[
  {
    "doi": "10.1101/2020.09.15.298331",
    "title": "Conductance-Based Structural Brain Connectivity in Aging and Dementia",
    "authors": "Frau-Pascual, A.; Augustinak, J.; Varadarajan, D.; Yendiki, A.; Salat, D. H.; Fischl, B.; Aganj, I.",
    "author_corresponding": "Aina  Frau-Pascual",
    "author_corresponding_institution": "Massachusetts General Hospital / Harvard Medical School",
    "date": "2020-12-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.09.15.298331.source.xml",
    "abstract": "BackgroundStructural brain connectivity has been shown to be sensitive to the changes that the brain undergoes during Alzheimers disease (AD) progression.\n\nMethodsIn this work, we used our recently proposed structural connectivity quantification measure derived from diffusion MRI, which accounts for both direct and indirect pathways, to quantify brain connectivity in dementia. We analyzed data from the ADNI-2 and OASIS-3 datasets to derive relevant information for the study of the changes that the brain undergoes in AD. We also compared these datasets to the HCP dataset, as a reference, and eventually validated externally on two cohorts of the EDSD database.\n\nResultsOur analysis shows expected trends of mean conductance with respect to age and cognitive scores, significant age prediction values in aging data, and regional effects centered among sub-cortical regions, and cingulate and temporal cortices.\n\nDiscussionResults indicate that the conductance measure has prediction potential, especially for age, that age and cognitive scores largely overlap, and that this measure could be used to study effects such as anti-correlation in structural connections.\n\nImpact statementThis work presents a methodology and a set of analyses that open new possibilities in the study of healthy and pathological aging. The methodology used here is sensitive to direct and indirect pathways in deriving brain connectivity measures from dMRI, and therefore provides information that many state-of-the-art methods do not account for. As a result, this technique may provide the research community with ways to detect subtle effects of healthy aging and AD.",
    "published": "10.1089/brain.2020.0903",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.306860",
    "title": "Chronic stress induces sex-specific functional and morphological alterations in cortico-accumbal and cortico-tegmental pathways",
    "authors": "Bittar, T. P.; Pelaez, M. C.; Hernandez Silva, J. C.; Quessy, F.; Lavigne, A.-A.; Morency, D.; Blanchette, L.-J.; Arsenault, E.; Cherasse, Y.; Seigneur, J.; Timofeev, I.; Sephton, C. F.; Proulx, C. D.; Labonte, B.",
    "author_corresponding": "Benoit  Labonté",
    "author_corresponding_institution": "CERVO Brain Research Centre",
    "date": "2020-12-25",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.09.22.306860.source.xml",
    "abstract": "BackgroundThe medial prefrontal cortex (mPFC) is part of a complex circuit controlling stress responses by sending projections to different limbic structures including the nucleus accumbens (NAc) and ventral tegmental area (VTA). However, the impact of chronic stress on NAc- and VTA-projecting mPFC neurons is still unknown and the distinct contribution of these pathways to stress responses in males and females is unclear.\n\nMethodsBehavioral stress responses were induced by 21 days of chronic variable stress (CVS) in male and female C57BL6 mice. An inter-sectional viral approach was used to label both pathways and assess the functional, morphological, and transcriptional adaptations in NAc- and VTA-projecting mPFC neurons in stressed males and females. Using chemogenetic approaches, we modified neuronal activity of NAc-projecting mPFC neurons to decipher their contribution to stress phenotypes.\n\nResultsCVS induced depressive-like behaviors in males and females. NAc- and VTA-projecting mPFC neurons exhibited sex-specific functional, morphological, and transcriptional alterations. The functional changes were more severe in females in NAc-projecting mPFC neurons while males exhibited more drastic reductions in dendritic complexity in VTA-projecting mPFC neurons after CVS. Finally, chemogenetic overactivation of the cortico-accumbal pathway triggered anxiety and behavioral despair in both sexes while its inhibition rescued the phenotype only in females.\n\nConclusionsOur results suggest that by changing the activity of transcriptional programs controlling neuronal plasticity, CVS interferes with the morphological and synaptic properties of the cortico-accumbal and tegmental pathways differently in males and females contributing to the expression of anxiety and depressive-like behaviors distinctly in a sex-specific fashion.",
    "published": "10.1016/j.biopsych.2021.02.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357780",
    "title": "Four Salvage NAD+ Biosynthetic Pathway Enzymes Moonlight as Molecular Chaperones to Protect Against Proteotoxicity",
    "authors": "Pinkerton, M.; Ruetenik, A.; Bazylianska, V.; Nyvltova, E.; Barrientos, A.",
    "author_corresponding": "Antoni  Barrientos",
    "author_corresponding_institution": "University of Miami Miller School of Medicine",
    "date": "2020-12-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.10.27.357780.source.xml",
    "abstract": "Human neurodegenerative proteinopathies are disorders associated with abnormal protein depositions in brain neurons. They include polyglutamine (polyQ) conditions such as Huntingtons disease (HD) and -synucleinopathies such as Parkinsons disease (PD). Overexpression of NMNAT/Nma1, an enzyme in the NAD+ biosynthetic salvage pathway, acts as an efficient suppressor of proteotoxicities in yeast, fly, and mouse models. Screens in yeast models of HD and PD allowed us to identify three additional enzymes of the same pathway that achieve similar protection against proteotoxic stress: Npt1, Pnc1, and Qns1. Here, we report that their ability to maintain proteostasis is independent of their catalytic activity and does not require cellular protein quality control systems such as the proteasome or autophagy. Furthermore, we show that, under proteotoxic stress, the four proteins are recruited as molecular chaperones with holdase and foldase activities. The NAD+ salvage proteins act by preventing misfolding and, together with the Hsp90 chaperone, promoting the refolding of extended polyQ domains or -synuclein. We conclude that the entire salvage NAD+ biosynthetic pathway links NAD+ metabolism and proteostasis and emerges as a target for therapeutics to combat age-associated neurodegenerative proteotoxicities. Our observations also illustrate the existence of an evolutionarily conserved strategy of repurposing or moonlighting housekeeping enzymes under stress conditions to maintain proteostasis.",
    "published": "10.1093/hmg/ddab080",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.411280",
    "title": "Cognitive and neural bases of decision-making causing civilian casualties during intergroup conflict",
    "authors": "Han, X.; Zhou, S.; Fahoum, N.; Wu, T.; Gao, T.; Shamay-Tsoory, S.; Gelfand, M. J.; Wu, X.; Han, S.",
    "author_corresponding": "Shihui  Han",
    "author_corresponding_institution": "Peking University",
    "date": "2020-12-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.04.411280.source.xml",
    "abstract": "Civilian casualties occur during military attacks. Such \"collateral damage\" is prohibited by international laws but increases with substantial consequences when intergroup conflict escalates. Here, we investigate cognitive and neural bases of decision-making processes resulting in civilian harm, using a task that simulates punishment decision-making during intergroup conflict. We test two groups of Chinese participants in a laboratory setting, and two ethnic groups (Jewish and Palestinian) in Israel. The results dissociate two psychological constructs, harm preference and harm avoidance, which respectively characterize punishment decision-making related to outgroup combatants and outgroup noncombatants during intergroup conflict. In particular, individuals show decreased avoidance of harming outgroup noncombatants when conflict escalates. Brain imaging (functional magnetic resonance imaging) reveals that decreased harm avoidance is predicted by inhibition of the left middle frontal activity during selection of punishment decisions. Our findings provide insight into the cognitive and neural bases of decision-making involving civilian harm during intergroup conflict.",
    "published": "10.1038/s41562-021-01064-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.14.422685",
    "title": "Nutrition or nature: disentangling the complex forces shaping prokaryote pan-genomes",
    "authors": "Garza, D. R.; von Meijenfeldt, F. A. B.; van Dijk, B.; Boleij, A.; Huynen, M.; Dutilh, B. E.",
    "author_corresponding": "Daniel Rios Garza",
    "author_corresponding_institution": "KU Leuven",
    "date": "2020-12-25",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.14.422685.source.xml",
    "abstract": "Microbial pan-genomes are shaped by a complex combination of stochastic and deterministic forces. Even closely related genomes often exhibit extensive variation in their gene content. Understanding what drives this variation requires exploring the interactions of genes with each other and with their external environments. However, to date, conceptual models of pan-genome dynamics often represent genes as independent units and provide limited information about their mechanistic interactions. Here, we use pan-reactomes as proxies for pan-genomes since they can explicitly represent the interactions between the genes that code for metabolic reactions and simulate complex phenotypes that interact with the metabolic environment. We interpreted pan-reactomes as dynamic pools of metabolic reactions that are potentially gained or lost and simulated the routes along which different lineages lose reactions in alternative environments. We performed these simulations on the pan-reactomes of 46 bacterial and archaeal families covering a broad taxonomic range. These simulations allowed us to disentangle metabolic reactions whose presence does, and does not depend on the metabolite composition of the external environment, allowing us to identify reactions constrained \"by nutrition\" and \"by nature\", respectively. By comparing the frequency of reactions from the first group with their observed frequencies in bacterial and archaeal families, we predicted the metabolic niches that shaped the genomic composition of these lineages in their evolutionary past. Moreover, we found that the lineages that were shaped by a more diverse metabolic niche also occur in more diverse biomes as assessed by global environmental sequencing datasets. Together, we introduce a computational framework for analyzing and interpreting pan-reactomes that provides new insights into the ecological and evolutionary drivers of pan-genome composition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.23.424112",
    "title": "RNA polymerase II assembly and mRNA decay regulation are mediated and interconnected via CTD Ser5P phosphatase Rtr1 in Saccharomyces cerevisiae",
    "authors": "Garrido-Godino, A. I.; Cuevas-Bermudez, A.; Gutierrez-Santiago, F.; Mota-Trujillo, M. C.; Navarro, F.",
    "author_corresponding": "Francisco  Navarro",
    "author_corresponding_institution": "University of Jaen",
    "date": "2020-12-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.23.424112.source.xml",
    "abstract": "Rtr1 is an RNA pol II CTD-phosphatase that influences gene expression by acting during the transition from transcription initiation to elongation, and during transcription termination. Rtr1 has been proposed as an RNA pol II import factor in RNA pol II biogenesis, and participating in mRNA decay by autoregulating the turnover of its own mRNA. In addition, the interaction of Rtr1 with RNA pol II depends on the phosphorylation state of CTD, which also influences Rpb4/7 dissociation during transcription. In this work, we demonstrate that Rtr1 acts in RNA pol II assembly, likely in a final cytoplasmic RNA pol II biogenesis step, and mediates the Rpb4 association with the rest of the enzyme, However, we do not rule out discard a role in the Rpb4 association with RNA pol II in the nucleus. This role of Rtr1 interplays RNA pol II biogenesis and mRNA decay regulation. In fact, RTR1 deletion alters RNA pol II assembly and leads to the chromatin association of RNA pol II lacking Rpb4, in addition to whole RNA pol II, decreasing mRNA-Rpb4 imprinting and, consequently, increasing mRNA stability. Notably, the RPB5 overexpression that overcomes RNA pol II assembly and the defect in Rpb4 binding to chromatin-associated RNA pol II partially suppresses the mRNA stability defect of rtr1{Delta} cells. Our data also indicate that Rtr1 mediates mRNA decay regulation more broadly than previously proposed in cooperation with Rpb4 and Dhh1. Interestingly, these data include new layers in the crosstalk between mRNA synthesis and decay.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423312",
    "title": "Exogenous phosphatidic acid reduces acetaminophen-induced liver injury in mice by activating the interleukin-6-Hsp70 axis through inter-organ crosstalk",
    "authors": "Clemens, M. M.; Kennon-McGill, S.; Vazquez, J. H.; Stephens, O. W.; Peterson, E. A.; Johann, D. J.; Allard, F. D.; Yee, E. U.; McCullough, S. S.; James, L. P.; Finck, B. N.; McGill, M. R.",
    "author_corresponding": "Mitchell R McGill",
    "author_corresponding_institution": "University of Arkansas for Medical Sciences",
    "date": "2020-12-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.22.423312.source.xml",
    "abstract": "We previously demonstrated that endogenous phosphatidic acid (PA) promotes liver regeneration after acetaminophen (APAP) hepatotoxicity in mice. Based on that, we hypothesized that exogenous PA is also beneficial. To test that, we treated mice with a toxic APAP dose at 0 h, followed by PA or vehicle at multiple timepoints. We then collected blood and liver at 6, 24, and 52 h. Post-treatment with PA protected against liver injury at 6 h, and the combination of PA and N-acetyl-cysteine (NAC) further reduced injury compared to NAC alone. Interestingly, PA had no effect on major early mechanisms of APAP toxicity, including APAP bioactivation, oxidative stress, JNK activation, and mitochondrial damage. However, transcriptomics revealed that PA activated interleukin-6 (IL-6) signaling in the liver, and IL-6 was increased in serum from PA-treated mice. Furthermore, PA did not protect against APAP in IL-6-deficient mice. In addition, IL-6 expression increased 18-fold in adipose tissue after PA, indicating that adipose tissue is a likely source of the increased IL-6 due to PA treatment. Surprisingly, however, exogenous PA did not alter regeneration, despite the widely accepted role of IL-6 in liver repair. These data reinforce the protective role of IL-6 in APAP hepatotoxicity, provide new insight into the role of IL-6 in liver regeneration, and indicate that exogenous PA or PA derivatives may one day be a useful adjunct treatment for APAP overdose with NAC.",
    "published": "10.1016/j.apsb.2021.08.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.24.424371",
    "title": "Associative memory networks for graph-based abstraction",
    "authors": "Haga, T.; Fukai, T.",
    "author_corresponding": "Tatsuya  Haga",
    "author_corresponding_institution": "Okinawa Institute of Science and Technology",
    "date": "2020-12-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.24.424371.source.xml",
    "abstract": "Our cognition relies on the ability of the brain to segment hierarchically structured events on multiple scales. Recent evidence suggests that the brain performs this event segmentation based on the structure of state-transition graphs behind sequential experiences. However, the underlying circuit mechanisms are only poorly understood. In this paper, we propose an extended attractor network model for the graph-based hierarchical computation, called as Laplacian associative memory. This model generates multiscale representations for communities (clusters) of associative links between memory items, and the scale is regulated by heterogenous modulation of inhibitory circuits. We analytically and numerically show that these representations correspond to graph Laplacian eigenvectors, a popular method for graph segmentation and dimensionality reduction. Finally, we demonstrate that our model with asymmetricity exhibits chunking resembling to hippocampal theta sequences. Our model connects graph theory and the attractor dynamics to provide a biologically plausible mechanism for abstraction in the brain.",
    "published": "10.1371/journal.pcbi.1009296",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.24.424296",
    "title": "Structural insights into the recognition of histone H3Q5 serotonylation by WDR5",
    "authors": "Zhao, J.; Chen, W.; Zhang, Y.; Yang, F.; Shen, N.; Zhang, X.; Mo, X.; Zang, J.",
    "author_corresponding": "Jianye  Zang",
    "author_corresponding_institution": "University of Science and Technology of China",
    "date": "2020-12-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.24.424296.source.xml",
    "abstract": "Serotonylation of histone H3Q5 (H3Q5ser) is a recently identified posttranslational modification of histones that apparently acts as a permissive marker for gene activation in synergy with H3K4me3 during neuronal cell differentiation. However, any proteins which specifically recognize H3Q5ser remain unknown. Here, we discovered that WDR5 interacts with the N-terminal tail of histone H3 and functions as a  reader for H3Q5ser. Crystal structures of WDR5 in complex with H3Q5ser and H3K4me3Q5ser peptides revealed that the serotonyl group is accommodated in a shallow surface pocket of WDR5. Experiments in neuroblastoma cells demonstrate that WDR5 colocalizes with H3Q5ser in the promoter regions of cancer-promoting genes, where it promotes gene transcription to induce cell proliferation. Thus, beyond revealing a previously unknown mechanism through which WDR5 reads H3Q5ser to activate transcription, our study suggests that this WDR5-H3Q5ser mediated epigenetic regulation apparently promotes tumorigenesis.",
    "published": "10.1126/sciadv.abf4291",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.23.423942",
    "title": "SARS-CoV-2 infecting the inner ear results in potential hearing damage at the early stage or prognosis of COVID-19 in rodents",
    "authors": "Xue, X.; Tian, Y.; Miao, M.; Wang, J.; Tang, W.; Wang, Y.; Liu, J.; Xu, H.; Miao, J.",
    "author_corresponding": "Hongen  Xu",
    "author_corresponding_institution": "Zhengzhou University",
    "date": "2020-12-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.23.423942.source.xml",
    "abstract": "ObjectivesIn order to find out the association between the sensorineural hearing loss and COVID-19, we detected the expression ACE2 and TMPRSS2 in the mouse the hamster.\n\nDesignUsing the public data from NCBI and GISAID, we assessed the expression of ACE2 and TMPRSS2 at the transcriptomic, DNA, and protein levels of ACE2 in the brain, inner ear, and muscle from the golden Syrian hamster (Mesocricetus auratus) and mouse (Mus musculus).\n\nResultsWe identified ACE2 and TMPRSS2 expressed at different level in the inner ear and brain at DNA and transcriptomic levels of both mouse and the hamster. The protein expression shows a similar pattern of the brain and inner ear, while the expression of ACE2 from the inner ear was relatively higher than it from the muscle.\n\nConclusionSARS-CoV-2 could infect the hearing system potentially and SSNHL could be a characteristic to detect asymptomatic patients of COVID-19.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.24.424330",
    "title": "The IRE1 Inhibitor KIRA6 Curtails The Inflammatory Trait Of Immunogenic Anticancer Treatments By Targeting HSP60 Independent Of IRE1",
    "authors": "Rufo, N.; Korovesis, D.; van Eygen, S.; Derua, R.; Garg, A. D.; Finotello, F.; Vara Perez, M.; Rozanc, J.; Dewaele, M.; de Witte, P. A.; Alexopoulos, L.; Janssens, S.; Sinkkonen, L.; Sauter, T.; Verhelst, S. H. L.; Agostinis, P.",
    "author_corresponding": "Patrizia  Agostinis",
    "author_corresponding_institution": "KU Leuven",
    "date": "2020-12-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.24.424330.source.xml",
    "abstract": "Cellular stress evoked by immunogenic anticancer treatments engaging the unfolded protein response (UPR) can elicit inflammation with conflicting therapeutic outcomes. To define cell-autonomous mechanisms coupling the UPR to molecular mediators of inflammation, we profiled the transcriptome of cancer cells responding to immunogenic or weakly immunogenic-treatments. Bioinformatics-driven pathway analysis indicated that immunogenic treatments instigated NF-{kappa}B/AP-1-inflammatory pathways, which were abolished by the IRE1-kinase inhibitor KIRA6. Cell-free fractions of chemotherapy and KIRA6 co-treated cancer cells were deprived of pro-inflammatory/chemoattractant factors and failed to mobilize innate immune cells. Strikingly, these potent KIRA6 anti-inflammatory effects were found to be independent of IRE1. Generation of a KIRA6-clickable photoaffinity probe, mass spectrometry and co-immunoprecipitation analysis identified cytosolic HSP60 as a KIRA6 off-target in the NF-{kappa}B pathway. In sum, our study unravels that inflammation evoked by immunogenic treatments is curtailed by KIRA6 independently of IRE1 and further suggests great caution in interpreting the anti-inflammatory action of IRE1 chemical inhibitors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.24.424313",
    "title": "Role of hypothalamic MAPK/ERK signaling in diabetes remission induced by the central action of fibroblast growth factor 1",
    "authors": "Brown, J. M.; Bentsen, M. A.; Rausch, D. M.; Phan, B. A.; Wieck, D.; Wasanwala, H.; Matsen, M. E.; Richardson, N.; Zhao, X.; Zhai, P.; Secher, A.; Morton, G. J.; Pers, T. H.; Schwartz, M. W.; Scarlett, J. M.",
    "author_corresponding": "Jarrad M Scarlett",
    "author_corresponding_institution": "University of Washington Medicine Diabetes Institute, Department of Medicine, Seattle, WA, USA.",
    "date": "2020-12-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.24.424313.source.xml",
    "abstract": "The capacity of the brain to elicit sustained remission of hyperglycemia in rodent models of type 2 diabetes following intracerebroventricular (icv) injection of fibroblast growth factor 1 (FGF1) is well established. Here, we show that following icv FGF1 injection, hypothalamic signaling by extracellular signal-regulated kinases 1 and 2 (ERK1/2), members of the mitogen-activated protein kinase (MAPK) family is induced for at least 24h. Further, we show that in diabetic Lepob/ob mice, this prolonged response is required for the sustained antidiabetic action of FGF1, since it is abolished by sustained (but not acute) pharmacologic blockade of hypothalamic MAPK/ERK signaling. We also demonstrate that FGF1 R50E, a FGF1 mutant that activates FGF receptors but induces only transient hypothalamic MAPK/ERK signaling, fails to mimic the sustained glucose lowering induced by FGF1. These data identify sustained activation of hypothalamic MAPK/ERK signaling as playing an essential role in the mechanism underlying diabetes remission induced by icv FGF1 administration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.24.424290",
    "title": "Response of Soil Microbiome Structure to Biological Control Agents (BCAs) in Strawberry Greenhouse",
    "authors": "Liu, S.; Khan, M. H.; Yuan, Z.; Hussain, S.; Cao, H.; Liu, Y.",
    "author_corresponding": "Hui  Cao",
    "author_corresponding_institution": "Nanjing Agricultural University - Weigang Campus: Nanjing Agricultural University",
    "date": "2020-12-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.24.424290.source.xml",
    "abstract": "Continuous cropping always leads to severe abiotic and biotic problems, especially the high-intensity land utilization in greenhouses, which causes widespread concern. Effective Microorganisms (EM) and Bacillus subtilis (BS) have been widely used to promote plant growth and increase yields as biological control agents (BCAs). However, their effects on soil microbes are obscure. To regulate the microbial community in continuous cropping strawberry soils, we developed four soil amendments by combining EM and BS with compost. The amplicon sequencing of bacterial and fungal ribosomal markers was applied to study the response of the soil microbiome structure. We noticed a sharp increase in bacterial diversity after the addition of EM-treated high compost and BS-treated low compost, while there was no significant change in fungal diversity among treatments. Interestingly, both the relative abundance and FUNGuild predictions was consistent in revealing that BCAs may inhibit fungal pathogens in soils. Correlation analysis indicated that soil microbial community was indirectly driven by soil properties. Co-occurrence networks demonstrated that BCAs could be microecologically homogeneous through enhancing bacterial network complexity and modularity. Collectively, EM-treated high compost and BS-treated low compost can well regulate the microbial community structure and thus maintain soil health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.24.424334",
    "title": "Cega: A Single Particle Segmentation Algorithm to Identify Moving Particles in a Noisy System",
    "authors": "Masucci, E. M.; Relich, P. K.; Ostap, E. M.; Holzbaur, E. L. F.; Lakadamyali, M.",
    "author_corresponding": "Melike  Lakadamyali",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-12-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.24.424334.source.xml",
    "abstract": "Improvements to particle tracking algorithms are required to effectively analyze the motility of biological molecules in complex or noisy systems. A typical single particle tracking (SPT) algorithm detects particle coordinates for trajectory assembly. However, particle detection filters fail for datasets with low signal-to-noise levels. When tracking molecular motors in complex systems, standard techniques often fail to separate the fluorescent signatures of moving particles from background noise. We developed an approach to analyze the motility of kinesin motor proteins moving along the microtubule cytoskeleton of extracted neurons using the Kullback-Leibler (KL) divergence to identify regions where there are significant differences between models of moving particles and background signal. We tested our software on both simulated and experimental data and found a noticeable improvement in SPT capability and a higher identification rate of motors as compared to current methods. This algorithm, called Cega, for  find the object, produces data amenable to conventional blob detection techniques that can then be used to obtain coordinates for downstream SPT processing. We anticipate that this algorithm will be useful for those interested in tracking moving particles in complex in vitro or in vivo environments.",
    "published": "10.1091/mbc.e20-11-0744",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.23.424229",
    "title": "Patterns of within-host genetic diversity in SARS-CoV-2",
    "authors": "Tonkin-Hill, G.; Martincorena, I.; Amato, R.; Lawson, A. R. J.; Gerstung, M.; Johnston, I.; Jackson, D. K.; Park, N. R.; Lensing, S. V.; Quail, M. A.; Goncalves, S.; Ariani, C.; Chapman, M. S.; Hamilton, W. L.; Meredith, L. W.; Hall, G.; Jahun, A. S.; Chaudhry, Y.; Hosmillo, M.; Pinckert, M. L.; Georgana, I.; Yakovleva, A.; Caller, L. G.; Caddy, S. L.; Feltwell, T.; Khokhar, F. A.; Houldcroft, C. J.; Curran, M. D.; Parmar, S.; The COVID-19 Genomics UK (COG-UK) Consortium,  ; Alderton, A.; Nelson, R.; Harrison, E.; Sillitoe, J.; Bentley, S. D.; Barrett, J. C.; Torok, M. E.; Goodfellow, I. G.; L",
    "author_corresponding": "Dominic  Kwiatkowski",
    "author_corresponding_institution": "Wellcome Sanger Institute and Oxford University",
    "date": "2020-12-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.23.424229.source.xml",
    "abstract": "Monitoring the spread of SARS-CoV-2 and reconstructing transmission chains has become a major public health focus for many governments around the world. The modest mutation rate and rapid transmission of SARS-CoV-2 prevents the reconstruction of transmission chains from consensus genome sequences, but within-host genetic diversity could theoretically help identify close contacts. Here we describe the patterns of within-host diversity in 1,181 SARS-CoV-2 samples sequenced to high depth in duplicate. 95% of samples show within-host mutations at detectable allele frequencies. Analyses of the mutational spectra revealed strong strand asymmetries suggestive of damage or RNA editing of the plus strand, rather than replication errors, dominating the accumulation of mutations during the SARS-CoV-2 pandemic. Within and between host diversity show strong purifying selection, particularly against nonsense mutations. Recurrent within-host mutations, many of which coincide with known phylogenetic homoplasies, display a spectrum and patterns of purifying selection more suggestive of mutational hotspots than recombination or convergent evolution. While allele frequencies suggest that most samples result from infection by a single lineage, we identify multiple putative examples of co-infection. Integrating these results into an epidemiological inference framework, we find that while sharing of within-host variants between samples could help the reconstruction of transmission chains, mutational hotspots and rare cases of superinfection can confound these analyses.",
    "published": "10.7554/eLife.66857",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.24.424320",
    "title": "Segmentation pathway genes in the Asian citrus psyllid, Diaphorina citri",
    "authors": "Miller, S.; Shippy, T.; Hosmani, P. S.; Flores-Gonzalez, M.; Mueller, L. A.; Hunter, W. B.; Brown, S. J.; D'elia, T.; Saha, S.",
    "author_corresponding": "Surya  Saha",
    "author_corresponding_institution": "Boyce Thompson Institute",
    "date": "2020-12-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.24.424320.source.xml",
    "abstract": "Insects have a segmented body plan that is established during embryogenesis when the anterior-posterior (A-P) axis is divided into repeated units by a cascade of gene expression. The cascade is initiated by protein gradients created by translation of maternally provided mRNAs, localized at the anterior and posterior poles of the embryo. Particular combinations of these proteins activate specific gap genes to divide the embryo into distinct regions along the A-P axis. Gap genes then activate pair-rule genes, which are usually expressed in part of every other segment. The pair-rule genes, in turn, activate expression of segment polarity genes in a portion of each segment. The segmentation genes are generally conserved among insects, although there is considerable variation in how they are deployed. We annotated 24 segmentation gene homologs in the Asian citrus psyllid, Diaphorina citri. We identified most of the genes that were expected to be present based on known phylogenetic distribution. Two exceptions were eagle and invected, which are present in at least some hemipterans, but were not identified in D. citri. Many of these genes are likely to be essential for D. citri development and thus may be useful targets for pest control methods.",
    "published": "10.46471/gigabyte.26",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.23.424171",
    "title": "A SARS-CoV-2 spike binding DNA aptamer that inhibits pseudovirus infection in vitro by an RBD independent mechanism",
    "authors": "Schmitz, A.; Weber, A.; Bayin, M.; Breuers, S.; Famulok, M.; Mayer, G.",
    "author_corresponding": "Gunter  Mayer",
    "author_corresponding_institution": "University of Bonn",
    "date": "2020-12-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.23.424171.source.xml",
    "abstract": "The receptor binding domain (RBD) of the spike glycoprotein of the coronavirus SARS-CoV-2 (CoV2-S) binds to the human angiotensin converting enzyme 2 (ACE2) representing the initial contact point for leveraging the infection cascade. We used an automated selection process and identified an aptamer that specifically interacts with CoV2-S. The aptamer does not bind to the RBD of CoV2-S and does not block the interaction of CoV2-S with ACE2. Notwithstanding, infection studies revealed potent and specific inhibition of pseudoviral infection by the aptamer. The present study opens up new vistas in developing SARS-CoV2 infection inhibitors, independent of blocking the ACE2 interaction of the virus and harnesses aptamers as potential drug candidates and tools to disentangle hitherto inaccessible infection modalities, which is of particular interest in light of the increasing number of escape mutants that are currently being reported.",
    "published": "10.1002/ange.202100316",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.23.424111",
    "title": "Potent in vitro anti-SARS-CoV-2 activity by gallinamide A and analogues via inhibition of cathepsin L",
    "authors": "Ashhurst, A.; Tang, A.; Fajtova, P.; Yoon, M.; Aggarwal, A.; Stoye, A.; Larance, M.; Beretta, L.; Drelich, A.; Skinner, D.; Li, L.; Meek, T.; McKerrow, J.; Hook, V.; Tseng, C.-T.; Turville, S. G.; Gerwick, W.; O'Donoghue, A.; Payne, R. J.",
    "author_corresponding": "Richard J Payne",
    "author_corresponding_institution": "The University of Sydney",
    "date": "2020-12-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.23.424111.source.xml",
    "abstract": "The emergence of SARS-CoV-2 in late 2019, and the subsequent COVID-19 pandemic, has led to substantial mortality, together with mass global disruption. There is an urgent need for novel antiviral drugs for therapeutic or prophylactic application. Cathepsin L is a key host cysteine protease utilized by coronaviruses for cell entry and is recognized as a promising drug target. The marine natural product, gallinamide A and several synthetic analogues, were identified as potent inhibitors of cathepsin L activity with IC50 values in the picomolar range. Lead molecules possessed selectivity over cathepsin B and other related human cathepsin proteases and did not exhibit inhibitory activity against viral proteases Mpro and PLpro. We demonstrate that gallinamide A and two lead analogues potently inhibit SARS-CoV-2 infection in vitro, with EC50 values in the nanomolar range, thus further highlighting the potential of cathepsin L as a COVID-19 antiviral drug target.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.23.424140",
    "title": "Cilium induction triggers differentiation of glioma stem cells",
    "authors": "Goranci-Buzhala, G.; Mariappan, A.; Ricci-Vitiani, L.; Josipovic, N.; Pacion, S.; Gottardo, M.; Ptok, J.; Callaini, G. C.; Rajalingam, K.; Dynlacht, B.; Hadian, K.; Papantonis, A.; Pallini, R.; Gopalakrishnan, J.",
    "author_corresponding": "Jay  Gopalakrishnan",
    "author_corresponding_institution": "Laboratory for Centrosome and Cytoskeleton Biology, University of Duesseldorf",
    "date": "2020-12-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.23.424140.source.xml",
    "abstract": "Glioblastoma multiforme (GBM) possesses glioma stem cells (GSCs) that promote self-renewal, tumor propagation, and relapse. GBM has a poor prognosis, and currently, there are no curative options exist. Understanding the mechanisms of GSCs self-renewal can offer targeted therapeutic interventions. However, insufficient knowledge of the fundamental biology of GSCs is a significant bottleneck hindering these efforts. Here, we show that patient-derived GSCs recruit an elevated level of proteins that ensure the temporal cilium disassembly, leading to suppressed ciliogenesis. Depleting the cilia disassembly complex components at the ciliary base is sufficient to induce ciliogenesis in a subset of GSCs. Importantly, restoring ciliogenesis caused GSCs to behave like healthy NPCs switching from self-renewal to differentiation. Finally, using an organoid-based glioma invasion assay and brain xenografts in mice, we establish that ciliogenesis-induced differentiation can prevent the infiltration of GSCs into the brain. Our findings illustrate a crucial role for cilium as a molecular switch in determining GSCs fate and suggest that cilium induction is an attractive strategy to intervene in GSCs proliferation.",
    "published": "10.1016/j.celrep.2021.109656",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.24.423890",
    "title": "Inter-breeder differences in prepulse inhibition deficits of C57BL/6J mice in a maternal infection model for schizophrenia",
    "authors": "Kobayashi, Y.; Inaba, H.; Iwakura, Y.; Namba, H.; Sotoyama, H.; Murata, Y.; Iwamoto, K.; Nawa, H.",
    "author_corresponding": "Hiroyuki  Nawa",
    "author_corresponding_institution": "Niigata University, Department of Molecular Neurobiology, Brain Research Institute, 1-757 Asahimachi-dori, Chuo-ku, Niigata, Niigata, 951-8585, Japan",
    "date": "2020-12-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.24.423890.source.xml",
    "abstract": "Genetic and environmental factors interact with each other to influence the risk of various psychiatric diseases; however, the intensity and nature of their interactions remain to be elucidated. We used a maternal infection model using polyinosinic-polycytidylic acid (Poly(I:C)) to determine the relationship between the maternal breeding environment and behavioral changes in the offspring. We purchased pregnant C57BL/6J mice from three breeders and administered Poly(I:C) (2 mg/kg) intravenously in their tail vein on gestation day 15. The offspring were raised to 8-12 weeks old and subjected to the acoustic startle tests to measure their startle response intensity, prepulse inhibition levels, and degree of the adaptation of the startle response. No statistical interaction between Poly(I:C) administration and sex was observed for prepulse inhibition; thus, male and female mice were analyzed together. The Poly(I:C) challenge significantly decreased prepulse inhibition levels of the offspring born to the pregnant dams from Breeder A but not those from the other breeders. However, there were no significant inter-breeder differences in Poly(I:C) effects on startle response and on startle adaptation. The rearing environment of mouse dams has a prominent impact on the Poly(I:C)-induced prepulse inhibition deficits in this maternal infection model.",
    "published": "10.1002/npr2.12178",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.25.424183",
    "title": "Evaluating performance of existing computational models in predicting CD8+ T cell pathogenic epitopes and cancer neoantigens",
    "authors": "Buckley, P.; Ma, R.; Lee, C. H.-J.; Woodhouse, I.; Woo, J.; Tsvetkov, V. O.; Shcherbinin, D. S.; Shugay, M.; Rei, M.; Simmons, A.; Koohy, H.",
    "author_corresponding": "Hashem  Koohy",
    "author_corresponding_institution": "The University of Oxford",
    "date": "2020-12-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.25.424183.source.xml",
    "abstract": "T cell recognition of a cognate peptide-MHC complex (pMHC) presented on the surface of infected or malignant cells, is of utmost importance for mediating robust and long-term immune responses. Accurate predictions of cognate pMHC targets for T Cell Receptors (TCR) would greatly facilitate identification of vaccine targets for both pathogenic diseases as well as personalized cancer immunotherapies. Predicting immunogenic peptides therefore has been at the centre of intensive research for the past decades but has proven challenging. Although numerous models have been proposed, performance of these models has not been systematically evaluated and their success rate in predicting epitopes in the context of human pathology, has not been measured and compared. In this study, we evaluated the performance of several publicly available models, in identifying immunogenic CD8+ T cell targets in the context of pathogens and cancers. We found that for predicting immunogenic peptides from an emerging virus such as SARS-CoV-2, none of the models perform substantially better than random or offer considerable improvement beyond HLA ligand prediction. We also observed suboptimal performance for predicting cancer neoantigens. Through investigation of potential factors associated with ill performance of models, we highlight several data- and model-associated issues. In particular, we observed that cross-HLA variation in the distribution of immunogenic and non-immunogenic peptides in training data of the models seem to substantially confound the predictions. We additionally compared key parameters associated with immunogenicity between pathogenic peptides and cancer neoantigens and observed evidence for differences in the thresholds of binding affinity and stability, which suggested the need to modulate different features in identifying immunogenic pathogen vs. cancer peptides. Overall, we demonstrate that accurate and reliable prediction of immunogenic CD8+ T cell targets remains unsolved, thus we hope our work will guide users and model developers regarding potential pitfalls and unsettled questions in existing immunogenicity predictors.",
    "published": "10.1093/bib/bbac141",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.24.424362",
    "title": "Host-generalist fungal pathogens of seedlings may maintain forest diversity via host-specific impacts and differential susceptibility among tree species",
    "authors": "Spear, E. R.; Broders, K.",
    "author_corresponding": "Erin R. Spear",
    "author_corresponding_institution": "Smithsonian Tropical Research Institute",
    "date": "2020-12-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.24.424362.source.xml",
    "abstract": "O_LIHost-specialized pathogens are credited with the maintenance of tropical forest diversity under the Janzen-Connell hypothesis. Yet, in diverse forests, selection may favor pathogens with broad host ranges given their passive dispersal and the relative rarity of tree species.\nC_LIO_LIWe surveyed the host associations of potential pathogens isolated from symptomatic seedlings in the forests in Panama and used inoculations to assess: (i) the pathogenicity and host ranges of 27 fungal isolates, and (ii) differences among tree species in susceptibility.\nC_LIO_LIThirty-one of the 33 non-singleton OTUs isolated from seedlings are multi-host. All 31 multi-host OTUs exhibit low to moderate specialization, and we observed phylogenetically overdispersed host use for 19 OTUs. The pathogenicity of 10 isolates was experimentally confirmed; nine caused disease in seedlings in multiple families. However, the outcome of infection differs among tree species susceptible to a given multi-host pathogen. Furthermore, some tree species were seemingly resistant to all fungi tested, while others were susceptible to multiple fungi. Tree species adapted to environments with lower disease pressure were most likely to exhibit disease.\nC_LIO_LIOur results suggest that generalist pathogens contribute to the maintenance of local and regional forest diversity via host-specific impacts and the exclusion of disease-sensitive trees from disease-prone habitats.\nC_LI",
    "published": "10.1111/nph.17379",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.23.424020",
    "title": "Multi-Modal Biomarkers of Cerebral Edema in Low Resolution MRI",
    "authors": "Tu, D.; Goyal, M. S.; Dworkin, J. D.; Kampondeni, S.; Vidal, L.; Biondo-Savin, E.; Juvvadi, S.; Raghavan, P.; Nicholas, J.; Chetcuti, K.; Clark, K.; Satterthwaite, T. D.; Yushkevich, P.; Davatzikos, C.; Erus, G.; Postels, D. G.; Taylor, T. E.; Small, D. S.; Shinohara, R. T.",
    "author_corresponding": "Russell T Shinohara",
    "author_corresponding_institution": "The Penn Statistics in Imaging and Visualization Endeavor (PennSIVE), Department of Biostatistics, University of Pennsylvania, Philadelphia, PA, USA",
    "date": "2020-12-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.23.424020.source.xml",
    "abstract": "A central challenge of medical imaging studies is to extract biomarkers that characterize disease pathology or outcomes. Modern automated approaches have found tremendous success in high-resolution, high-quality magnetic resonance images (MRI). These methods, however, may not translate to low resolution images acquired on MRI scanners with lower magnetic field strength. In low-resource settings where low-field scanners are more common and there is a shortage of radiologists to manually interpret MRI scans, it is critical to develop automated methods that can augment or replace manual interpretation, while accommodating reduced image quality. We present a fully automated framework for translating radiological diagnostic criteria into image-based biomarkers, inspired by a project in which children with cerebral malaria were imaged using low-field 0.35 Tesla MRI. We integrate multi-atlas label fusion, which leverages high-resolution images from another sample as prior spatial information, with parametric Gaussian hidden Markov models based on image intensities, to create a robust method for determining ventricular cerebrospinal fluid volume. We also propose normalized image intensity and texture measurements to determine the loss of gray-to-white matter tissue differentiation and sulcal effacement. These integrated biomarkers have excellent classification performance for determining severe brain swelling due to cerebral malaria.",
    "published": "10.1111/biom.13708",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.25.424391",
    "title": "Functional architecture of the synaptic transducers at a central glutamatergic synapse",
    "authors": "Brockmann, M. M.; Toulme, E.; Grasskamp, A. T.; Trimbuch, T.; Sudhof, T. C.; Walter, A. M.; Rosenmund, C.",
    "author_corresponding": "Christian  Rosenmund",
    "author_corresponding_institution": "Charité Universitätsmedizin Berlin",
    "date": "2020-12-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.25.424391.source.xml",
    "abstract": "Neuronal synapses transduce information via the consecutive action of three transducers: voltage-gated Ca2+-channels, fusion-competent synaptic vesicles, and postsynaptic receptors. Their physical distance is thought to influence the speed and efficiency of neurotransmission. However, technical limitations have hampered resolving their nanoscale arrangement. Here, we developed a new method for live-labeling proteins for electron microscopy (EM), revealing that release-competent vesicles preferentially align with Ca2+-channels and postsynaptic AMPA receptors within 20-30 nm and thereby forming a transsynaptic tripartite nanocomplex. Using functional EM, we show that single action potentials cause vesicles within the nanocomplex to fuse with a 50% probability. The loss of the presynaptic scaffold disrupts the formation of the tripartite transducers. Strikingly, the forced transsynaptic alignment of the Ca2+-channel subunit 2{delta}1 and AMPA receptors suffice to restore neurotransmission in a scaffold lacking synapse. Our results demonstrate a synaptic transducer nanocomplex that actively contributes to the organization of central synapses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.25.424380",
    "title": "RNA polymerase II condensate formation and association with Cajal and histone locus bodies in living human cells",
    "authors": "Imada, T.; Shimi, T.; Saeki, Y.; Kaiho, A.; Kimura, H.",
    "author_corresponding": "Hiroshi  Kimura",
    "author_corresponding_institution": "Tokyo Institute of Technology",
    "date": "2020-12-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/25/2020.12.25.424380.source.xml",
    "abstract": "In eukaryotic nuclei, a number of phase-separated nuclear bodies (NBs) are present. RNA polymerase II (Pol II) is the main player in transcription and forms large condensates in addition to localizing at numerous transcription foci. Cajal bodies (CBs) and histone locus bodies (HLBs) are NBs that are involved in transcriptional and post-transcriptional regulation of small nuclear RNA and histone genes. By live-cell imaging using human HCT116 cells, we here show that Pol II condensates (PCs) nucleated near CBs and HLBs, and the number of PCs increased during S phase concomitantly with the activation period of histone genes. Ternary PC-CB- HLB associates were formed via three pathways: nucleation of PCs and HLBs near CBs, interaction between preformed PC-HLBs with CBs, and nucleation of PCs near preformed CB- HLBs. Coilin knockout increased the co-localization rate between PCs and HLBs, whereas the number, nucleation timing, and phosphorylation status of PCs remained unchanged. Depletion of PCs did not affect CBs and HLBs. Treatment with 1,6-hexanediol revealed that PCs were more liquid-like than CBs and HLBs. Thus, PCs are dynamic structures often nucleated following the activation of gene clusters associated with other NBs. (187 words)",
    "published": "10.1111/gtc.12840",
    "server": "biorxiv"
  }
]