[
  {
    "doi": "10.1101/2020.12.04.411173",
    "title": "Large-scale prediction of key dynamic interacting proteins in multiple cancers",
    "authors": "Zhang, J.; Wang, X.; Ji, Z.; Tian, W.",
    "author_corresponding": "Jifeng  Zhang",
    "author_corresponding_institution": "Huainan Normal University; Fudan University",
    "date": "2020-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/06/2020.12.04.411173.source.xml",
    "abstract": "Tracking cancer dynamic protein-protein interactions(PPIs) and deciphering their pathogenesis remain a challenge. Here, we presented a dynamic PPIs hypothesis: permanent and transient interactions might achieve dynamic switchings from normal cells to malignancy, which could cause maintenance functions to be interrupted and transient functions to be sustained. Based on the hypothesis, we first predicted more than 1,400 key cancer genes (KCG) by applying PPI-express we proposed to 18 cancer gene expression datasets. Two prominent functional characteristics, \"Cell cycle-related\" and \"Immune-related\", were presented, suggesting that it might be a general characteristic of KCG. We then further screened out key dynamic interactions (KDI) of cancer based on KCG and transient and permanent interactions under both conditions. We found that, compared to permanent to transient KDI pairs (P2T) in the network, transient to permanent (T2P) have significantly higher edge betweenness (EB), and P2T pairs tending to locate intra-functional modules may play roles in maintaining normal biological functions, while T2P KDI pairs tending to locate inter-modules may play roles in biological signal transduction. It was consistent with our hypothesis. Also, we analyzed network characteristics of KDI pairs and their functions. Our findings of KDI may serve to understand and explain a few hallmarks of cancer.",
    "published": "10.1016/j.ijbiomac.2022.08.125",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.412239",
    "title": "Bridging the gap between in silico and in vivo: modeling opioid disposition in a kidney proximal tubule microphysiological system",
    "authors": "Imaoka, T.; Huang, W.; Shum, S.; Hailey, D. W.; Chang, S.-Y.; Chapron, A.; Yeung, C. K.; Himmelfarb, J.; Isoherranen, N.; Kelly, E. J.",
    "author_corresponding": "Edward J Kelly",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/06/2020.12.04.412239.source.xml",
    "abstract": "BackgroundOpioid overdose, dependence, and addiction are a major public health crisis. Patients with chronic kidney disease (CKD) are at high risk of opioid overdose, therefore novel methods that provide accurate prediction of kidney clearance (CLr) and systemic disposition of opioids in CKD patients can facilitate the optimization of therapeutic regimens.\n\nMethodsWe conducted prediction of kidney clearance and systemic disposition of morphine and its active metabolite morphine-6-glucuronide (M6G) in CKD patients using a vascularized human proximal tubule microphysiological system (VPT-MPS) coupled with a parent-metabolite full body physiologically-based pharmacokinetic (PBPK) model.\n\nResultsThe VPT-MPS, populated with a human umbilical vein endothelial cell (HUVEC) channel and an adjacent human primary proximal tubular epithelial cells (PTEC) channel, successfully demonstrated secretory transport of morphine and M6G from the HUVEC channel into the PTEC channel in a time-dependent manner; transporter inhibitors decreased translocation by 74.3% and 63.6%, respectively. The in vitro data generated by VPT-MPS were incorporated into a mechanistic kidney model and parent-metabolite full body PBPK model to predict CLr and systemic disposition of morphine and M6G. The model successfully predicted CLr within 1.5-fold, and the plasma concentration-time profiles of morphine and M6G in both healthy subjects and CKD patients, with absolute average fold error values <1.5.\n\nConclusionsA microphysiological system together with mathematical modeling successfully predicted kidney clearance and systemic disposition of opioids in CKD patients and healthy subjects.",
    "published": "10.1038/s41598-021-00338-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.05.413047",
    "title": "Functional maps of the primate cortex revealed by through-skull wide-field optical imaging",
    "authors": "Song, X.; Guo, Y.; Li, H.; Chen, C.; Schmidt, Z.; Wang, X.",
    "author_corresponding": "Xindong  Song",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2020-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/06/2020.12.05.413047.source.xml",
    "abstract": "The primate cerebral cortex is organized into specialized areas representing different functional modalities (e.g., vision, audition, touch) and their associations along a continuous surface. The functional maps of these areas, however, are often investigated in a single modality at a time. Here, we developed and applied to awake primates a polarization-enhanced wide-field optical imaging method for measuring cortical hemodynamics through the intact skull. Adjacent somatosensory, auditory, and visual cortices were noninvasively localized and rapidly parcellated in awake marmosets (Callithrix jacchus), a primate model featuring a smooth cortex. Detailed somatotopy, tonotopy, and retinotopy were also mapped out on an individual-subject basis, with a new pure-tone-responsive tonotopic gradient discovered outside the auditory core. Moreover, the motion-sensitive extent surrounding the primate-specific MT/V5 and the location of a face-sensitive patch were both revealed with respect to retinotopy. This approach provides a powerful tool for mapping the functional landscape across modalities in a single non-human primate subject, and thus opens new opportunities for probing how primate cortical system is organized to enable real-world behaviors.",
    "published": "10.1038/s41467-022-29864-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.412254",
    "title": "Drawing the Borders of Olfactory Space",
    "authors": "Mayhew, E. J.; Arayata, C. J.; Gerkin, R. C.; Lee, B. K.; Magill, J. M.; Snyder, L. L.; Little, K. A.; Yu, C. W.; Mainland, J. D.",
    "author_corresponding": "Emily J Mayhew",
    "author_corresponding_institution": "Monell Chemical Senses Center",
    "date": "2020-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/06/2020.12.04.412254.source.xml",
    "abstract": "In studies of vision and audition, stimuli can be chosen to span the visible or audible spectrum; in olfaction, the axes and boundaries defining the analogous odorous space are unknown. As a result, the population of olfactory space is likewise unknown, and anecdotal estimates of 10,000 odorants have endured. The journey a molecule must take to reach olfactory receptors (OR) and produce an odor percept suggests some chemical criteria for odorants: a molecule must be 1) volatile enough to enter the air phase, 2) non-volatile and hydrophilic enough to sorb into the mucous layer coating the olfactory epithelium, 3) hydrophobic enough to enter an OR binding pocket, and 4) activate at least one OR. Here, we developed a simple and interpretable quantitative model that reliably predicts if a molecule is odorous or odorless based solely on the first three criteria. Applying our model to a database of all possible small organic molecules, we estimate that over 30 billion possible compounds are odorous, 6 orders of magnitude larger than current estimates of 10,000. With this model in hand, we can define the boundaries of olfactory space in terms of molecular volatility and hydrophobicity, enabling representative sampling of olfactory stimulus space.",
    "published": "10.1073/pnas.2116576119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.05.413179",
    "title": "Ucp2-dependent microglia-neuronal coupling controls ventral hippocampal circuit function and anxiety-like behavior",
    "authors": "Horvath, T.; Yasumoto, Y.; Stoiljkovic, M.; Kim, J.; Sestan-Pesa, M.; Gao, X.-B.; Diano, S.",
    "author_corresponding": "Tamas  Horvath",
    "author_corresponding_institution": "Yale University",
    "date": "2020-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/06/2020.12.05.413179.source.xml",
    "abstract": "Microglia have been implicated in synapse remodeling by phagocytosis of synaptic elements in the adult brain. However, the underlying mechanism of such process is ill-defined. By examining microglia-neuronal interaction in the ventral hippocampus, we found a significant reduction in spine synapse number during the light phase of the light/dark cycle accompanied by increased microglial phagocytosis. This was followed by a transient rise in microglial production of reactive oxygen species (ROS) and uncoupling protein 2 (Ucp2) expression, which is a regulator of mitochondrial ROS generation. Conditional ablation of microglial Ucp2 hindered phasic elimination of spine synapses, increased accumulations of ROS and lysosome-lipid droplet complexes leading to hippocampal circuitry disruption assessed by electrophysiology, and, altered anxiety-like behavior. These observations unmasked a novel and chronotypical interaction between microglia and neurons involved in control of brain functions.",
    "published": "10.1038/s41380-021-01105-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.411454",
    "title": "Capacity sharing between concurrent movement plans in the frontal eye field during the planning of sequential saccades",
    "authors": "Basu, D.; Sendhilnathan, N.; Murthy, A.",
    "author_corresponding": "Debaleena  Basu",
    "author_corresponding_institution": "Brown Univeristy",
    "date": "2020-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/06/2020.12.04.411454.source.xml",
    "abstract": "Sequences of saccadic eye movements are instrumental in navigating our visual environment. While neural activity has been shown to ramp up to a threshold before single saccades, the neural underpinnings of multiple saccades is unknown. To understand the neural control of rapid saccade sequences, we recorded from the frontal eye field (FEF) of macaque monkeys while they performed a sequential saccade task. We show that concurrent planning of two saccade plans brings forth processing bottlenecks, specifically by decreasing the growth rate and increasing the threshold of saccade-related ramping activity. The rate disruption affected both saccade plans, and a computational model wherein activity related to the two saccade plans bilaterally and asymmetrically inhibited each other, predicted the behavioral and neural results observed experimentally. Borrowing from models in psychology, our results demonstrate a capacity-sharing mechanism of processing bottlenecks, wherein multiple saccade plans in a sequence, compete for the processing capacity by perturbation of the saccade-related ramping activity. Finally, we show that in contrast to movement related neurons, visual activity in FEF neurons is not affected by the presence of multiple saccade targets, indicating that for perceptually simple tasks, inhibition amongst movement-related neurons mainly instantiates capacity sharing. Taken together, we show how psychology-inspired models of capacity sharing can be mapped onto neural responses to understand the control of rapid saccade sequences.",
    "published": "10.1073/pnas.2108922118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.05.412866",
    "title": "Massively parallel sequencing of 165 ancestry-informative SNPs and forensic biogeographical ancestry inference in three southern Chinese Sinitic/Tai-Kadai populations",
    "authors": "He, G.; Liu, J.; Wang, M.; Zou, X.; Ming, T.; Zhu, S.; Yeh, H.-Y.; Wang, C.; Wang, Z.; Hou, Y.",
    "author_corresponding": "Guanglin  He",
    "author_corresponding_institution": "West China College of Basic and Forensic Medicine, Sichuan University",
    "date": "2020-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/06/2020.12.05.412866.source.xml",
    "abstract": "Ancestry informative markers (AIMs), which are distributed throughout the human genome, harbor significant allele frequency differences among diverse ethnic groups. The use of sets of AIMs to reconstruct population history and genetic relationships is attracting interest in the forensic community, because biogeographic ancestry information for a casework sample can potentially be predicted and used to guide the investigative process. However, subpopulation ancestry inference within East Asia remains in its infancy due to a lack of population reference data collection and incomplete validation work on newly developed or commercial AIM sets. In the present study, 316 Chinese persons, including 85 Sinitic-speaking Haikou Han, 120 Qiongzhong Hlai and 111 Daozhen Gelao individuals belonging to Tai-Kadai-speaking populations, were analyzed using the Precision ID Ancestry Panel (165 AISNPs). Combined with our previous 165-AISNP data (375 individuals from 6 populations), the 1000 Genomes Project and forensic literature, comprehensive population genetic comparisons and ancestry inference were further performed via ADMIXTURE, TreeMix, PCA, f-statistics and N-J tree. Although several nonpolymorphic loci were identified in the three southern Chinese populations, the forensic parameters of this ancestry inference panel were better than those for the 23 STR-based Huaxia Platinum System, which is suitable for use as a robust tool in forensic individual identification and parentage testing. The results based on the ancestry assignment and admixture proportion evaluation revealed that this panel could be used successfully to assign individuals at a continental scale but also possessed obvious limitations in discriminatory power in intercontinental individuals, especially for European-Asian admixed Uyghurs or in populations lacking reference databases. Population genetic analyses further revealed five continental population clusters and three East Asian-focused population subgroups, which is consistent with linguistic affiliations. Ancestry composition and multiple phylogenetic analysis further demonstrated that the geographically isolated Qiongzhong Hlai harbored a close phylogenetic relationship with Austronesian speakers and possessed a homogenous Tai-Kadai-dominant ancestry, which could be used as the ancestral source proxy in population history reconstruction of Tai-Kadai-speaking populations and as one of the representatives for forensic database establishment. In summary, more population-specific AIM sets focused on East Asian subpopulations, comprehensive algorithms and high-coverage population reference data should be developed and validated in the next step.",
    "published": "10.1016/j.fsigen.2021.102475",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.06.413450",
    "title": "The Crown Pearl: a draft genome assembly of the European freshwater pearl mussel Margaritifera margaritifera (Linnaeus, 1758)",
    "authors": "Gomes-dos-Santos, A.; Lopes-Lima, M.; Macahdo, A. M.; Marcos Ramos, A.; Usie, A.; Bolotov, I. N.; Vikhrev, I. V.; Breton, S.; Castro, L. F. C.; da Fonseca, R. R.; Geist, J.; Osterling, M. E.; Prie, V.; Teixeira, A.; Gan, H. M.; Simakov, O.; Froufe, E.",
    "author_corresponding": "Andre  Gomes-dos-Santos",
    "author_corresponding_institution": "Interdisciplinary Centre of Marine and Environmental Research (CIIMAR) /  University of Porto",
    "date": "2020-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/06/2020.12.06.413450.source.xml",
    "abstract": "Since historical times, the inherent human fascination with pearls turned the freshwater pearl mussel Margaritifera margaritifera (Linnaeus, 1758) into a highly valuable cultural and economic resource. Although pearl harvesting in M. margaritifera is nowadays residual, other human threats have aggravated the species conservation status, especially in Europe. This mussel presents a myriad of rare biological features, e.g. high longevity coupled with low senescence and Doubly Uniparental Inheritance of mitochondrial DNA, for which the underlying molecular mechanisms are poorly known. Here, the first draft genome assembly of M. margaritifera was produced using a combination of Illumina Paired-end and Mate-pair approaches. The genome assembly was 2,4 Gb long, possessing 105,185 scaffolds and a scaffold N50 length of 288,726 bp. The ab initio gene prediction allowed the identification of 35,119 protein-coding genes. This genome represents an essential resource for studying this species unique biological and evolutionary features and ultimately will help to develop new tools to promote its conservation.",
    "published": "10.1093/dnares/dsab002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.374918",
    "title": "De novo transcriptome assembly and functional annotation of cobia (Rachycentron canadum): molecular approach as a base to nutritional studies",
    "authors": "Aciole Barbosa, D.; Araujo, B. C.; Branco, G. S.; Hilsdorf, A.; Nunes, L. R.; Moreira, R. G.; Menegidio, F. B.",
    "author_corresponding": "Fabiano Bezerra Menegidio",
    "author_corresponding_institution": "Universidade de Mogi das Cruzes",
    "date": "2020-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/06/2020.12.04.374918.source.xml",
    "abstract": "Cobia (Rachycentron canadum) is a marine teleost species with great productive potential worldwide. However, the genomic information currently available for this species in public databases is limited. Such lack of information hinders gene expression assessments that might bring forward novel insights into the physiology, ecology, evolution, and genetics of this potential aquaculture species. In this study, we report the first de novo transcriptome assembly of R. canadum liver, improving the availability of novel gene sequences for this species. Illumina sequencing of liver transcripts generated 1,761,965,794 raw reads, which were filtered into 1,652,319,304 high-quality reads. De novo assembly resulted in 101,789 unigenes and 163,096 isoforms, with an average length of 950.61 and 1,617.34 nt, respectively. Moreover, we found that 126,013 of these transcripts bear potentially coding sequences, and 125,993 of these elements (77.3%) correspond to functionally annotated genes found in six different databases. We also identified 701 putative ncRNA and 35,414 putative lncRNA. Interestingly, homologues for 410 of these putative lncRNAs have already been observed in previous analyzes with Danio rerio, Lates calcarifer, Seriola lalandi dorsalis, Seriola dumerili or Echeneis naucrates. Finally, we identified 7,894 microsatellites related to cobias putative lncRNAs. Thus, the information derived from the transcriptome assembly described herein will likely assist future nutrigenomics and breeding programs involving this important fish farming species.",
    "published": "10.1007/s10126-021-10081-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.05.412874",
    "title": "The gut hormone Allatostatin C regulates food intake and metabolic homeostasis under nutrient stress",
    "authors": "Kubrak, O.; Jensen, L.; Ahrentloev, N.; Koyama, T.; Malita, A.; Naseem, M. T.; Lassen, M.; Nagy, S.; Texada, M. J.; Halberg, K.; Rewitz, K.",
    "author_corresponding": "Kim  Rewitz",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2020-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/06/2020.12.05.412874.source.xml",
    "abstract": "The intestine is a central regulator of metabolic homeostasis. Dietary inputs are absorbed through the gut, which senses their nutritional value and relays hormonal information to other organs to coordinate systemic energy balance. However, the specific gut hormones that communicate energy availability to target organs to induce appropriate metabolic and behavioral responses are poorly defined. Here we show that the enteroendocrine cells (EECs) of the Drosophila gut sense nutrient stress via the intracellular TOR pathway, and in response secrete the peptide hormone allatostatin C (AstC). Gut-derived AstC induces secretion of glucagon-like adipokinetic hormone (AKH) via its receptor AstC-R2, a homolog of mammalian somatostatin receptors, to coordinate food intake and energy mobilization. Loss of gut AstC or its receptor in the AKH-producing cells impairs lipid and sugar mobilization during fasting, leading to hypoglycemia. Our findings illustrate a nutrient-responsive endocrine mechanism that maintains energy homeostasis under nutrient-stress conditions, a function that is essential to health and whose failure can lead to metabolic disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.411736",
    "title": "Genetic variability in COVID-19-related genes in the Brazilian population",
    "authors": "Secolin, R.; de Araujo, T. K.; Gonsales, M. C.; Rocha, C. S.; Naslavsky, M. S.; De Marco, L.; Bicalho, M.; Vazquez, V. L.; Zatz, M.; Silva, W. A.; Lopes-Cendes, I.",
    "author_corresponding": "Iscia  Lopes-Cendes",
    "author_corresponding_institution": "University of Campinas - UNICAMP",
    "date": "2020-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/06/2020.12.04.411736.source.xml",
    "abstract": "SARS-CoV-2 employs the angiotensin-converting enzyme 2 (ACE2) receptor and the transmembrane serine protease (TMPRSS2) to infect human lung cells. Previous studies have suggested that different host genetic backgrounds in ACE2 and TMPRSS2 could contribute to differences in the rate of infection or severity of COVID-19. Recent studies also showed that variants in 15 genes related to type I interferon immunity to influenza virus could predispose to life-threatening COVID-19 pneumonia. Additional genes (SLC6A20, LZTFL1, CCR9, FYCO1, CXCR6, XCR1, IL6, CTSL, ABO, and FURIN) and HLA alleles have also been implicated in response to infection with SARS-CoV-2. Currently, Brazil has recorded the third-highest number of COVID-19 patients worldwide. We aim to investigate the genetic variation present in COVID-19-related genes in the Brazilian population. We analysed 27 candidate genes and HLA alleles in 954 admixed Brazilian exomes. We used the information available in two public databases (http://www.bipmed.org and http://abraom.ib.usp.br/), and additional exomes from individuals born in southeast Brazil, the region with the highest number of COVID-19 patients in the country. Variant allele frequencies were compared with the 1000 Genomes Project phase 3 (1KGP) and the gnomAD databases. We found 395 non-synonymous variants; of these, 325 were also found in the 1000 Genome Project phase 3 (1KGP) and/or gnomAD. Six of these variants were previously reported as putatively influencing the rate of infection or clinical prognosis for COVID-19. The remaining 70 variants were identified exclusively in the Brazilian sample, with a mean allele frequency of 0.0025. In silico prediction of the impact in protein function revealed that three of these rare variants were pathogenic. Furthermore, we identified HLA alleles that were previously associated with COVID-19 response at loci DQB1 and DRB1. Our results showed genetic variability common to other populations, but also rare and ultra-rare variants exclusively found in the Brazilian population. These findings could potentially lead to differences in the rate of infection or response to infection by SARS-CoV-2 and should be further investigated in patients with the disease.",
    "published": "10.1038/s41439-021-00146-w",
    "server": "biorxiv"
  }
]