[
  {
    "doi": "10.1101/084798",
    "title": "Cognitive ability and physical health: a Mendelian randomization study",
    "authors": "Hagenaars, S.; Gale, C. R.; Deary, I. J.; Harris, S. E.",
    "author_corresponding": "Sarah E Harris",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2017-03-09",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/084798.source.xml",
    "abstract": "Causes of the association between cognitive ability and health remain unknown, but may reflect a shared genetic aetiology. This study examines the causal genetic associations between cognitive ability and physical health. We carried out two-sample Mendelian randomization analyses using the inverse-variance weighted method to test for causality between later life cognitive ability, educational attainment (as a proxy for cognitive ability in youth), BMI, height, systolic blood pressure, coronary artery disease, and type 2 diabetes using data from six independent GWAS consortia and the UK Biobank sample (N = 112 151). BMI, systolic blood pressure, coronary artery disease and type 2 diabetes showed negative associations with cognitive ability; height was positively associated with cognitive ability. The analyses provided no evidence for casual associations from health to cognitive ability. In the other direction, higher educational attainment predicted lower BMI, systolic blood pressure, coronary artery disease, type 2 diabetes, and taller stature. The analyses indicated no causal association from educational attainment to physical health. The lack of evidence for causal associations between cognitive ability, educational attainment, and physical health could be explained by weak instrumental variables, poorly measured outcomes, or the small number of disease cases.",
    "published": "10.1038/s41598-017-02837-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083113",
    "title": "Transcriptomic Description of an Endogenous Female State in C. elegans",
    "authors": "Angeles-Albores, D.; Leighton, D. H. W.; Tsou, T.; Khaw, T. H.; Antoshechkin, I.; Sternberg, P.",
    "author_corresponding": "Paul  Sternberg",
    "author_corresponding_institution": "Caltech",
    "date": "2017-03-09",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/083113.source.xml",
    "abstract": "Understanding genome and gene function in a whole organism requires us to fully understand the life cycle and the physiology of the organism in question. Although it is traditionally though of as a hermaphrodite, C. elegans XX animals become (endogenous) females after 3 days of egg-laying. The molecular physiology of this state has not been studied as intensely as other parts of the life cycle, in spite of documented changes in behavior and metabolism that occur at this stage. To study the female state of C. elegans, we designed an experiment to measure the transcriptome of 1st day adult females, endogenous, 6th day adult females, as well as mutant feminized worms that never go through a hermaphrodite stage at these time points. Using this experimental design, we were able to measure the effects of biological aging from the transition into the female state. We find that spermless young adult animals partially phenocopy 6 day old wild-type animals that have depleted their sperm after egg-laying, and that spermless animals also exhibit fewer transcriptomic changes associated with aging throughout these 6 days. Our results indicate that sperm loss is responsible for some of the naturally occuring transcriptomic changes that occur during the life cycle of these animals. These changes involve a variety of factors, and they are enriched in transcription factors canonically associated with neuronal development and differentiation. Our data provide a high-quality picture of the changes that happen in global gene expression throughout the period of early aging in the worm.",
    "published": "10.1534/g3.117.300080",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088740",
    "title": "OME Files - An open source reference library for the OME-XML metadata model and the OME-TIFF file format",
    "authors": "Leigh, R.; Gault, D.; Linkert, M.; Burel, J.-M.; Moore, J.; Besson, S.; Swedlow, J. R.",
    "author_corresponding": "Jason R Swedlow",
    "author_corresponding_institution": "University of Dundee",
    "date": "2017-03-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/088740.source.xml",
    "abstract": "Digital imaging is now used throughout biological and biomedical research to measure the architecture, composition and dynamics of cells, tissues and organisms. The many different imaging technologies create data in many different formats. This diversity of data formats arises because the creation of common, cross-domain data standards is difficult and the pace of innovation challenges the durability of any defined standard and the implementation of data stewardship principles such as FAIR1. The Open Microscopy Environment (OME; http://openmicroscopy.org) has therefore developed the OME Data Model, an open, extensible specification for imaging metadata, that supports metadata related to an imaging experiment, data acquisition and any derived analytic results2-4. The OME Data Model has been implemented in OME-XML so that metadata can be stored and accessed by any sof ...",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/092932",
    "title": "Antisocial rewarding in structured populations",
    "authors": "dos Santos, M.; Pena, J.",
    "author_corresponding": "Jorge  Peña",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Biology",
    "date": "2017-03-09",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/092932.source.xml",
    "abstract": "Cooperation in collective action dilemmas usually breaks down in the absence of additional incentive mechanisms. This tragedy can be escaped if cooperators have the possibility to invest in reward funds that are shared exclusively among cooperators(prosocial rewarding). Yet, the presence of defectors who do not contribute to the public good but do reward themselves(antisocial rewarding) deters cooperation in the absence of additional countermeasures. A recent simulation study suggests that spatial structure is sufficient to prevent antisocial rewarding from deterring cooperation. Here we reinvestigate this issue assuming mixed strategies and weak selection on a game-theoretic model of social interactions, which we also validate using individual-based simulations. We show that increasing reward funds facilitates the maintenance of prosocial rewarding but prevents its evolution from rare, and that spatial structure can sometimes select against the evolution of prosocial rewarding. Our results suggest that, even in spatially structured populations, additional mechanisms are required to prevent antisocial rewarding from deterring cooperation in public goods dilemmas.",
    "published": "10.1038/s41598-017-06063-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/099226",
    "title": "Overlap among spatial memories triggers repulsion of hippocampal representations",
    "authors": "Chanales, A. J.; Oza, A.; Favila, S. E.; Kuhl, B. A.",
    "author_corresponding": "Avi JH Chanales",
    "author_corresponding_institution": "New York University",
    "date": "2017-03-09",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/099226.source.xml",
    "abstract": "Across the domains of spatial navigation and episodic memory, the hippocampus is thought to play a critical role in disambiguating (pattern separating) representations of overlapping events. However, the mechanisms underlying hippocampal pattern separation are not fully understood. Here, using a naturalistic route-learning paradigm and spatiotemporal pattern analysis of human fMRI data, we found that hippocampal representations of overlapping routes gradually diverged with learning to the point that they became less similar than representations of non-overlapping events. This representational  reversal of the objective route similarity (a) was selective to the hippocampus, (b) only occurred for the specific route segments that were shared across routes, and (c) was predicted by the degree to which individual hippocampal voxels were initially shared across route representations. These findings indicate that event overlap triggers a repulsion of hippocampal representations--a finding that provides critical mechanistic insight into how and why hippocampal representations become separated.",
    "published": "10.1016/j.cub.2017.06.057",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/106484",
    "title": "Resistance genes in global crop breeding networks",
    "authors": "Garrett, K.; Andersen, K.; Asche, F.; Bowden, R.; Forbes, G.; Kulakow, P.; Zhou, B.",
    "author_corresponding": "Karen  Garrett",
    "author_corresponding_institution": "University of Florida",
    "date": "2017-03-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/106484.source.xml",
    "abstract": "Resistance genes are a major tool for managing crop diseases. The crop breeder networks that exchange resistance genes and deploy them in elite varieties help to determine the global landscape of resistance and epidemics, and comprise an important system for maintaining food security. These networks function as complex adaptive systems, with associated strengths and vulnerabilities, and implications for policies to support resistance gene deployment strategies. Extensions of epidemic network analysis can be used to evaluate the multilayer agricultural networks that support and influence crop breeding networks. We evaluate the general structure of crop breeding networks for cassava, potato, rice, and wheat, which illustrate a range of public and private configurations. These systems must adapt to global change in climate and land use, the emergence of new diseases, and disruptive breeding technologies. Principles for maintaining system resilience can be applied to global resistance gene deployment. For example, both diversity and redundancy in the roles played by individual crop breeding groups (public versus private, global versus local) may support societal goals for crop production. Another principle is management of connectivity, where enhanced connectivity among crop breeders may benefit global resistance gene deployment, but increase risks to the durability of resistance genes without effective policies regarding deployment.",
    "published": "10.1094/PHYTO-03-17-0082-FI",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/111229",
    "title": "Dietary adaptation of FADS genes in Europe varied across time and geography",
    "authors": "Ye, K.; Gao, F.; Wang, D.; Bar-Yosef, O.; Keinan, A.",
    "author_corresponding": "Alon  Keinan",
    "author_corresponding_institution": "Cornell University",
    "date": "2017-03-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/111229.source.xml",
    "abstract": "Fatty acid desaturase (FADS) genes encode rate-limiting enzymes for the biosynthesis of omega-6 and omega-3 long chain polyunsaturated fatty acids (LCPUFAs). This biosynthesis is essential for individuals subsisting on LCPUFAs-poor, plant-based diets. Positive selection on FADS genes has been reported in multiple populations, but its presence and pattern in Europeans remain elusive. Here, with analyses of ancient and modern DNA, we demonstrated that positive selection acted on the same FADS variants both before and after the advent of farming in Europe, but on opposite alleles. Selection in recent farmers also varied geographically, with the strongest signal in Southern Europe. These varying selection patterns concur with anthropological evidence of differences in diets, and with the association of recently-adaptive alleles with higher FADS1 expression and enhanced LCPUFAs biosynthesis. Genome-wide association studies revealed associations of recently-adaptive alleles with not only LCPUFAs, but also other lipids and decreased risk of several inflammation-related diseases.",
    "published": "10.1038/s41559-017-0167",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115592",
    "title": "Dissection of MAPK signaling specificity through protein engineering in a developmental context",
    "authors": "Wengier, D. L.; Lampard, G. R.; Bergmann, D. C.",
    "author_corresponding": "Dominique C Bergmann",
    "author_corresponding_institution": "HHMI/Stanford University",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115592.source.xml",
    "abstract": "Mitogen-activated protein kinases (MAPK) signaling affects many processes, some of which have different outcomes in the same cell. In Arabidopsis, activation of a MAPK cascade consisting of YODA, MKK4/5 and MPK3/6 inhibits early stages of stomatal developmental, but this ability is lost at the latest stage when guard mother cells (GMCs) transition to guard cells (GCs). Rather than downregulating cascade components, stomatal precursors must have a mechanism to prevent late stage inhibition because the same MKKs and MPKs mediate other physiological responses. Here, we artificially activated the MAPK cascade using MKK7, another MKK that can modulate stomatal development, and found that inhibition of stomatal development is still possible in GMCs. This suggests that MKK4/5, but not MKK7, are specifically prevented from inhibiting stomatal development. To identify regions of MKKs responsible for cell-type specific regulation, we used a domain swap approach with MKK7 and a battery of in vitro and in vivo kinase assays. We found that N-terminal regions of MKK5 and MKK7 establish specific signal-to-output connections like they do in other organisms, but they do so in combination with previously undescribed modules in the C-terminus. One of these modules encodes the GMC-specific regulation of MKK5, that when swapped with MKK7s, allows MKK5 to mediate robust inhibition of late stomatal development. Because MKK structure is conserved across species, the identification of new MKK specificity modules and signaling rules furthers our understanding of how eukaryotes create specificity in complex biological systems.",
    "published": "10.1186/s12870-018-1274-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115576",
    "title": "Genoppi: A web application for interactive integration of experimental proteomics results with genetic datasets",
    "authors": "Kim, A.; Malolepsza, E.; Lim, J.; Lage, K.",
    "author_corresponding": "Kasper  Lage",
    "author_corresponding_institution": "Harvard, Broad Institute, Mass General Hospital",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115576.source.xml",
    "abstract": "SummaryIntegrating protein-protein interaction experiments and genetic datasets can lead to new insight into the cellular processes implicated in diseases, but this integration is technically challenging. Here, we present Genoppi, a web application that integrates quantitative interaction proteomics data and results from genome-wide association studies or exome sequencing projects, to highlight biological relationships that might otherwise be difficult to discern. Written in R, Python and Bash script, Genoppi is a user-friendly framework easily deployed across Mac OS and Linux distributions.\\n\\nAvailabilityGenoppi is open source and available at https://github.com/lagelab/Genoppi\\n\\nContactaprilkim@broadinstitute.org and lage.kasper@mgh.harvard.edu",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115568",
    "title": "The mutational decay of male and hermaphrodite competitive fitness in the androdioecious nematode C. elegans, in which males are naturally rare",
    "authors": "Yeh, S.-D.; Saxena, A.; Crombie, T.; Feistel, D.; Johnson, L. M.; Lam, I.; Lam, J.; Saber, S.; Baer, C. F.",
    "author_corresponding": "Charles F Baer",
    "author_corresponding_institution": "University of Florida",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115568.source.xml",
    "abstract": "Androdioecious Caenorhabditis have a high frequency of self-compatible hermaphrodites and a low frequency of males. The effects of mutations on male fitness are of interest for two reasons. First, when males are rare, selection on male-specific mutations is less efficient than in hermaphrodites. Second, males may present a larger mutational target than hermaphrodites because of the different ways in which fitness accrues in the two sexes.\\n\\nWe report the first estimates of male-specific mutational effects in an androdioecious organism. The rate of male-specific inviable or sterile mutations is [&le;] 5 x 10-4/generation, below the rate at which males would be lost solely due to those kinds of mutations. The rate of mutational decay of male competitive fitness is ~0.17%/generation; that of hermaphrodite competitive fitness is ~0.11%/generation. The point estimate of ~1.5X faster rate of mutational decay of male fitness is nearly identical to the same ratio in Drosophila. Estimates of mutational variance (VM) for male mating success and competitive fitness are not significantly different from zero, whereas VM for hermaphrodite competitive fitness is similar to that of non-competitive fitness. The discrepancy between the two sexes is probably due to the greater inherent variability of mating relative to internal self-fertilization.",
    "published": "10.1038/s41437-017-0003-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115543",
    "title": "Improving pairwise comparison of protein sequences with domain co-occurrence",
    "authors": "Menichelli, C.; Gascuel, O.; Brehelin, L.",
    "author_corresponding": "Laurent  Brehelin",
    "author_corresponding_institution": "LIRMM",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115543.source.xml",
    "abstract": "MotivationComparing and aligning protein sequences is an essential task in bioinformatics. More specifically, local alignment tools like BLAST are widely used for identifying conserved protein sub-sequences, which likely correspond to protein domains or functional motifs. However, to limit the number of false positives, these tools are used with stringent sequence-similarity thresholds and hence can miss several hits, especially for species that are phylogenetically distant from reference organisms. A solution to this problem is then to integrate additional contextual information to the procedure.\\n\\nResultsHere, we propose to use domain co-occurrence to increase the sensitivity of pairwise sequence comparisons. Domain co-occurrence is a strong feature of proteins, since most protein domains tend to appear with a limited number of other domains on the same protein. We propose a method to take this information into account in a typical BLAST analysis and to construct new domain families on the basis of these results. We used Plasmodium falciparum as a case study to evaluate our method. The experimental findings showed an increase of 16% of the number of significant BLAST hits and an increase of 28% of the proteome area that can be covered with a domain. Our method identified 2473 new domains for which, in most cases, no model of the Pfam database could be linked. Moreover, our study of the quality of the new domains in terms of alignment and physicochemical properties show that they are close to that of standard Pfam domains.\\n\\nAvailabilitySoftware implementing the proposed approach and the Supplementary Data are available at: https://gite.lirmm.fr/menichelli/pairwise-comparison-with-cooccurrence",
    "published": "10.1371/journal.pcbi.1005889",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115535",
    "title": "Decoding across sensory modalities reveals common supramodal signatures of conscious perception",
    "authors": "Sanchez, G.; Frey, J. N.; Fusca, M.; Weisz, N.",
    "author_corresponding": "Gaëtan  Sanchez",
    "author_corresponding_institution": "Paris-Lodron Universität Salzburg, Centre for Cognitive Neuroscience",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115535.source.xml",
    "abstract": "An increasing number of studies highlight common brain regions and processes in mediating conscious sensory experience. While most studies have been performed in the visual modality, it is implicitly assumed that similar processes are involved in other sensory modalities. However, the existence of supramodal neural processes related to conscious perception has not been convincingly shown so far. Here, we aim to directly address this issue by investigating whether neural correlates of conscious perception in one modality can predict conscious perception in a different modality. In two separate experiments, we presented participants with successive blocks of near-threshold tasks involving tactile, visual or auditory stimuli during the same magnetoencephalography (MEG) acquisition. Using decoding analysis in the post-stimulus period between sensory modalities, our first experiment uncovered supramodal spatio-temporal neural activity patterns predicting conscious perception of the feeble stimulation. Strikingly, these supramodal patterns included activity in primary sensory regions not directly relevant to the task (e.g. neural activity in visual cortex predicting conscious perception of auditory near-threshold stimulation). We carefully replicate our results in a control experiment that furthermore show that the relevant patterns are independent of the type of report (i.e. whether conscious perception was reported by pressing or withholding a button-press). Using standard paradigms for probing neural correlates of conscious perception, our findings reveal a common signature of conscious access across sensory modalities and illustrate the temporally late and widespread broadcasting of neural representations, even into task-unrelated primary sensory processing regions.",
    "published": "10.1073/pnas.1912584117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115527",
    "title": "Comparison of methods that use whole genome data to estimate the heritability and genetic architecture of complex traits.",
    "authors": "Evans, L.; Tahmasbi, R.; Vrieze, S.; Abecasis, G.; Das, S.; Bjelland, D.; deCandia, T.; Haplotype Reference Consortium,  ; Goddard, M.; Nealie, B.; Yang, J.; Visscher, P.; Keller, M.",
    "author_corresponding": "Luke  Evans",
    "author_corresponding_institution": "University of Colorado",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115527.source.xml",
    "abstract": "Heritability, h2, is a foundational concept in genetics, critical to understanding the genetic basis of complex traits. Recently-developed methods that estimate heritability from genotyped SNPs, h2 SNP, explain substantially more genetic variance than genome-wide significant loci, but less than classical estimates from twins and families. However, h2SNP estimates have yet to be comprehensively compared under a range of genetic architectures, making it difficult to draw conclusions from sometimes conflicting published estimates. Here, we used thousands of real whole genome sequences to simulate realistic phenotypes under a variety of genetic architectures, including those from very rare causal variants. We compared the performance of ten methods across different types of genotypic data (commercial SNP array positions, whole genome sequence variants, and imputed variants) and under differing causal variant frequencies, levels of stratification, and relatedness thresholds. These results provide guidance in interpreting past results and choosing optimal approaches for future studies. We then chose two methods (GREML-MS and GREML-LDMS) that best estimated overall h2SNP and the causal variant frequency spectra to six phenotypes in the UK Biobank using imputed genome-wide variants. Our results suggest that as imputation reference panels become larger and more diverse, estimates of the frequency distribution of causal variants will become increasingly unbiased and the vast majority of trait narrow-sense heritability will be accounted for.",
    "published": "10.1038/s41588-018-0108-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115519",
    "title": "Dissecting the genetic architecture of shoot growth in carrot (Daucus carota L.) using a diallel mating design",
    "authors": "Simon, P.; Turner, S.; Maurizio, P.; Valdar, W.; Yandell, B.",
    "author_corresponding": "Philipp W. Simon",
    "author_corresponding_institution": "USDA-ARS",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115519.source.xml",
    "abstract": "Crop establishment in carrot (Daucus carota L.) is limited by slow seedling growth and delayed canopy closure, resulting in high management costs for weed control. Varieties with improved growth habit (i.e. larger canopy and increased shoot biomass) may help mitigate weed control, but the underlying genetics of these traits in carrot is unknown. This project used a diallel mating design coupled with recent Bayesian analytical methods to determine the genetic basis of carrot shoot growth. Six diverse carrot inbred lines with variable shoot size were crossed in WI in 2014. F1 hybrids, reciprocal crosses, and parental selfs were grown in a randomized complete block design (RCBD) with two blocks in CA (2015, 2016) and in WI (2015). Measurements included canopy height, canopy width, shoot biomass, and root biomass. General and specific combining abilities were estimated using Griffings Model I. In parallel, additive, inbreeding, epistatic, and maternal effects were estimated from a Bayesian linear mixed model, which is more robust to dealing with missing data, outliers, and theoretical constraints than traditional biometric methods. Both additive and non-additive effects significantly influenced shoot traits, with non-additive effects playing a larger role early in the growing season, when weed control is most critical. Results suggest that early season canopy growth and root size express hybrid vigor and can be improved through reciprocal recurrent selection.\\n\\nArticle SummaryBreeding for improved competitive ability is a priority in carrot, which suffers yield losses under weed pressure. However, improvement and in-depth genetic studies for these traits relies on knowledge of the underlying genetic architecture. This study estimated heritable and non-heritable components of carrot shoot growth from a diallel mating design using a Bayesian mixed model. Results directly contribute to improvement efforts by providing estimates of combining ability, identifying a useful tester line, and characterizing the genetic and non-genetic influences on traits for improved competitive ability in carrot.",
    "published": "10.1534/g3.117.300235",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115501",
    "title": "DNA sequence homology induces cytosine-to-thymine mutation by a heterochromatin-related pathway",
    "authors": "Gladyshev, E.; Kleckner, N.",
    "author_corresponding": "Eugene  Gladyshev",
    "author_corresponding_institution": "Harvard University",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115501.source.xml",
    "abstract": "In the genomes of many eukaryotes, including mammals, highly repetitive DNA is normally associated with histone H3 lysine-9 di-/trimethylation (H3K9me2/3) and C5-cytosine methylation (5mC) in the context of heterochromatin. In the fungus Neurospora crassa, H3K9me3 and 5mC are catalyzed, respectively, by a conserved SUV39 histone methylase DIM-5 and a DNMT1-like cytosine methylase DIM-2. Here we show that DIM-2 can also mediate cytosine-to-thymine mutation of repetitive DNA during the pre-meiotic process known as Repeat-Induced Point mutation (RIP) in N. crassa. We further show that DIM-2-dependent RIP requires DIM-5, HP1, and other heterochromatin factors, implying the involvement of a repeat-induced heterochromatin-related process. Our previous findings suggest that the mechanism of homologous repeat recognition for RIP involves direct pairwise interactions between co-aligned double-stranded (ds) DNA segments. Our current findings therefore raise the possibility that such pairing interactions may occur not only in pre-meiotic but also in vegetative cells, where they may direct heterochromatin assembly on repetitive DNA. In accord with this possibility, we find that, in vegetative cells of N. crassa, our model repeat array comprising only four 674-bp sequence copies can trigger a low level of DIM-5-dependent 5meC. We thus propose that homologous dsDNA/dsDNA interactions between a small number of repeat copies can nucleate a transient state of heterochromatin and that, on longer repeat arrays, such interactions lead to the formation of stable heterochromatin. Since the number of possible pairwise dsDNA/dsDNA interactions will scale non-linearly with the number of repeats, this mechanism provides an attractive way of creating the extended domains of constitutive heterochromatin found in pericentromeric and subtelomeric regions.",
    "published": "10.1038/ng.3857",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115493",
    "title": "Rapid genome recoding by iterative recombineering of synthetic DNA",
    "authors": "Lau, Y. H.; Stirling, F.; Kuo, J.; Karrenbelt, M. A.; Chan, Y. A.; Riesselman, A.; Horton, C. A.; Schaefer, E.; Lips, D.; Weinstock, M. T.; Gibson, D. G.; Way, J. C.; Silver, P. A.",
    "author_corresponding": "Pamela A. Silver",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115493.source.xml",
    "abstract": "Genome recoding will provide a deeper understanding of genetics and transform biotechnology. We bypass the reliance of previous genome recoding methods on site-specific enzymes and demonstrate a rapid recombineering based strategy for writing genomes by Stepwise Integration of Rolling Circle Amplified Segments (SIRCAS). We installed the largest number of codon substitutions in a single organism yet published, creating a strain of Salmonella typhimurium with 1557 leucine codon changes across 200 kb of the genome.",
    "published": "10.1093/nar/gkx415",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115477",
    "title": "LASSIM - a network inference toolbox for genome-wide mechanistic modeling",
    "authors": "Magnusson, R.; Mariotti, G. P.; Kopsen, M.; Lovfors, W.; Gawel, D. R.; Jornsten, R.; Linde, J.; Nordling, T.; Nyman, E.; Schulze, S.; Nestor, C. E.; Zhang, H.; Cedersund, G.; Benson, M.; Tjarnberg, A.; Gustafsson, M.",
    "author_corresponding": "Mika  Gustafsson",
    "author_corresponding_institution": "Linkoping University",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115477.source.xml",
    "abstract": "Recent technological advancements have made time-resolved, quantitative, multi-omics data available for many model systems, which could be integrated for systems pharmacokinetic use. Here, we present large-scale simulation modeling (LASSIM), which is the first general mathematical tool for performing large-scale inference using mechanistically defined ordinary differential equations (ODE) for gene regulatory networks (GRNs). LASSIM integrates structural knowledge about regulatory interactions and non-linear equations with multiple steady states and dynamic response expression datasets. The rationale behind LASSIM is that biological GRNs can be simplified using a limited subset of core genes that are assumed to regulate all other gene transcription events in the network. LASSIM models are built in two steps, where each step can integrate multiple data-types, and the method is implemented as a general-purpose toolbox using the PyGMo Python package to make the most of multicore computers and high performance clusters, and is available at https://gitlab.com/Gustafsson-lab/lassim. As a method, LASSIM first infers a non-linear ODE system of the pre-specified core genes. Second, LASSIM optimizes the parameters that models the regulation of peripheral genes by core-system genes in parallel. We showed the usefulness of this method by applying LASSIM to infer a large-scale nonlinear model of naive Th2 differentiation, made possible by integrating Th2 specific bindings, time-series and six public and six novel siRNA-mediated knock-down experiments. ChIP-seq showed significant overlap for all tested transcription factors. Next, we performed novel time-series measurements of total T-cells during differentiation towards Th2 and verified that our LASSIM model could monitor those data significantly better than comparable models that used the same Th2 bindings. In summary, the LASSIM toolbox opens the door to a new type of model-based data analysis that combines the strengths of reliable mechanistic models with truly systems-level data. We exemplified the advantage by inferring the first mechanistically motivated genome-wide model of the Th2 transcription regulatory system, which plays an important role in the progression of immune related diseases.\\n\\nAuthor summaryThere are excellent methods to mathematically model time-resolved biological data on a small scale using accurate mechanistic models. Despite the rapidly increasing availability of such data, mechanistic models have not been applied on a genome-wide level due to excessive runtimes and the non-identifiability of model parameters. However, genome-wide, mechanistic models could potentially answer key clinical questions, such as finding the best drug combinations to induce an expression change from a disease to a healthy state.\\n\\nWe present LASSIM, which is a toolbox built to infer parameters within mechanistic models on a genomic scale. This is made possible due to a property shared across biological systems, namely the existence of a subset of master regulators, here denoted the core system. The introduction of a core system of genes simplifies the inference into small solvable subproblems, and implies that all main regulatory actions on peripheral genes come from a small set of regulator genes. This separation allows substantial parts of computations to be solved in parallel, i.e. permitting the use of a computer cluster, which substantially reduces the time required for the computation to finish.",
    "published": "10.1371/journal.pcbi.1005608",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115451",
    "title": "Population-specific imputation of gene expression improves prediction of pharmacogenomic traits for African Americans",
    "authors": "Gottlieb, A.; Daneshjou, R.; DeGorter, M.; Montgomery, S.; Altman, R.",
    "author_corresponding": "Assaf  Gottlieb",
    "author_corresponding_institution": "University of Texas Health Science center in Houston",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115451.source.xml",
    "abstract": "Genome-wide association studies (GWAS) are useful for discovering genotype-phenotype associations but are limited because they require large cohorts to identify a signal, which can be population-specific. Mapping genetic variation to genes improves power, and allows the effects of both protein coding variation as well as variation in expression to be combined into \\\"gene level\\\" effects.\\n\\nPrevious work has shown that warfarin dose can be predicted using information from genetic variation that affects protein coding regions. Here, we introduce a method that improves the predicted dose by integrating tissue-specific gene expression. In particular, we use drug pathways and expression quantitative trait loci knowledge to impute gene expression--on the assumption that differential expression of key pathway genes may impact dose requirement. We focus on 116 genes from the pharmacokinetic (PK) and pharmacodynamic (PD) pathways of warfarin within training and validation sets comprising both European and African-descent individuals. We build gene-tissue signatures associated with warfarin dose, and identify a signature of eleven gene-tissue pairs that significantly augment the International Warfarin Pharmacogenetics Consortium dosage-prediction algorithm in both populations. Our results demonstrate that imputed expression can improve dose prediction, in a population-specific manner.",
    "published": "10.1186/s13073-017-0495-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115444",
    "title": "Segregation lift: A general mechanism for the maintenance of polygenic variation under seasonally fluctuating selection.",
    "authors": "Wittmann, M. J.; Bergland, A. O.; Feldman, M. W.; Schmidt, P. S.; Petrov, D. A.",
    "author_corresponding": "Meike J. Wittmann",
    "author_corresponding_institution": "University of Vienna",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115444.source.xml",
    "abstract": "Most natural populations are affected by seasonal changes in temperature, rainfall, or resource availability. Seasonally fluctuating selection could potentially make a large contribution to maintaining genetic polymorphism in populations. However, previous theory suggests that the conditions for multi-locus polymorphism are restrictive. Here we explore a more general class of models with multi-locus seasonally fluctuating selection in diploids. In these models, loci first contribute additively to a seasonal score, with a dominance parameter determining the relative contributions of heterozygous and homozygous loci. The seasonal score is then mapped to fitness via a monotonically increasing function, thereby accounting for epistasis. Using mathematical analysis and individual-based simulations, we show that stable polymorphism at many loci is possible if currently favored alleles are sufficiently dominant with respect to the additive seasonal score (but not necessarily with respect to fitness itself). This general mechanism, which we call \\\"segregation lift\\\", operates for various genotype-to-fitness maps and includes the previously known mechanism of multiplicative selection with marginal overdominance as a special case. We show that segregation lift may arise naturally in situations with antagonistic pleiotropy and seasonal changes in the relative importance of traits for fitness. Segregation lift is not affected by problems of genetic load and is robust to differences in parameters across loci and seasons. Under segregation lift, loci can exhibit conspicuous seasonal allele-frequency fluctuations, but often fluctuations may also be small and hard to detect. Via segregation lift, seasonally fluctuating selection might contribute substantially to maintaining genetic variation in natural populations.",
    "published": "10.1073/pnas.1702994114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115436",
    "title": "ChromoTrace: Reconstruction of 3D Chromosome Configurations by Super-Resolution Microscopy",
    "authors": "Morganella, S.; Oedegaard, O.; Alexander, S.; Ries, J.; Fitzgerald, T.; Ellenberg, J.; Birney, E.",
    "author_corresponding": "Ewan  Birney",
    "author_corresponding_institution": "European Bioinformatics Institute (EMBL-EBI)",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115436.source.xml",
    "abstract": "MotivationThe three-dimensional structure of chromatin plays a key role in genome function, including gene expression, DNA replication, chromosome segregation, and DNA repair. Furthermore the location of genomic loci within the nucleus, especially relative to each other and nuclear structures such as the nuclear envelope and nuclear bodies strongly correlates with aspects of function such as gene expression. Therefore, determining the 3D position of the 6 billion DNA base pairs in each of the 23 chromosomes inside the nucleus of a human cell is a central challenge of biology. Recent advances of super-resolution microscopy in principle enable the mapping of specific molecular features with nanometer precision inside cells. Combined with highly specific, sensitive and multiplexed fluorescence labeling of DNA sequences this opens up the possibility of mapping the 3D path of the genome sequence in situ.\\n\\nResultsHere we develop computational methodologies to reconstruct the sequence configuration of all human chromosomes in the nucleus from a super-resolution image of a set of fluorescent in situ probes hybridized to the genome in a cell. To test our approach we develop a method for the simulation of chromatin packing in an idealized human nucleus. Our reconstruction method, ChromoTrace, uses suffix trees to assign a known linear ordering of in situ probes on the genome to an unknown set of 3D in situ probe positions in the nucleus from super-resolved images using the known genomic probe spacing as a set of physical distance constraints between probes. We find that ChromoTrace can assign the 3D positions of the majority of loci with high accuracy and reasonable sensitivity to specific genome sequences. By simulating spatial resolution, label multiplexing and noise scenarios we assess algorithm performance under realistic experimental constraints. Our study shows that it is feasible to achieve chromosome-wide reconstruction of the 3D DNA path in chromatin based on super-resolution microscopy images.",
    "published": "10.1371/journal.pcbi.1006002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115428",
    "title": "Maintaining maximal metabolic flux by gene expression control",
    "authors": "Planque, R.; Hulshof, J.; Teusink, B.; Hendriks, J.; Bruggeman, F. J.",
    "author_corresponding": "Robert  Planque",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115428.source.xml",
    "abstract": "Many evolutionarily successful bacteria attain high growth rates across growth-permissive conditions. They express metabolic networks that synthesise all cellular components at a high rate. Metabolic reaction rates are bounded by the concentration of the catalysing enzymes and cells have finite resources available for enzyme synthesis. Therefore, bacteria that grow fast should express needed metabolic enzymes at precisely tuned concentrations. To maintain fast growth in a dynamic environment, cells should adjust gene expression of metabolic enzymes. The activity of many of the associated transcription factors is regulated by their binding to intracellular metabolites. We study optimal metabolite-mediated regulation of metabolic-gene expression that preserves maximisation of metabolic fluxes across varying conditions. We logically derive the underlying control logic of this type of optimal regulation, which we term  Specific Flux (q) Optimization by Robust Adaptive Control (qORAC), and illustrate it with several examples. We show that optimal metabolic flux can be maintained in the face of K changing parameters only if the number of transcription-factor-binding metabolites is at least equal to K. qORAC-regulation of metabolism can generally be achieved with basic biochemical interactions, indicating that metabolism can operate close to optimality. The theory that we present is directly applicable to synthetic biology, biotechnology and fundamental studies of the regulation of metabolism.",
    "published": "10.1371/journal.pcbi.1006412",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115410",
    "title": "Multiple reference genome sequences of hot pepper reveal the massive evolution of plant disease resistance genes by retroduplication",
    "authors": "Kim, S.; Park, J.; Yeom, S.-I.; Kim, Y.-M.; Seo, E.; Kim, K.-T.; Kim, M.-S.; Lee, J. M.; Cheong, K.; Shin, H.-S.; Kim, S.-B.; Han, K.; Lee, J.; Park, M.; Lee, H.-A.; Lee, H.-Y.; Lee, Y.; Oh, S.; Lee, J. H.; Choi, E.; Choi, E.; Lee, S. E.; Jeon, J.; Kim, H.; Choi, G.; Song, H.; Lee, J.; Lee, S.-C.; Kwon, J.-K.; Lee, H.-Y.; Koo, N.; Hong, Y.; Kim, R. W.; Kang, W.-H.; Huh, J. H.; Kang, B.-C.; Yang, T.-J.; Lee, Y.-H.; Bennetzen, J. L.; Choi, D.",
    "author_corresponding": "Doil  Choi",
    "author_corresponding_institution": "Seoul National University, Seoul 08826, Korea",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115410.source.xml",
    "abstract": "Transposable elements (TEs) provide major evolutionary forces leading to new genome structure and species diversification. However, the role of TEs in the expansion of disease resistance gene families has been unexplored in plants. Here, we report high-quality de novo genomes for two peppers (Capsicum baccatum and C. chinense) and an improved reference genome (C. annuum). Dynamic genome rearrangements involving translocations among chromosome 3, 5 and 9 were detected in comparison between C. baccatum and the two other peppers. The amplification of athila LTR-retrotransposons, members of the gypsy superfamily, led to genome expansion in C. baccatum. In-depth genome-wide comparison of genes and repeats unveiled that the copy numbers of NLRs were greatly increased by LTR-retrotransposon-mediated retroduplication. Moreover, retroduplicated NLRs exhibited great abundance across the angiosperms, with most cases lineage-specific and thus recent events. Our study revealed that retroduplication has played key roles in the emergence of new disease-resistance genes in plants.",
    "published": "10.1186/s13059-017-1341-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115402",
    "title": "From the statistics of connectivity to the statistics of spike times in neuronal networks",
    "authors": "Ocker, G. K.; Hu, Y.; Buice, M. A.; Doiron, B.; Josić, K.; Rosenbaum, R.; Shea-Brown, E.",
    "author_corresponding": "Gabriel Koch Ocker",
    "author_corresponding_institution": "Allen Institute for Brain Science",
    "date": "2017-03-09",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115402.source.xml",
    "abstract": "An essential step toward understanding neural circuits is linking their structure and their dynamics. In general, this relationship can be almost arbitrarily complex. Recent theoretical work has, however, begun to identify some broad principles underlying collective spiking activity in neural circuits. The first is that local features of network connectivity can be surprisingly effective in predicting global statistics of activity across a network. The second is that, for the important case of large networks with excitatory-inhibitory balance, correlated spiking persists or vanishes depending on the spatial scales of recurrent and feedforward connectivity. We close by showing how these ideas, together with plasticity rules, can help to close the loop between network structure and activity statistics.\\n\\nHighlightsO_LIRemarkable new data on connectivity and activity raise the promise and raise the bar for linking structure and dynamics in neural networks.\\nC_LIO_LIRecent theories aim at a statistical approach, in which the enormous complexity of wiring diagrams is reduced to key features of that connectivity that drive coherent, network-wide activity.\\nC_LIO_LIWe provide a unified view of three branches of this work, tied to a broadly useful \\\"neural response\\\" formula that explicitly relates connectivity to spike train statistics.\\nC_LIO_LIThis isolates a surprisingly systematic role for the local structure and spatial scale of connectivity in determining spike correlations, and shows how the coevolution of structured connectivity and spiking statistics through synaptic plasticity can be predicted self-consistently.\\nC_LI",
    "published": "10.1016/j.conb.2017.07.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115386",
    "title": "Master manipulation continued: feminizing Wolbachia endosymbiont distorts sex chromosome inheritance",
    "authors": "Kageyama, D.; Ohno, M.; Sasaki, T.; Yoshido, A.; Konagaya, T.; Jouraku, A.; Kuwazaki, S.; Kanamori, H.; Katayose, Y.; Narita, S.; Miyata, M.; Riegler, M.; Sahara, K.",
    "author_corresponding": "Daisuke  Kageyama",
    "author_corresponding_institution": "NARO",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115386.source.xml",
    "abstract": "Genomes are vulnerable to selfish genetic elements that enhance their own transmission often at the expense of host fitness. Examples are cytoplasmic elements such as maternally inherited bacteria that cause feminization, male-killing, parthenogenesis and cytoplasmic incompatibility. We demonstrate, for the first time, that segregation distortion, a phenomenon so far seen only for nuclear genetic elements, can also be caused by a cytoplasmic element, the ubiquitous endosymbiotic bacterium Wolbachia. For Eurema mandarina butterfly lineages with a Z0 sex chromosome constitution, we provide direct and conclusive evidence that Wolbachia induces production of all-female progeny by a dual role: the compensation for the female-determining function that is absent in Z0 lineages (feminization) and the prevention of maternal sex chromosome inheritance to offspring as a specific type of segregation distortion. Therefore, our findings highlight that both sex determination and chromosome inheritance -- crucially important developmental processes of higher eukaryotes -- can be manipulated by cytoplasmic parasites.",
    "published": "10.1002/evl3.28",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115378",
    "title": "Is the 25 year hepatitis C marathon coming to an end to declare victory?",
    "authors": "Ahmed, K. T.; Almashhrawi, A.; Ibdah, J. A.; Tahan, V.",
    "author_corresponding": "Veysel  Tahan",
    "author_corresponding_institution": "University of Missouri, Division of Gastroenterology and Hepatology",
    "date": "2017-03-09",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115378.source.xml",
    "abstract": "Hepatitis C virus (HCV) which was originally recognized as posttransfusion non-A, non-B hepatitis has been a major global health problem affecting 3% of the world population. Interferon/peginterferon and ribavirin combination therapy was the backbone of chronic HCV therapy for two decades of the journey. However, the interferon based treatment success rate was around 50% with many side effects. Many chronic HCV patients with psychiatric diseases, or even cytopenias, were ineligible for HCV treatment. Now, we no longer need any injectable medicine. New direct-acting antiviral agents against HCV allowed the advance of interferon-free and ribavirin-free oral regimens with high rates of response and tolerability. The cost of the medications should not be a barrier to their access in certain parts of the world. While we are getting closer, we should still focus on preventing the spread of the disease, screening and delivering the cure globally to those in need. In the near future, development of an effective vaccine against HCV would make it possible to eradicate HCV infection worldwide completely.",
    "published": "10.4254/wjh.v9.i21.921",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115360",
    "title": "A Comprehensive Assessment of the Genetic Determinants in Salmonella Typhimurium for Resistance to Hydrogen Peroxide",
    "authors": "Karash, S.; Liyanage, R.; Qassab, A.; Lay, J.; Kwon, Y. M.",
    "author_corresponding": "Sardar  Karash",
    "author_corresponding_institution": "Cell and Molecular Biology Program, University of Arkansas, Fayetteville",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115360.source.xml",
    "abstract": "Salmonella is an intracellular pathogen that infects a wide range of hosts and can survive in macrophages. An essential mechanism uses by the macrophages to eradicate Salmonella is production of reactive oxygen species. Here, we used proteogenomics to determine the candidate genes and proteins that have a role in resistance of S. Typhimurium to H2O2. For Tn-seq, a highly saturated Tn5 insertion library was grown in vitro under either 2.5 (H2O2L) or 3.5 mM H2O2 (H2O2H). We identified two sets of overlapping genes that are required for resistance of S. Typhimurium to H2O2L and H2O2H, and the results were validated via phenotypic evaluation of 50 selected mutants. The enriched pathways for resistance to H2O2 included DNA repair, aromatic amino acid biosynthesis (aroBK), Fe-S cluster biosynthesis, iron homeostasis and a putative iron transporter system (ybbKLM), flagellar genes (fliBC), H2O2 scavenging enzymes, and DNA adenine methylase. Proteomics revealed that the majority of essential proteins, including ribosomal proteins, were downregulated upon exposure to H2O2. A subset of proteins identified by Tn-seq were analyzed by targeted proteomics, and 70% of them were upregulated upon exposure to H2O2. The identified candidate genes will deepen our understanding about mechanisms of S. Typhimurium survival in macrophages, and can be exploited to develop new antimicrobial drugs.",
    "published": "10.1038/s41598-017-17149-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115345",
    "title": "A modified GC-specific MAKER gene annotation method reveals improved and novel gene predictions of high and low GC content in Oryza sativa",
    "authors": "Bowman, M. J.; Pulman, J. A.; Liu, T. L.; Childs, K. L.",
    "author_corresponding": "Kevin L Childs",
    "author_corresponding_institution": "Michigan State University",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115345.source.xml",
    "abstract": "Accurate structural annotation depends on well-trained gene prediction programs. Training data for gene prediction programs are often chosen randomly from a subset of high-quality genes that ideally represent the variation found within a genome. One aspect of gene variation is GC content, which differs across species and is bimodal in grass genomes. We find that gene prediction programs trained on genes with random GC content do not completely predict all grass genes with extreme GC content. We present a new GC-specific MAKER annotation protocol to predict new and improved gene models and assess the biological significance of this method in Oryza sativa.",
    "published": "10.1186/s12859-017-1942-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115329",
    "title": "OncoScore: a novel, Internet-based tool to assess the oncogenic potential of genes",
    "authors": "Piazza, R.; Ramazzotti, D.; Spinelli, R.; Pirola, A.; De Sano, L.; Ferrari, P.; Magistroni, V.; Cordani, N.; Sharma, N.; Gambacorti-Passerini, C.",
    "author_corresponding": "Rocco  Piazza",
    "author_corresponding_institution": "University of Milano-Bicocca, Dept. of Medicine and Surgery, Monza, 20900, Italy",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115329.source.xml",
    "abstract": "The complicated, evolving landscape of cancer mutations poses a formidable challenge to identify cancer genes among the large lists of mutations typically generated in NGS experiments. The ability to prioritize these variants is therefore of paramount importance. To address this issue we developed OncoScore, a text-mining tool that ranks genes according to their association with cancer, based on available biomedical literature. Receiver operating characteristic curve and the area under the curve (AUC) metrics on manually curated datasets confirmed the excellent discriminating capability of OncoScore (OncoScore cut-off threshold = 21.09; AUC = 90.3%, 95% CI: 88.1-92.5%), indicating that OncoScore provides useful results in cases where an efficient prioritization of cancer-associated genes is needed.",
    "published": "10.1038/srep46290",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115287",
    "title": "Water and temperature stress define the optimal flowering period for wheat in south-eastern Australia",
    "authors": "Flohr, B. M.; Hunt, J. R.; Kirkegaard, J. A.; Evans, J. R.",
    "author_corresponding": "Bonnie M Flohr",
    "author_corresponding_institution": "CSIRO",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115287.source.xml",
    "abstract": "Across the Australian wheat belt, the time at which wheat flowers is a critical determinant of yield. In all environments an optimal flowering period (OFP) exists which is defined by decreasing frost risk, and increasing water and heat stress. Despite their critical importance, OFPs have not been comprehensively defined across south eastern Australias (SEA) cropping zone using yield estimates incorporating temperature, radiation and water-stress. In this study, the widely validated cropping systems model APSIM was used to simulate wheat yield and flowering date, with reductions in yield applied for frost and heat damage based on air temperatures during sensitive periods. Simulated crops were sown at weekly intervals from April 1 to July 15 of each year. The relationship between flowering date and grain yield was established for 28 locations using 51-years (1963-2013) of climate records. We defined OFPs as the flowering period which was associated with a mean yield of [&ge;] 95% of maximum yield from the combination of 51 seasons and 16 sowing dates. OFPs for wheat in SEA varied with site and season and were largely driven by seasonal water supply and demand, with extremes of heat and temperature having a secondary though auto-correlated effect. Quantifying OFPs will be a vital first step to identify suitable genotype x sowing date combinations to maximise yield in different locations, particularly given recent and predicted regional climate shifts including the decline in autumn rainfall.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115261",
    "title": "Combining Bayesian Approaches and Evolutionary Techniques for the Inference of Breast Cancer Networks",
    "authors": "Beretta, S.; Castelli, M.; Goncalves, I.; Merelli, I.; Ramazzotti, D.",
    "author_corresponding": "Daniele  Ramazzotti",
    "author_corresponding_institution": "Department of Pathology, Stanford University, Stanford, USA",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115261.source.xml",
    "abstract": "Gene and protein networks are very important to model complex large-scale systems in molecular biology. Inferring or reverseengineering such networks can be defined as the process of identifying gene/protein interactions from experimental data through computational analysis. However, this task is typically complicated by the enormously large scale of the unknowns in a rather small sample size. Furthermore, when the goal is to study causal relationships within the network, tools capable of overcoming the limitations of correlation networks are required. In this work, we make use of Bayesian Graphical Models to attach this problem and, specifically, we perform a comparative study of different state-of-the-art heuristics, analyzing their performance in inferring the structure of the Bayesian Network from breast cancer data.",
    "published": "10.5220/0006064102170224",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115253",
    "title": "Beyond Reward Prediction Errors: Human Striatum Updates Rule Values During Learning",
    "authors": "Ballard, I.; Miller, E.; Piantadosi, S.; Goodman, N.; McClure, S.",
    "author_corresponding": "Ian  Ballard",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115253.source.xml",
    "abstract": "Humans naturally group the world into coherent categories defined by membership rules. Rules can be learned implicitly by building stimulus-response associations using reinforcement learning (RL) or by using explicit reasoning. We tested if the striatum, in which activation reliably scales with reward prediction error, would track prediction errors in a task that required explicit rule generation. Using functional magnetic resonance imaging during a categorization task, we show that striatal responses to feedback scale with a \\\"surprise\\\" signal derived from a Bayesian rule-learning model and are inconsistent with RL prediction error. We also find that striatum and caudal inferior frontal sulcus (cIFS) are involved in updating the likelihood of discriminative rules. We conclude that the striatum, in cooperation with the cIFS, is involved in updating the values assigned to categorization rules when people learn using explicit reasoning.",
    "published": "10.1093/cercor/bhx259",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115246",
    "title": "Life and death of proteins after protease cleavage: protein degradation by the N-end rule pathway",
    "authors": "Dissmeyer, N.; Rivas, S.; Graciet, E.",
    "author_corresponding": "Nico  Dissmeyer",
    "author_corresponding_institution": "Leibniz Institute of Plant Biochemistry (IPB)",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115246.source.xml",
    "abstract": "The activity and abundance of proteins within a cell are controlled precisely to ensure the regulation of cellular and physiological processes. In eukaryotes, this can be achieved by targeting specific proteins for degradation by the ubiquitin-proteasome system. The N-end rule pathway, a subset of the ubiquitin-proteasome system, targets proteins for degradation depending on the identity of a protein N-terminal residue or its post-translational modifications. Here, we discuss the most recent findings on the diversity of N-end rule pathways. We also focus on recently found defensive functions of the N-end rule pathway in plants. We then discuss the current understanding of N-end rule substrate formation by protease cleavage. Finally, we review state-of-the-art proteomics techniques used for N-end rule substrate identification, and discuss their usefulness and limitations for the discovery of the molecular mechanisms underlying the roles of the N-end rule pathway in plants.",
    "published": "10.1111/nph.14619",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115238",
    "title": "Depression Linked to Frequent Emergency Department Use in Large 10-year Retrospective Analysis of an Integrated Health Care System",
    "authors": "Ingram, W. M.; Weston, C.; Ritchie, M. D.; Larson, S.",
    "author_corresponding": "Wendy Marie Ingram",
    "author_corresponding_institution": "Geisinger Health System",
    "date": "2017-03-09",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115238.source.xml",
    "abstract": "We evaluated general patient features related to depression and frequency of Emergency Department (ED) use in a large integrated health care system. Electronic Health Records of 287,281 adults from a general patient population were studied retrospectively over a 10-year period. Patients with a history of depression were more likely to be seen in the ED and at higher frequency than those without. Frequent ED users were more likely to have a history of depression or psychiatric medication orders than infrequent users. ED visits by depression patients and frequent users have highly correlated complaints and discharge diagnoses with other ED users, often related to pain. Poorly managed depression may be playing a role in frequent ED utilization which may be addressed by universal screening for depression, evaluation of barriers to treatment, and other novel interventions to improve care coordination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115196",
    "title": "DroNc-Seq: Deciphering cell types in human archived brain tissues by massively-parallel single nucleus RNA-seq",
    "authors": "Habib, N.; Basu, A.; Avraham-Davidi, I.; Burks, T.; Choudhury, S. R.; Aguet, F.; Gelfand, E.; Ardlie, K.; Weitz, D. A.; Rozenblatt-Rosen, O.; Zhang, F.; Regev, A.",
    "author_corresponding": "Aviv  Regev",
    "author_corresponding_institution": "Broad Institute of MIT and Harvard",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115196.source.xml",
    "abstract": "Single nucleus RNA-Seq (sNuc-Seq) profiles RNA from tissues that are preserved or cannot be dissociated, but does not provide the throughput required to analyse many cells from complex tissues. Here, we develop DroNc-Seq, massively parallel sNuc-Seq with droplet technology. We profile 29,543 nuclei from mouse and human archived brain samples to demonstrate sensitive, efficient and unbiased classification of cell types, paving the way for charting systematic cell atlases.",
    "published": "10.1038/nmeth.4407",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115188",
    "title": "Learning to see again: Biological constraints on cortical plasticity and the implications for sight restoration technologies",
    "authors": "Beyeler, M.; Rokem, A.; Boynton, G. M.; Fine, I.",
    "author_corresponding": "Michael  Beyeler",
    "author_corresponding_institution": "University of Washington",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115188.source.xml",
    "abstract": "1. ABSTRACTThe \\\"bionic eye\\\" - so long a dream of the future - is finally becoming a reality with retinal prostheses available to patients in both the US and Europe. However, clinical experience with these implants has made it apparent that the vision provided by these devices differs substantially from normal sight. Consequently, the ability to learn to make use of this abnormal retinal input plays a critical role in whether or not some functional vision is successfully regained. The goal of the present review is to summarize the vast basic science literature on developmental and adult cortical plasticity with an emphasis on how this literature might relate to the field of prosthetic vision. We begin with describing the distortion and information loss likely to be experienced by visual prosthesis users. We then define cortical plasticity and perceptual learning, and describe what is known, and what is unknown, about visual plasticity across the hierarchy of brain regions involved in visual processing, and across different stages of life. We close by discussing what is known about brain plasticity in sight restoration patients and discuss biological mechanisms that might eventually be harnessed to improve visual learning in these patients.",
    "published": "10.1088/1741-2552/aa795e",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115154",
    "title": "Managed woodlot revealed a trade-off between edible leaves and timber production in Vitex doniana Sweet (Lamiaceae)",
    "authors": "N'Danikou, S.; Tchokponhoue, D. A.; Houdegbe, A. C.; Agossou, A. O. C.; Achigan-Dako, E. G.; Assogba Komlan, F.; Vodouhe, R. S.; Ahanchede, A.",
    "author_corresponding": "Sognigbé  N'Danikou",
    "author_corresponding_institution": "Laboratory of Genetics, Biotechnology and Seed Sciences; Bioversity International",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115154.source.xml",
    "abstract": "Vitex doniana Sweet is a major wild-harvested tree resource for food in Benin. However, the species is under threats characterised by increasing human pressure on remnant populations. This study represents the first to explore species response to biotic stress. We tested the response of V. doniana to coppicing and fertilization. Two stump heights (20 and 40 cm) in combination with three organic manure rates (0.5; 1 and 1.5 kg per seedling), with eight replicates were tested in a randomised complete block design. We used mixed effect models with pseudoreplication, and the maximum likelihood method to compare effects of fixed factors on sprouting vigour, sprout growth and biomass yield in the short (12 months) and medium (5 years) terms. Results indicated that stump height significantly affected sprouting and all growth parameters, in the short and medium terms. However, there seemed a delayed effect of manure. We found initial seedling growth also an important factor. The hidden effect of stump height on biomass yield is discussed. Findings clearly indicate a trade-off between edible leaves and timber production by managed woodlot. Implications of findings for further investigation of above and below ground biomass dynamics and resources allocation in treated trees are discussed.\\n\\nHighlightsA clear trade-off between edible leaves and timber production is observed in managed Vitex doniana Sweet woodlot. Coppicing as a biotic stress induced important physiological changes that merit further investigations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115139",
    "title": "Phosphatidylserine Exposure after Vascular Injury-Platelet or Endothelial",
    "authors": "Agbani, E. O.; Cash, J.; Williams, C.; Poole, A.",
    "author_corresponding": "Ejaife O Agbani",
    "author_corresponding_institution": "University of Bristol",
    "date": "2017-03-09",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115139.source.xml",
    "abstract": "BackgroundPlatelets membranes are considered the paramount site for the assembly of tenase and prothrombinase complex and are key players in localising coagulation to wound sites. However, the endothelium is also known to express phosphatidylserine (PS) and support the binding of recombinant FVa/FXa even beyond the site of injury. It thus remains unclear, what cell type play the preeminent role in the cellular control of coagulation after vascular injury.\\n\\nApproachTo address this question, we utilised a model of haemostasis (full thickness 1mm excisional skin wounds) as well as tissues after injury in laser and ferric chloride models of thrombosis. Damage to the endothelium was assessed by the combined methods of picrosirius red staining, immunofluorescence and electron microscopy. Using multiphoton microscopy, we then compared the spatial distribution of PS on platelets and the endothelium.\\n\\nResultsPlatelets and detectable PS significantly co-localised compared with similar analysis of endothelial cell and exposed PS on wounded carotids arteries which was not significant. Point injury by laser induced restricted damage of the endothelium which was associated with limited platelets recruitment. In consistence with platelets response after FeCl3 injury, platelets exposed most of the PS detected at the wound edge where skin vessels were transected in our haemostasis model (Correlation Coeff. 0.78 +/- 0.12 vs 0.35 +/- 0.23).\\n\\nConclusionsWe surmised that data from the different models support a paradigm of graded haemostatic response to vascular injury, in which full platelets response is limited to wound sites exposing the sub-endothelial matrix.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115097",
    "title": "Clinically Useful Brain Imaging for Neuropsychiatry: How Can We Get There?",
    "authors": "Milham, M. P.; Craddock, C.; Klein, A.",
    "author_corresponding": "Michael P. Milham",
    "author_corresponding_institution": "Child Mind Institute",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115097.source.xml",
    "abstract": "Despite decades of research, visions of transforming neuropsychiatry through the development of brain imaging-based  growth charts or  lab tests have remained out of reach. In recent years, there is renewed enthusiasm about the prospect of achieving clinically useful tools capable of aiding the diagnosis and management of neuropsychiatric disorders. The present work explores the basis for this enthusiasm. We assert that there is no single advance that currently has the potential to drive the field of clinical brain imaging forward. Instead, there has been a constellation of advances that, if combined, could lead to the identification of objective brain imaging-based markers of illness. In particular, we focus on advances that are helping to: 1) elucidate the research agenda for biological psychiatry (e.g., neuroscience focus, precision medicine), 2) shift research models for clinical brain imaging (e.g., big data exploration, standardization), 3) break down research silos (e.g., open science, calls for reproducibility and transparency), and 4) improve imaging technologies and methods. While an arduous road remains ahead, these advances are repositioning the brain imaging community for long-term success.",
    "published": "10.1002/da.22627",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115030",
    "title": "First landscape of binding to chromosomes for a domesticated mariner transposase in the human genome: diversity of genomic targets of SETMAR isoforms in two colorectal cell lines",
    "authors": "Antoine-Lorquin, A.; Arnoaty, A.; Asgari, S.; Batailler, M.; Beauclair, L.; Bire, S.; Buisine, N.; Coustham, V.; Girault, A.; Guyetant, S.; Lecomte, T.; Piegu, B.; Pitard, B.; Stevant, I.; Belleannee, C.; Bigot, Y.",
    "author_corresponding": "Yves  Bigot",
    "author_corresponding_institution": "CNRS",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/115030.source.xml",
    "abstract": "Setmar is a 3-exons gene coding a SET domain fused to a Hsmar1 transposase. Its different transcripts theoretically encode 8 isoforms with SET moieties differently spliced. In vitro, the largest isoform binds specifically to Hsmar1 DNA ends and with no specificity to DNA when it is associated with hPso4. In colon cell lines, we found they bind specifically to two chromosomal targets depending probably on the isoform, Hsmar1 ends and sites with no conserved motifs. We also discovered that the isoforms profile was different between cell lines and patient tissues, suggesting the isoforms encoded by this gene in healthy cells and their functions are currently not investigated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/114363",
    "title": "Expression profiling reveals novel role of Hunchback in retinal glia cell development and blood-brain barrier integrity",
    "authors": "Torres-Oliva, M.; Schneider, J.; Wiegleb, G.; Kaufholz, F.; Posnien, N.",
    "author_corresponding": "Nico  Posnien",
    "author_corresponding_institution": "University Goettingen, Abteilung fuer Entwicklungsbiologie, GZMB, Justus-von-Liebig-Weg 11",
    "date": "2017-03-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/114363.source.xml",
    "abstract": "The development of different cell types must be tightly coordinated in different organs. The developing head of Drosophila melanogaster represents an excellent model to study the molecular mechanisms underlying this coordination because the eye-antennal imaginal discs contain the organ anlagen of nearly all adult head structures, such as the compound eyes or the antennae. We studied the genome wide gene expression dynamics during eye-antennal disc development in D. melanogaster to identify new central regulators of the underlying gene regulatory network. Expression based gene clustering and transcription factor motif enrichment analyses revealed a central regulatory role of the transcription factor Hunchback (Hb). We confirmed that hb is expressed in two polyploid retinal subperineurial glia cells (carpet cells). Our functional analysis shows that Hb is necessary for carpet cell development and loss of Hb function results in abnormal glia cell migration and photoreceptor axon guidance patterns. Additionally, we show for the first time that the carpet cells are an integral part of the blood-brain barrier.",
    "published": "10.1371/journal.pgen.1007180",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105684",
    "title": "Environmental correlates of internal coloration in anurans vary throughout space and lineages",
    "authors": "Franco-Belussi, L.; Provete, D. B.; de Oliveira, C.",
    "author_corresponding": "Lilian  Franco-Belussi",
    "author_corresponding_institution": "UNESP",
    "date": "2017-03-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/09/105684.source.xml",
    "abstract": "Internal organs of ectotherms have melanin-containing cells. Several studies analyzed their developmental origin, role in immunity, and hormonal regulation. However, little is known about how environmental variables influence the distribution and quantity of organ coloration. Here, we addressed how environmental variables (temperature, UV, and photoperiod) influence the internal coloration of amphibians after controlling for spatial and phylogenetic autocorrelations. Coloration in all organs was correlated with phylogeny. However, the coloration of the heart, kidneys, and rectum of hylids, R. schneideri, some Leptodactylus, and Proceratophrys were influenced by temperature and photoperiod, whereas that of the testicle, lumbar parietal peritoneum, lungs, and mesenterium of Leiuperinae, Hylodidae, Adenomera, most Leptodactylus were influenced by UVB and temperature variation. Therefore, the amount of internal melanin seems to be a key trait influencing species distribution of frogs throughout space, since it can protect internal organs against the deleterious effect of high UV-B, temperature variation, and photoperiod.\\n\\nSignificanceThe functions of internal coloration in fishes and frogs are little known. Internal pigmentation is commonly altered in fish and the degree of response is correlated with body transparency levels, suggesting possible adaptive functions. Here, we assume that internal melanin has protective functions against UV-B, temperature variation, and photoperiod. Thus it could influence frogs species distribution throughout space. The melanin coloration of each organ was influenced by distinct environmental variables depending on the lineages of species. Our results could direct further studies about the functions of internal coloration.",
    "published": "10.1002/ece3.3438",
    "server": "biorxiv"
  }
]