[
  {
    "doi": "10.1101/116152",
    "title": "LARGE-SCALE GENOMIC REORGANIZATIONS OF TOPOLOGICAL DOMAINS (TADs) AT THE HoxD LOCUS",
    "authors": "Fabre, P. J.; Leleu, M.; Mormann, B. H.; Delisle, L.; Noordermeer, D.; Beccari, L.; Duboule, D.",
    "author_corresponding": "Denis  Duboule",
    "author_corresponding_institution": "Ecole Polytechnique Federale, Lausanne (EPFL)",
    "date": "2017-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/12/116152.source.xml",
    "abstract": "BackgroundThe transcriptional activation of Hoxd genes during mammalian limb development involves dynamic interactions with the two Topologically Associating Domains (TADs) flanking the HoxD cluster. In particular, the activation of the most posterior Hoxd genes in developing digits is controlled by regulatory elements located in the centromeric TAD (C-DOM) through long-range contacts. To assess the structure-function relationships underlying such interactions, we measured compaction levels and TAD discreteness using a combination of chromosome conformation capture (4C-seq) and DNA FISH.\\n\\nResultsWe challenged the robustness of the TAD architecture by using a series of genomic deletions and inversions that impact the integrity of this chromatin domain and that remodel the long-range contacts. We report multi-partite associations between Hoxd genes and up to three enhancers and show that breaking the native chromatin topology leads to the remodelling of TAD structure.\\n\\nConclusionsOur results reveal that the re-composition of TADs architectures after severe genomic re-arrangements depends on a boundary-selection mechanism that uses CTCF-mediated gating of long-range contacts in combination with genomic distance and, to a certain extent, sequence specificity.",
    "published": "10.1186/s13059-017-1278-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/116145",
    "title": "T-bet+ CD11c+ B Cells Are Critical For Anti-Chromatin IgG Production In The Development Of Lupus",
    "authors": "Liu, Y.; Zhou, S.; Qian, J.; Wang, Y.; Yu, X.; Dai, D.; Dai, M.; Wu, L.; Liao, Z.; Xue, Z.; Wang, J.; Hou, G.; Ma, J.; Harley, J. B.; Tang, Y.; Shen, N.",
    "author_corresponding": "Nan  Shen",
    "author_corresponding_institution": "Renji Hospital, School of Medicine, Shanghai Jiao Tong University",
    "date": "2017-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/12/116145.source.xml",
    "abstract": "A hallmark of systemic lupus erythematosus is high titers of circulating autoantibody. A novel CD11c+ B cell subset has been identified that is critical for the development of autoimmunity. However, the role of CD11c+ B cells in the development of lupus is unclear. Chronic graft-versus-host disease (cGVHD) is a lupus-like syndrome with great autoantibody production. In the present study we investigated the role of CD11c+ B cells in the pathogenesis of lupus in the cGVHD model. Here, we found the percentage and absolute number of CD11c+ B cells and titer of sera anti-chromatin IgG and IgG2a antibody were increased in cGVHD mice. CD11c+ plasma cells from cGVHD mice produced large amounts of anti-chromatin IgG2a upon stimulation. Depletion of CD11c+ B cells reduced anti-chromatin IgG and IgG2a production. T-bet expression was further shown to be upregulated in CD11c+ B cells. Knockout of T-bet in B cells alleviated cGVHD. The percentage of T-bet+ CD11c+ B cells was elevated in lupus patients and positively correlated with serum anti-chromatin levels. Our findings suggest T-bet+ CD11c+ B cells contribute to the pathogenesis of lupus and provides potential target for therapeutic intervention.",
    "published": "10.1186/s13075-017-1438-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/116129",
    "title": "Intrinsic Hippocampal-Caudate Interaction Correlates with Human Navigation",
    "authors": "Kong, X.-Z.; Pu, Y.; Wang, X.; Xu, S.; Hao, X.; Zhen, Z.; Liu, J.",
    "author_corresponding": "Xiang-Zhen  Kong",
    "author_corresponding_institution": "State Key Laboratory of Cognitive Neuroscience and Learning, Beijing Normal University",
    "date": "2017-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/12/116129.source.xml",
    "abstract": "It has been indicated that both egocentric and allocentric representation systems exist in parallel, and combine to support spatial navigation according to the task. Identifying the neuronal mechanisms and functional roles of the interactions between the two systems promises to provide new insights into the organization of human navigation network. Here we combined resting-state fMRI and behavioral tasks to investigate how the core structures of these systems (i.e., hippocampus and caudate) functionally interact, and further examined their behavioral relevance in navigation in healthy young adults (N = 190). We found a slightly positive connectivity between the hippocampus and caudate (especially in good navigators), suggesting an effective hippocampal-caudate cross talk, which may facilitate the functional integration of the two systems. Interestingly, the hippocampal-caudate interaction correlated with better self-reported navigation ability. Moreover, using an extra 3D pointing task in virtual reality, we found that individuals behavioral performance could be largely predicted by the hippocampal-caudate interactions. Overall, our study demonstrated the intrinsic interaction between two representation systems of the navigation network and its functional roles in behaviors, and further study on dynamic interaction would help us understand better their role in normal aging and psychiatric disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/116111",
    "title": "Imaging Object-Scene Integration in Visible and Invisible Natural Scenes",
    "authors": "Faivre, N.; Dubois, J.; Schwartz, N.; Mudrik, L.",
    "author_corresponding": "Liad  Mudrik",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2017-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/12/116111.source.xml",
    "abstract": "Integrating objects with their context is a key step in the interpretation of complex visual scenes. Humans can do this very quickly, yet the brain mechanisms that mediate this ability are not yet understood. Here, we used functional Magnetic Resonance Imaging (fMRI) to measure brain activity while participants viewed visual scenes depicting a person performing an action with an object that was either congruent or incongruent with the scene. Univariate and multivariate analyses revealed different activity for congruent compared to incongruent scenes in the lateral occipital complex, inferior temporal cortex, parahippocampal cortex, and prefrontal cortex, in line with existing models of scene processing. Importantly, and in contrast to previous studies, these activations could not be explained by task-induced conflicts. A secondary goal of this study was to examine whether object-context integration could occur in the absence of awareness, by comparing brain activity elicited by congruent vs. incongruent scenes that were suppressed from awareness using visual masking. We found no evidence for brain activity differentiating between congruent and incongruent invisible scenes. Overall, our results provide novel support for the roles of PHC and PFC in conscious object-context integration which cannot be explained by either low-level differences or task demands. Yet they further suggest that activity in these regions is decreased by visual masking to the point of becoming undetectable with our fMRI protocol.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/116095",
    "title": "Long-term dysbiosis promotes insulin resistance during obesity despite rapid diet-induced changes in the gut microbiome of mice",
    "authors": "Foley, K. P.; Denou, E.; Duggan, B. M.; Chan, R.; Stearns, J. C.; Schertzer, J. D.",
    "author_corresponding": "Jonathan D Schertzer",
    "author_corresponding_institution": "McMaster University",
    "date": "2017-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/12/116095.source.xml",
    "abstract": "The intestinal microbiota and insulin sensitivity are rapidly altered in response to a high fat diet (HFD). It is unclear if gut dysbiosis precedes insulin resistance or vice versa. The initial triggers of diet-induced insulin resistance can differ from mechanisms underlying chronic dysglycemia during prolonged obesity. It is not clear if intestinal dysbiosis contributes to insulin resistance during short-term or long-term HFD-feeding. We found that diet-induced changes in the composition of the fecal microbiome preceded changes in glucose and insulin tolerance at both the onset and removal of a HFD in mice. Dysbiosis occurred after 1-3 days of HFD-feeding, whereas insulin and glucose intolerance manifested by 3-4 days. Antibiotic treatment did not alter glucose tolerance during this short-term HFD period. Conversely, antibiotics improved glucose tolerance in mice with protracted obesity caused by long-term HFD feeding for over 2 months. We also found that microbiota transmissible glucose intolerance only occurred after prolonged diet-induced dysbiosis. Germ-free mice had impaired glucose tolerance when reconstituted with the microbiota from long-term, but not short-term HFD-fed animals. Our results are consistent with intestinal microbiota contributing to chronic insulin resistance and dysglycemia during prolonged obesity, despite rapid diet-induced changes in the taxonomic composition of the fecal microbiota.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/116087",
    "title": "Functional Characterization of the Morpheus Gene Family",
    "authors": "Bekpen, C.; Baker, C.; Hebert, M. D.; Sahin, H. B.; Johnson, M. E.; Celik, A.; Mullikin, J. C.; Comparative Sequencing Program, N.; Eichler, E. E.",
    "author_corresponding": "Cemalettin  Bekpen",
    "author_corresponding_institution": "Max-Planck Institute for Evolutionary Biology",
    "date": "2017-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/12/116087.source.xml",
    "abstract": "DATA ACCESSThe cDNA sequences reported in this paper have been deposited in the GenBank database (accession numbers): KF175165-KF175225 and BACs accession numbers that are used in this study: AC148621, AC190226, AC097327, AC097332, AC190226, AC097333, AC145401, AC187943, AC166855, AC166597, AC167295, AC235773, AC202644, and AC234805.\\n\\nABSTRACTThe burst of segmental duplications during human and great ape evolution focuses on a set of \\\"core\\\" duplicons encoding great-ape-specific gene families. Characterization of these gene families is complicated by their high copy number, incomplete sequence, and polymorphic nature. We investigate the structure, transcriptional diversity, and protein localization of the nuclear pore complex-interacting protein (NPIP) or Morpheus gene family. The corresponding core, LCRA, encodes one of the most rapidly evolving genes in the human genome; LCRA has expanded to ~20 copies from a single ancestral locus in Old World monkey and is associated with most of the recurrent chromosome 16 microdeletions implicated in autism and mental retardation. Phylogenetic analysis and cDNA sequencing suggest two distinct subfamilies or subtypes, NPIPA and NPIPB. The latter expanded recently within the great apes due to a series of structural changes within the canonical gene structure. Among Old World monkey, we observe a testis-specific pattern of expression that contrasts with the ubiquitous pattern observed among human tissues. This change in the expression profile coincides with the structural events that reshaped the structure and organization of the gene family. Most of the expressed human copies are capable of producing an open reading frame. Immunofluorescence analyses of the morpheus genes showed a primary localization to both the nucleus and its periphery. We show that morpheus genes may be upregulated upon pI:C treatment and find evidence of human autoantibodies produced against the NPIPB protein, raising the possibility that morpheus genes may be related to immune- or autoimmune-related function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/116020",
    "title": "Gut microbiota of the pine weevil degrades conifer diterpenes and increases insect fitness",
    "authors": "Berasategui, A.; Salem, H.; Paetz, C.; Santoro, M.; Gershenzon, J.; Kaltenpoth, M.; Schmidt, A.",
    "author_corresponding": "Aileen  Berasategui",
    "author_corresponding_institution": "Max Planck Institute for Chemical Ecology",
    "date": "2017-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/12/116020.source.xml",
    "abstract": "The pine weevil (Hylobius abietis), a major pest of conifer forests throughout Europe, feeds on the bark and cambium, tissues rich in terpenoid resins that are toxic to many insect herbivores. Here we report the ability of the pine weevil gut microbiota to degrade the diterpene acids of Norway spruce. The diterpene acid levels present in ingested bark were substantially reduced on passage through the pine weevil gut. This reduction was significantly less upon antibiotic treatment, and supplementing the diet with gut suspensions from untreated insects restored the ability to degrade diterpenes. In addition, cultured bacteria isolated from pine weevil guts were shown to degrade a Norway spruce diterpene acid. In a metagenomic survey of the insects bacterial community, we were able to annotate several genes of a previously described diterpene degradation (dit) gene cluster. Antibiotic treatment disrupted the core bacterial community of H. abietis guts and eliminated nearly all dit-genes concordant with its reduction of diterpene degradation. Pine weevils reared on an artificial diet spiked with diterpenes, but without antibiotics, were found to lay more eggs with a higher hatching rate than weevils raised on diets with antibiotics or without diterpenes. These results suggest that gut symbionts contribute towards host fitness, but not by detoxification of diterpenes, since these compounds do not show toxic effects with or without antibiotics. Rather the ability to thrive in a terpene rich environment appears to allow gut microbes to benefit the weevil in other ways, such as increasing the nutritional properties of their diet.",
    "published": "10.1111/mec.14186",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115964",
    "title": "New mutations, old statistical challenges",
    "authors": "Barrett, J. C.; Buxbaum, J.; Cutler, D.; Daly, M.; Devlin, B.; Gratten, J.; Hurles, M. E.; Kosmicki, J. A.; Lander, E. S.; MacArthur, D. G.; Neale, B. M.; Roeder, K.; Visscher, P. M.; Wray, N. R.",
    "author_corresponding": "Mark  Daly",
    "author_corresponding_institution": "Broad Institute",
    "date": "2017-03-12",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/12/115964.source.xml",
    "abstract": "Based on targeted sequencing of 208 genes in 11,730 neurodevelopmental disorder cases, Stessman et al. report the identification of 91 genes associated (at a False Discovery Rate [FDR] of 0.1) with autism spectrum disorders (ASD), intellectual disability (ID), and developmental delay (DD)--including what they characterize as 38 novel genes, not previously reported as connected with these diseases1.\\n\\nIf true, this would represent a substantial step forward. Unfortunately, each of the two discovery analyses (1. De novo mutation analysis and, 2. a comparison of private mutations with public control data) contain critical statistical flaws. When one accounts for these problems, fewer than half of the genes--and very few, if any, of the novel findings--survive. These errors have implications for how future analyses should be conducted, for understanding the genetic basis of these disorders, and for genomic medicine.\\n\\nWe discuss the two main ana ...",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115550",
    "title": "A simulation study investigating power estimates in Phenome-Wide Association Studies",
    "authors": "Verma, A.; Bradford, Y.; Dudek, S.; Verma, S. S.; Pendergrass, S. A.; Ritchie, M. D.",
    "author_corresponding": "Marylyn D Ritchie",
    "author_corresponding_institution": "Geisinger Health System",
    "date": "2017-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/12/115550.source.xml",
    "abstract": "BackgroundPhenome-wide association studies (PheWAS) are a high-throughput approach to evaluate comprehensive associations between genetic variants and a wide range of phenotypic measures. PheWAS has varying sample sizes for quantitative traits, and variable numbers of cases and controls for binary traits across the many phenotypes of interest, which can affect the statistical power to detect associations. The motivation of this study is to investigate the various parameters which affect the estimation of statistical power in PheWAS, including sample size, case-control ratio, minor allele frequency, and disease penetrance.\\n\\nResultsWe performed a PheWAS simulation study, where we investigated variations in statistical power based on different parameters, such as overall sample size, number of cases, case-control ratio, minor allele frequency, and disease penetrance. The simulation was performed on both binary and quantitative phenotypic measures. Our simulation on binary traits suggests that the number of cases has more impact than the case to control ratio; also, we found that a sample size of 200 cases or more maintains the statistical power to identify associations for common variants. For quantitative traits, a sample size of 1000 or more individuals performed best in the power calculations. We focused on common genetic variants (MAF>0.01) in this study; however, in future studies, we will be extending this effort to perform similar simulations on rare variants.\\n\\nConclusionsThis study provides a series of PheWAS simulation analyses that can be used to estimate statistical power for some potential scenarios. These results can be used to provide guidelines for appropriate study design for future PheWAS analyses.",
    "published": "10.1186/s12859-018-2135-0",
    "server": "biorxiv"
  }
]