[
  {
    "doi": "10.1101/000653",
    "title": "An interplay between extracellular signalling and the dynamics of the exit from pluripotency drives cell fate decisions in mouse ES cells",
    "authors": "David A Turner;Jamie Trott;Penelope Hayward;Pau Rué;Alfonso Martinez Arias;",
    "author_corresponding": "Alfonso  Martinez Arias",
    "author_corresponding_institution": "Department of Genetics. University of Cambridge. Cambridge CB2 3EH. UK.",
    "date": "2013-11-18",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/18/000653.source.xml",
    "abstract": "Embryonic Stem cells derived from the epiblast tissue of the mammalian blastocyst, retain the capability to differentiate into any adult cell type and are able to self-renew indefinitely under appropriate culture conditions. Despite the large amount of knowledge that we have accumulated to date about the regulation and control of self-renewal, efficient directed differentiation into specific tissues remains elusive. In this work, we have analyzed in a systematic manner the interaction between the dynamics of loss of pluripotency and Activin/Nodal, BMP4 and Wnt signalling in fate assignment during the early stages of differentiation of mouse ES cells in culture. During the initial period of differentiation cells exit from pluripotency and enter an Epi-like state. Following this transient stage, and under the influence of Activin/Nodal and BMP signalling, cells face a fate choice between differentiating into neuroectoderm and contributing to Primitive Streak fates. We find that Wnt signalling does not suppress neural development as previously thought and that it aids both fates in a context dependent manner. Our results suggest that as cells exit pluripotency they are endowed with a primary neuroectodermal fate and that the potency to become endomesodermal rises with time. We suggest that this situation translates into a \\\"race for fates\\\" at the level of single cells in which the neuroectodermal fate has an advantage.",
    "published": "10.1242/bio.20148409",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/000570",
    "title": "Lipoproteins carry endocannabinoids that inhibit the Hedgehog pathway",
    "authors": "Helena Khaliullina;Mesut Bilgin;Julio L. Sampaio;Andrej Shevchenko;Suzanne Eaton;",
    "author_corresponding": "Suzanne  Eaton",
    "author_corresponding_institution": "Max-Planck-Institute of Molecular Cell Biology and Genetics",
    "date": "2013-11-18",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/18/000570.source.xml",
    "abstract": "Hedgehog proteins are lipid-modified secreted signaling molecules that regulate tissue development and homeostasis. Lipids contained in circulating lipoproteins repress the Hedgehog signaling pathway in the absence of Hedgehog ligand, but the identity of these lipids is unknown. Here, using biochemical fractionation and lipid mass spectrometry, we identify these inhibitory lipids as endocannabinoids. Endocannabinoids are present in lipoproteins of both flies and humans, and repress the pathway in both mammalian signaling assays and Drosophila wing imaginal discs. In Drosophila, endocannabinoids are required in vivo to keep the levels of Smoothened and full-length Cubitus interruptus (Ci155) low in the absence of Hedgehog. Furthermore, elevating their endogenous levels inhibits Hedgehog-dependent accumulation of Smoothened and Ci155. Interestingly, cannabis-derived phytocannabinoids are also potent pathway inhibitors in flies and mammals. These findings constitute a novel link between organismal metabolism and local Hedgehog signaling, and suggest previously unsuspected mechanisms for the broad physiological activities of cannabinoids.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/000687",
    "title": "Human genetics and clinical aspects of neurodevelopmental disorders",
    "authors": "Gholson J Lyon;Jason O'Rawe;",
    "author_corresponding": "Gholson J Lyon",
    "author_corresponding_institution": "CSHL",
    "date": "2013-11-18",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/18/000687.source.xml",
    "abstract": "Introduction Introduction Clinical classifications and the... De novo mutations, germline... Rare and compensatory mutations Current ability / approaches Prenatal diagnosis,... Implications for acceptance,... Conclusions References \\\"our incomplete studies do not permit actual classification; but it is better to leave things by themselves rather than to force them into classes which have their foundation only on paper\\\" -- Edouard Seguin (Seguin, 1866)\\n\\n\\\"The fundamental mistake which vitiates all work based upon Mendels method is the neglect of ancestry, and the attempt to regard the whole effect upon offspring, produced by a particular parent, as due to the existence in the parent of particular structural c ...",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/000604",
    "title": "Aβ, tau, α-synuclein, huntingtin, TDP-43, PrP and AA are members of the innate immune system: a unifying hypothesis on the etiology of AD, PD, HD, ALS, CJD and RSA as innate immunity disorders",
    "authors": "Claudiu I Bandea;",
    "author_corresponding": "Claudiu I Bandea",
    "author_corresponding_institution": "Centers for Disease Control and Prevention",
    "date": "2013-11-18",
    "version": "1",
    "type": "Contradictory Results",
    "license": "cc_by_nc",
    "category": "Immunology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/18/000604.source.xml",
    "abstract": "Despite decades of research, thousands of studies and numerous advances, the etiologies of Alzheimers Disease (AD), Parkinsons Disease (PD), Huntingtons Disease (HD), Amyotrophic Lateral Sclerosis (ALS), Frontotemporal Lobar Degeneration (FTLD-U), Creutzfeldt-Jakob Disease (CJD), Reactive Systemic Amyloidosis (RSA) and many other neurodegenerative and systemic amyloid diseases have not been defined, nor have the pathogenic mechanisms leading to cellular death and disease. Moreover, the biological functions of APP/amyloid-{beta} (A{beta}), tau, -synuclein, huntingtin, TAR DNA-binding protein 43 (TDP-43), prion protein (PrP), amyloid A (AA) and some of the other primary proteins implicated in amyloid diseases are not known. And, there are no successful preventive or therapeutic approaches. Based on a comprehensive analysis and new interpretation of the existing data in context of an evolutionary framework, it is proposed that: (i) A{beta}, tau, -synuclein, huntingtin, TDP-43, PrP and AA are members of the innate immune system, (ii) the isomeric conformational changes of these proteins and their assembly into various oligomers, plaques, and tangles are not protein misfolding events as defined for decades, nor are they prion-replication activities, but part of their normal, evolutionarily selected innate immune repertoire, and (iii) the immune reactions and activities associated with the function of these proteins in innate immunity lead to AD, PD, HD, ALS, CJD, RSA and other related diseases, which are innate immunity disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/000679",
    "title": "Differentiation-dependent telomeric long non-coding transcription in a model of skeletal myogenesis",
    "authors": "Scott Brouilette;Samir Ounzain;Vinit Sawhney;Kenta Yashiro;Yasunori Shintani;Kunihiko Takahashi;Steven Coppen;Takuya Narita;Kelli Torsney;Martin Carrier;Niall Campbell;Ken Suzuki;",
    "author_corresponding": "Samir  Ounzain",
    "author_corresponding_institution": "University of Lausanne Medical School",
    "date": "2013-11-18",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/18/000679.source.xml",
    "abstract": "Telomeres comprise the distal ends of eukaryotic chromosomes, serve to maintain genomic integrity and are extended by the ribonucleoprotein telomerase. Recent evidence indicates that telomeres are transcribed to generate long non-coding RNAs (lncRNAs) and that these transcripts (TERRA) may inhibit telomerase activity. In this study we assessed telomerase activity and telomeric lncRNA expression in a mouse model of skeletal myogenesis. Using the C2C12 cell line we demonstrated decreased telomerase activity during differentiation into terminally-differentiated skeletal myotubes. Despite existing in a post-mitotic state, residual telomerase activity remained in C2C12 myotubes, indicating a role independent of telomere extension. Telomeric transcripts were detected in both myoblasts and myotubes, with reduced expression during differentiation correlating with reduced telomerase expression. Our data indicate that in a mouse model of skeletal myogenesis TERRA expression does not reduce telomerase activity, suggesting that their relationship is more complex than originally perceived; the role of telomeric derived lncRNAs in relation to telomerase activity may be cell-type specific. These findings raise the possibility for novel non-telomerase regulatory function for TERRA-lncRNAs during skeletal myogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/000638",
    "title": "Effects of metsulfuron-methyl on aquatic plant (Lemna gibba L.) and recovery from after prolonged exposure under rice cropping conditions",
    "authors": "Raja Rajeswari;Atmakuru Ramesh;",
    "author_corresponding": "Atmakuru  Ramesh",
    "author_corresponding_institution": "International Institute of bio-technology and toxicology",
    "date": "2013-11-18",
    "version": "1",
    "type": "Contradictory Results",
    "license": "cc_no",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/18/000638.source.xml",
    "abstract": "The effects and potential recovery of aquatic plant Lemna gibba exposed to a sulfonyl urea herbicide metsulfuron-methyl (MSM) for 120 days under rice cropping condition was investigated. The frond number was decreased by day 15 at the concentration 11 {micro}g/L and 100% inhibition on growth rate of Lemna was observed. Continuous decrease of frond number by day 50 at below the detectable level of residues exhibited symptoms (chlorosis) of MSM toxicity. Toxicity was assessed on the basis of toxicity index (TI) value, growth rate, yield and pigment contents (chlorophyll, carotene, total carotenoid and xanthophyll) of treated samples compared with untreated control. The observed value of 0.698 {micro}g/g chlorophyll a, 0.263 {micro}g/g chlorophyll b, 0.147 {micro}g/g carotene, 1.620 {micro}g/g total carotenoid and 1.473 {micro}g/g xanthophyll contents in treated samples was statistically significantly different from control value of 4.366 {micro}g/g chlorophyll a, 3.132 {micro}g/g chlorophyll b, 0.796 {micro}g/g carotene, 17.755 {micro}g/g total carotenoid and 16.937 {micro}g/g xanthophyll contents by day 50 samples. After prolonged exposure, growth rate, yield and pigment content for the treated samples recovered to control levels on day 120. The obtained data indicate the application of aquatic plant Lemna gibba as sensitive biomarker of water quality as well as the significance of selected biological parameters in the reliable assessment of toxic potential of MSM under rice cropping condition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/000562",
    "title": "A structural classification of candidate oscillators and multistationary systems",
    "authors": "Franco Blanchini;Elisa Franco;Giulia Giordano;",
    "author_corresponding": "Elisa  Franco",
    "author_corresponding_institution": "University of California at Riverside",
    "date": "2013-11-18",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/18/000562.source.xml",
    "abstract": "Molecular systems are uncertain: the variability of reaction parameters and the presence of unknown interactions can weaken the predictive capacity of solid mathematical models. However, strong conclusions on the admissible dynamic behaviors of a model can often be achieved without detailed knowledge of its specific parameters. In particular, starting with Thomas' conjectures, loop-based criteria have been largely used to characterize oscillatory and multistationary dynamic outcomes in systems with a sign definite Jacobian.\\n\\nWe build on the rich literature focused on the identification of potential oscillatory and multistationary behaviors based on parameter-free criteria. We propose a classification for sign-definite non autocatalytic biological networks which summarize several existing results in the literature, adding new results when necessary. We define candidate oscillators and multistationary systems based on their admissible transitions to instability. We introduce four categories: strong/weak candidate oscillatory/multistationary systems, which correspond to networks in which all/some of the existing feedback loops are negative/positive. We provide necessary and sufficient conditions characterizing strong and weak candidate oscillators and multistationary systems based on the exclusive or simultaneous presence of positive and negative loops in their linearized dynamics. We also consider the case in which the overall system is the connection of several stable aggregate monotone components, providing conditions in terms of positive/negative loops in a suitable network with aggregate monotone systems as nodes.\\n\\nMost realistic examples of biological networks fall in the gray area of systems in which both positive and negative cycles are present: therefore, both oscillatory and bistable behavior are in principle possible. Native systems with a large number of components are often interconnections of monotone modules, where negative/positive loops among modules characterize oscillatory and bistable behaviors, in agreement with our results. Finally, we note that many canonical example circuits exhibiting oscillations or bistability fall in the categories of strong candidate oscillators/multistationary systems.",
    "published": "10.1007/s11538-014-0023-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/000588",
    "title": "On the concept of biological function, junk DNA and the gospels of ENCODE and Graur et al.",
    "authors": "Claudiu I Bandea;",
    "author_corresponding": "Claudiu I Bandea",
    "author_corresponding_institution": "Centers for Disease Control and Prevention",
    "date": "2013-11-18",
    "version": "1",
    "type": "Contradictory Results",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/18/000588.source.xml",
    "abstract": "In a recent article entitled \\\"On the immortality of television sets: \\\"function\\\" in the human genome according to the evolution-free gospel of ENCODE\\\", Graur et al. dismantle ENCODEs evidence and conclusion that 80% of the human genome is functional. However, the article by Graur et al. contains assumptions and statements that are questionable. Primarily, the authors limit their evaluation of DNAs biological functions to informational roles, sidestepping putative non-informational functions. Here, I bring forward an old hypothesis on the evolution of genome size and on the role of so called  junk DNA (jDNA), which might explain C-value enigma. According to this hypothesis, the jDNA functions as a defense mechanism against insertion mutagenesis by endogenous and exogenous inserting elements such as retroviruses, thereby protecting informational DNA sequences from inactivation or alteration of their expression. Notably, this model couples the mechanisms and the selective forces responsible for the origin of jDNA with its putative protective biological function, which represents a classic example of  fighting fire with fire. One of the key tenets of this theory is that in humans and many other species, jDNAs serves as a protective mechanism against insertional oncogenic transformation. As an adaptive defense mechanism, the amount of protective DNA varies from one species to another based on the rate of its origin, insertional mutagenesis activity, and evolutionary constraints on genome size.",
    "published": "NA",
    "server": "biorxiv"
  }
]