[
  {
    "doi": "10.1101/000711",
    "title": "Sap flow through petioles and petioles reveals leaf-level responses to light and vapor pressure deficit in the tropical tree Tabebuia rosea (Bignoniaceae)",
    "authors": "Adam Roddy;Klaus Winter;Todd Dawson;",
    "author_corresponding": "Adam  Roddy",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2013-11-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/19/000711.source.xml",
    "abstract": "Continuous measurements of sap flow have been widely used to measure water flux through tree stems and branches. However, these measurements lack the resolution necessary for determining fine-scale, leaf-level responses to environmental variables. We used the heat ratio method to measure sap flow rates through leaf petioles and leaflet petiolules of saplings of the tropical tree Tabebuia rosea (Bignoniaceae) to determine how leaf and leaflet sap flow responds to variation in light and vapor pressure deficit (VPD). We found that in the morning sap flow rates to east-facing leaves increased 26 minutes before adjacent west-facing leaves. Although leaves had higher integrated sap flow than their largest leaflet, this difference was not proportional to the difference in leaf area, which could be due to lower conduit area in petiolules than in petioles. In contrast to measurements on main stems, integrated daily sap flow was negatively correlated with daily mean VPD. Furthermore, leaves exhibited previously undescribed patterns of hysteresis in the sap flow-VPD and sap flow-PAR relationships. When hysteresis in the sap flow-PAR relationship was clockwise, the sap flow-VPD relationship was also clockwise; however, when hysteresis in the sap flow-PAR relationship was counterclockwise, the sap flow-VPD relationship displayed an intersected loop. These pattern differences highlight how substantially leaf-level processes may vary within a canopy and how leaf-level processes may not scale predictably to the stem level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/000745",
    "title": "ROS accumulation in cotton ovule epidermal cells is necessary for fiber initiation",
    "authors": "mingxiong pang;Nickolas Sanford;Thea Wilkins;",
    "author_corresponding": "mingxiong  pang",
    "author_corresponding_institution": "Texas Tech University",
    "date": "2013-11-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/19/000745.source.xml",
    "abstract": "Cotton (Gossypium hirsutum) fiber, an extremely elongated and thickened single cell of the seed epidermis, is the worlds most important natural and economical textile fiber. Unlike Arabidopsis leaf trichomes, fiber initials are randomly developed and frequently form in adjacent seed epidermal cells and follow no apparent pattern. Numerous publications suggested cotton fiber development shares a similar mechanism with Arabidopsis leaf trichome development. Here we show that H2O2 accumulation in cotton ovule epidermal cells by NBT staining ovules at different development stages between TM1 and N1n2, a lintless-fuzzless doubled mutant originated from TM1. In contrast, Arabidopsis and cotton leaf trichomes do not show H2O2 content. By adding DPI (H2O2 inhibitor) and SHAM (H2O2 activator) in vitro ovule cultures, we show fiber initiation directly involves with H2O2 accumulation. We propose that the directional accumulation of H2O2 in cotton ovule epidermal cell is the drive for fiber initiation, elongation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/000752",
    "title": "Joint analysis of functional genomic data and genome-wide association studies of 18 human traits",
    "authors": "Joseph Pickrell;",
    "author_corresponding": "Joseph  Pickrell",
    "author_corresponding_institution": "New York Genome Center",
    "date": "2013-11-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/19/000752.source.xml",
    "abstract": "Annotations of gene structures and regulatory elements can inform genome-wide association studies (GWAS). However, choosing the relevant annotations for interpreting an association study of a given trait remains challenging. We describe a statistical model that uses association statistics computed across the genome to identify classes of genomic element that are enriched or depleted for loci that influence a trait. The model naturally incorporates multiple types of annotations. We applied the model to GWAS of 18 human traits, including red blood cell traits, platelet traits, glucose levels, lipid levels, height, BMI, and Crohns disease. For each trait, we evaluated the relevance of 450 different genomic annotations, including protein-coding genes, enhancers, and DNase-I hypersensitive sites in over a hundred tissues and cell lines. We show that the fraction of phenotype-associated SNPs that influence protein sequence ranges from around 2% (for platelet volume) up to around 20% (for LDL cholesterol); that repressed chromatin is significantly depleted for SNPs associated with several traits; and that cell type-specific DNase-I hypersensitive sites are enriched for SNPs associated with several traits (for example, the spleen in platelet volume). Finally, by re-weighting each GWAS using information from functional genomics, we increase the number of loci with high-confidence associations by around 5%.",
    "published": "10.1016/j.ajhg.2014.03.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/000661",
    "title": "Natural Allelic Variations of Xenobiotic Enzymes Pleiotropically Affect Sexual Dimorphism in Oryzias latipes",
    "authors": "Takafumi Katsumura;Shoji Oda;Shigeki Nakagome;Tsunehiko Hanihara;Hiroshi Kataoka;Hiroshi Mitani;Shoji Kawamura;Hiroki Oota;",
    "author_corresponding": "Hiroki  Oota",
    "author_corresponding_institution": "Kitasato University School of Medicine",
    "date": "2013-11-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/19/000661.source.xml",
    "abstract": "Summary Summary Highlights Results and Discussion Accession Numbers Reference Sexual dimorphisms, which are phenotypic differences between males and females, are driven by sexual selection [1, 2]. Interestingly, sexually selected traits show geographic variations within species despite strong directional selective pressures [3, 4]. However, genetic factors that regulate varied sexual differences remain unknown. In this study, we show that polymorphisms in cytochrome P450 (CYP) 1B1, which encodes a xenobiotic-metabolising enzyme, are associated with local differences of sexual dimorphisms in the anal fin morphology of medaka fish (Oryzias latipes). High and low activity CYP1B1 alleles increased and decreased differences in anal fin sizes ...",
    "published": "10.1098/rspb.2014.2259",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/000661",
    "title": "Natural Allelic Variations of Xenobiotic Enzymes Pleiotropically Affect Sexual Dimorphism in Oryzias latipes",
    "authors": "Takafumi Katsumura;Shoji Oda;Shigeki Nakagome;Tsunehiko Hanihara;Hiroshi Kataoka;Hiroshi Mitani;Shoji Kawamura;Hiroki Oota;",
    "author_corresponding": "Hiroki  Oota",
    "author_corresponding_institution": "Kitasato University School of Medicine",
    "date": "2013-11-19",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/19/000661.source.xml",
    "abstract": "Summary Summary Highlights Results and Discussion Accession Numbers Reference Sexual dimorphisms, which are phenotypic differences between males and females, are driven by sexual selection [1, 2]. Interestingly, sexually selected traits show geographic variations within species despite strong directional selective pressures [3, 4]. However, genetic factors that regulate varied sexual differences remain unknown. In this study, we show that polymorphisms in cytochrome P450 (CYP) 1B1, which encodes a xenobiotic-metabolising enzyme, are associated with local differences of sexual dimorphisms in the anal fin morphology of medaka fish (Oryzias latipes). High and low activity CYP1B1 alleles increased and decreased differences in anal fin sizes ...",
    "published": "10.1098/rspb.2014.2259",
    "server": "biorxiv"
  }
]