[
  {
    "doi": "10.1101/016733",
    "title": "Mapping the Conformational Landscape of a Dynamic Enzyme by XFEL and Multitemperature Crystallography",
    "authors": "Daniel A Keedy;Lillian R Kenner;Matthew Warkentin;Rahel Woldeyes;Michael C Thompson;Aaron S Brewster;Andrew H Van Benschoten;Elizabeth L Baxter;Jesse B Hopkins;Monarin Uervirojnangkoorn;Scott E McPhillps;Jinhu Song;Roberto Alonso-Mori;James M Holton;William I Weis;Axel T Brunger;S. Michael Soltis;Henrik Lemke;Ana Gonzalez;Nicholas K Sauter;Aina E Cohen;Henry van den Bedem;Robert E Thorne;James Fraser;",
    "author_corresponding": "James  Fraser",
    "author_corresponding_institution": "UCSF",
    "date": "2015-08-29",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/29/016733.source.xml",
    "abstract": "Determining the interconverting conformations of dynamic proteins in atomic detail is a major challenge for structural biology. Conformational heterogeneity in the active site of the dynamic enzyme cyclophilin A (CypA) has been previously linked to its catalytic function, but the extent to which the different conformations of these residues are correlated is unclear. Here we compare the conformational ensembles of CypA by multitemperature synchrotron crystallography and fixed-target X-ray free electron laser (XFEL) crystallography. The \\\"diffraction-before-destruction\\\" nature of XFEL experiments provides a radiation-damage-free view of the functionally important alternative conformations of CypA, confirming earlier synchrotron-based results. We monitored the temperature dependences of these alternative conformations with eight synchrotron datasets spanning 100-310 K. Multiconformer models show that many alternative conformations in CypA are populated only at 240 K and above, yet others remain populated or become populated at 180 K and below. These results point to a complex evolution of conformational heterogeneity between 180-240 K that involves both thermal deactivation and solvent-driven arrest of protein motions in the crystal. The lack of a single shared conformational response to temperature within the dynamic active-site network provides evidence for a conformation shuffling model, in which exchange between rotamer states for a large aromatic ring in the middle of the network shifts the conformational ensemble for the other residues in the network. Together, our multitemperature analyses and XFEL data motivate a new generation of temperature- and time-resolved experiments to structurally characterize the dynamic underpinnings of protein function.",
    "published": "10.7554/eLife.07574",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/025767",
    "title": "Modeling of RNA-seq fragment sequence bias reduces systematic errors in transcript abundance estimation",
    "authors": "Michael I Love;John B Hogenesch;Rafael A Irizarry;",
    "author_corresponding": "Rafael A Irizarry",
    "author_corresponding_institution": "Dana-Farber Cancer Institute",
    "date": "2015-08-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/29/025767.source.xml",
    "abstract": "RNA-seq technology is widely used in biomedical and basic science research. These studies rely on complex computational methods that quantify expression levels for observed transcripts. We find that current computational methods can lead to hundreds of false positive results related to alternative isoform usage. This flaw in the current methodology stems from a lack of modeling sample-specific bias that leads to drops in coverage and is related to sequence features like fragment GC content and GC stretches. By incorporating features that explain this bias into transcript expression models, we greatly increase the specificity of transcript expression estimates, with more than a four-fold reduction in the number of false positives for reported changes in expression. We introduce alpine, a method for estimation of bias-corrected transcript abundance. The method is available as a Bioconductor package that includes data visualization tools useful for bias discovery.",
    "published": "10.1038/nbt.3682",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/025726",
    "title": "Phylogenetic community structure metrics and null models: a review with new methods and software",
    "authors": "Eliot T Miller;Damien R Farine;Christopher H Trisos;",
    "author_corresponding": "Eliot T Miller",
    "author_corresponding_institution": "University of Idaho",
    "date": "2015-08-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/29/025726.source.xml",
    "abstract": "Competitive exclusion and habitat filtering are believed to have an important influence on the assembly of ecological communities, but ecologists and evolutionary biologists have not reached a consensus on how to quantify patterns that would reveal the action of these processes. No fewer than 22 phylogenetic community structure metrics and nine null models can be combined, providing 198 approaches to test for such patterns. Choosing statistically appropriate approaches is currently a daunting task. First, given random community assembly, we assessed similarities among metrics and among null models in their behavior across communities varying in species richness. Second, we developed spatially explicit, individual-based simulations where communities were assembled either at random, by competitive exclusion or by habitat filtering. Third, we quantified the performance (type I and II error rates) of all 198 approaches against each of the three assembly processes. Many metrics and null models are functionally equivalent, more than halving the number of unique approaches. Moreover, an even smaller subset of metric and null model combinations is suitable for testing community assembly patterns. Metrics like mean pairwise phylogenetic distance and phylogenetic diversity were better able to detect simulated community assembly patterns than metrics like phylogenetic abundance evenness. A null model that simulates regional dispersal pressure on the community of interest outperformed all others. We introduce a flexible new R package, metricTester, to facilitate robust analyses of method performance. The package is programmed in parallel to readily accommodate integration of new row-wise matrix calculations (metrics) and matrix-wise randomizations (null models) to generate expectations and quantify error rates of proposed methods.",
    "published": "10.1111/ecog.02070",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/025700",
    "title": "The mysterious orphans of Mycoplasmataceae",
    "authors": "Tatiana Tatarinova;Inna Lysnyansky;Yuri Nikolsky;Alexander Bolshoy;",
    "author_corresponding": "Tatiana  Tatarinova",
    "author_corresponding_institution": "USC",
    "date": "2015-08-29",
    "version": "1",
    "type": "Contradictory Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/29/025700.source.xml",
    "abstract": "BackgroundThe length of a protein sequence is largely determined by its function, i.e. each functional group is associated with an optimal size. However, comparative genomics revealed that proteins length may be affected by additional factors. In 2002 it was shown that in bacterium Escherichia coli and the archaeon Archaeoglobus fulgidus, protein sequences with no homologs are, on average, shorter than those with homologs [1]. Most experts now agree that the length distributions are distinctly different between protein sequences with and without homologs in bacterial and archaeal genomes. In this study, we examine this postulate by a comprehensive analysis of all annotated prokaryotic genomes and focusing on certain exceptions.\\n\\nResultsWe compared lengths distributions of \\\"having homologs proteins\\\" (HHPs) and \\\"non-having homologs proteins\\\" (orphans or ORFans) in all currently annotated completely sequenced prokaryotic genomes. As expected, the HHPs and ORFans have strikingly different length distributions in almost all genomes. As previously established, the HHPs, indeed, are, on average, longer than the ORFans, and the length distributions for the ORFans have a relatively narrow peak, in contrast to the HHPs, whose lengths spread over a wider range of values. However, about thirty genomes do not obey these rules. Practically all genomes of Mycoplasma and Ureaplasma have atypical ORFans distributions, with the mean lengths of ORFan larger than the mean lengths of HHPs. These genera constitute over 80% of atypical genomes.\\n\\nConclusionsWe confirmed on a ubiquitous set of genomes the previous observation that HHPs and ORFans have different gene length distributions. We also showed that Mycoplasmataceae genomes have very distinctive distributions of ORFans lengths. We offer several possible biological explanations of this phenomenon.",
    "published": "10.1186/s13062-015-0104-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/025650",
    "title": "Genome scaffolding with PE-contaminated mate-pair libraries",
    "authors": "Kristoffer Sahlin;Rayan Chikhi;Lars Arvestad;",
    "author_corresponding": "Kristoffer  Sahlin",
    "author_corresponding_institution": "Computational Biology",
    "date": "2015-08-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/29/025650.source.xml",
    "abstract": "Scaffolding is often an essential step in a genome assembly process, in which contigs are ordered and oriented using read pairs from a combination of paired-ends libraries and longer-range mate-pair libraries. Although a simple idea, scaffolding is unfortunately hard to get right in practice. One source of problem is so-called PE-contamination in mate-pair libraries, in which a non-negligible fraction of the read pairs get the wrong orientation and a much smaller insert size than what is expected. This contamination has been discussed in previous work on integrated scaffolders in end-to-end assemblers such as Allpaths-LG and MaSuRCA but the methods relies on the fact that the orientation is observable, e.g., by finding the junction adapter sequence in the reads. This is not always the case, making orientation and insert size of a read pair stochastic. Furthermore, work on modeling PE-contamination has so far been disregarded in stand-alone scaffolders and the effect that PE-contamination has on scaffolding quality has not been examined before.\\n\\nWe have addressed PE-contamination in an update of our scaffolder BESST. We formulate the problem as an Integer Linear Program (ILP) and use characteristics of the problem, such as contig lengths and insert size, to efficiently solve the ILP using a linear amount (with respect to the number of contigs) of Linear Programs. Our results show significant improvement over both integrated and standalone scaffolders. The impact of modeling PE-contamination is quantified by comparison with the previous BESST model. We also show how other scaffolders are vulnerable to PE-contaminated libraries, resulting in increased number of misassemblies, more conservative scaffolding, and inflated assembly sizes.\\n\\nThe model is implemented in BESST. Source code and usage instructions are found at https://github.com/ksahlin/BESST. BESST can also be downloaded using PyPI.",
    "published": "10.1093/bioinformatics/btw064",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/025569",
    "title": "Multivariate State Hidden Markov Models for Mark-Recapture Data",
    "authors": "Devin S. Johnson;Jeffrey L. Laake;Sharon R. Melin;Robert L. DeLong;",
    "author_corresponding": "Devin S. Johnson",
    "author_corresponding_institution": "NOAA National Marine Mammal Laboratory",
    "date": "2015-08-29",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/29/025569.source.xml",
    "abstract": "State-based Cormack-Jolly-Seber (CJS) models have become an often used method for assessing states or conditions of free-ranging animals through time. Although originally envisioned to account for differences in survival and observation processes when animals are moving though various geographical strata, the model has evolved to model vital rates in different life-history or diseased states. We further extend this useful class of models to the case of multivariate state data. Researchers can record values of several different states of interest; e.g., geographic location and reproductive state. Traditionally, these would be aggregated into one state with a single probability of state uncertainty. However, by modeling states as a multivariate vector, one can account for partial knowledge of the vector as well as dependence between the state variables in a parsimonious way. A hidden Markov model (HMM) formulation allows straightforward maximum likelihood inference. The proposed HMM models are demonstrated with a case study using data from a California sea lion vital rates study.",
    "published": "10.1214/15-STS542",
    "server": "biorxiv"
  }
]