[
  {
    "doi": "10.1101/008821",
    "title": "Epigenomic co-localization and co-evolution reveal a key role for 5hmC as a communication hub in the chromatin network of ESCs",
    "authors": "David Juan;Juliane Perner;Enrique Carrillo de Santa Pau;Simone Marsili;David Ochoa;Ho-Ryun Chung;Martin Vingron;Daniel Rico;Alfonso Valencia;",
    "author_corresponding": "Daniel  Rico",
    "author_corresponding_institution": "Spanish National Cancer Research Center, CNIO",
    "date": "2015-08-05",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/05/008821.source.xml",
    "abstract": "Epigenetic communication through histone and cytosine modifications is essential for gene regulation and cell identity. Here, we propose a framework that is based on a chromatin communication model to get insight on the function of epigenetic modifications in ESCs. The epigenetic communication network was inferred from genome-wide location data plus extensive manual annotation. Notably, we found that 5-hydroxymethylcytosine (5hmC) is the most influential hub of this network, connecting DNA demethylation to nucleosome remodeling complexes and to key transcription factors of pluripotency. Moreover, an evolutionary analysis revealed a central role of 5hmC in the co-evolution of chromatin-related proteins. Further analysis of regions where 5hmC colocalizes with specific interactors shows that each interaction points to chromatin remodelling, stemness, differentiation or metabolism. Our results highlight the importance of cytosine modifications in the epigenetic communication of ESCs.",
    "published": "10.1016/j.celrep.2016.01.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/015958",
    "title": "A matter of attention: Crossmodal congruence enhances and impairs performance in a novel trimodal matching paradigm",
    "authors": "Jonas Misselhorn;Jonathan Daume;Andreas K. Engel;Uwe Friese;",
    "author_corresponding": "Jonas  Misselhorn",
    "author_corresponding_institution": "University Medical Center Hamburg-Eppendorf",
    "date": "2015-08-05",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/05/015958.source.xml",
    "abstract": "A novel crossmodal matching paradigm including vision, audition, and somatosensation was developed in order to investigate the interaction between attention and crossmodal congruence in multisensory integration. To that end, all three modalities were stimulated concurrently while a bimodal focus was defined blockwise. Congruence between stimulus intensity changes in the attended modalities had to be evaluated. We found that crossmodal congruence improved performance if both, the attended modalities and the task-irrelevant distractor were congruent. If the attended modalities were incongruent, the distractor impaired performance due to its congruence relation to one of the attended modalities. Between attentional conditions, magnitudes of crossmodal enhancement or impairment differed. Largest crossmodal effects were seen in visual-tactile matching, intermediate effects for audio-visual and smallest effects for audio-tactile matching. We conclude that differences in crossmodal matching likely reflect characteristics of multisensory neural network architecture. We discuss our results with respect to the timing of perceptual processing and state hypotheses for future physiological studies. Finally, etiological questions are addressed.",
    "published": "10.1016/j.neuropsychologia.2015.07.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/018515",
    "title": "SCT promoter methylation is a highly discriminative biomarker for lung and many other cancers",
    "authors": "Adwait Sathe;Xiaotu Ma;Michael Zhang;",
    "author_corresponding": "Michael  Zhang",
    "author_corresponding_institution": "University of Texas at Dallas",
    "date": "2015-08-05",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/05/018515.source.xml",
    "abstract": "Aberrant DNA methylation has long been implicated in cancers. In this work we present a highly discriminative DNA methylation biomarker for non-small cell lung cancers and fourteen other cancers. Based on 69 NSCLC cell lines and 257 cancer-free lung tissues we identified a CpG island in SCT gene promoter which was verified by qMSP experiment in 15 NSCLC cell lines and 3 immortalized human respiratory epithelium cells. In addition, we found that SCT promoter was methylated in 23 cancer cell lines involving >10 cancer types profiled by ENCODE. We found that SCT promoter is hyper-methylated in primary tumors from TCGA lung cancer cohort. Additionally, we found that SCT promoter is methylated at high frequencies in fifteen malignancies and is not methylated in [~]1000 non-cancerous tissues across >30 organ types. Our study indicates that SCT promoter methylation is a highly discriminative biomarker for lung and many other cancers.",
    "published": "10.1109/LLS.2015.2488438",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/018291",
    "title": "Latent developmental and evolutionary shapes embedded within the grapevine leaf",
    "authors": "Daniel H Chitwood;Laura L Klein;Regan O'Hanlon;Steven Chacko;Matthew Greg;Cassandra Kitchen;Allison J Miller;Jason P Londo;",
    "author_corresponding": "Daniel H Chitwood",
    "author_corresponding_institution": "Donald Danforth Plant Science Center",
    "date": "2015-08-05",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/05/018291.source.xml",
    "abstract": "O_LIAcross plants, leaves exhibit profound diversity in shape. As a single leaf expands, its shape is in constant flux. Plants may also produce leaves with different shapes at successive nodes. Additionally, leaf shape varies among individuals, populations, and species due to evolutionary processes and environmental influences.\\nC_LIO_LIBecause leaf shape can vary in many different ways, theoretically the effects of distinct developmental and evolutionary processes are separable, even within the shape of a single leaf. Here, we measure the shapes of >3,200 leaves representing >270 vines from wild relatives of domesticated grape (Vitis spp.) to determine if leaf shapes attributable to genetics and development are separable from each other.\\nC_LIO_LIWe isolate latent shapes (multivariate signatures that vary independently from each other) embedded within the overall shape of leaves. These latent shapes can predict developmental stages independent from species identity and vice versa. Shapes predictive of development are then used to stage leaves from 1,200 varieties of domesticated grape (Vitis vinifera), revealing that changes in timing underlie leaf shape diversity.\\nC_LIO_LIOur results indicate distinct latent shapes combine to produce a composite morphology in leaves, and that developmental and evolutionary contributions to shape vary independently from each other.\\nC_LI",
    "published": "10.1111/nph.13754",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/018861",
    "title": "Inferring species interactions from co-occurrence data with Markov networks",
    "authors": "David J. Harris;",
    "author_corresponding": "David J. Harris",
    "author_corresponding_institution": "University of Florida",
    "date": "2015-08-05",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/05/018861.source.xml",
    "abstract": "Inferring species interactions from co-occurrence data is one of the most controversial tasks in community ecology. One difficulty is that a single pairwise interaction can ripple through an ecological network and produce surprising indirect consequences. For example, the negative correlation between two competing species can be reversed in the presence of a third species that is capable of outcompeting both of them. Here, I apply models from statistical physics, called Markov networks or Markov random fields, that can predict the direct and indirect consequences of any possible species interaction matrix. Interactions in these models can also be estimated from observed co-occurrence rates via maximum likelihood, controlling for indirect effects. Using simulated landscapes with known pairwise interaction strengths, I evaluated Markov networks and six existing approaches. The Markov networks consistently outperformed other methods, correctly isolating direct interactions between species pairs even when indirect interactions or abiotic factors largely overpowered them. Two computationally efficient approximations, based on controlling for indirect effects with linear or generalized linear models, also performed well. Indirect effects reliably caused a common null modeling approach to produce incorrect inferences, however.",
    "published": "10.1002/ecy.1605",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/020107",
    "title": "The evolution, diversity and host associations of rhabdoviruses",
    "authors": "Ben Longdon;Gemma GR Murray;William J Palmer;Jonathan P Day;Darren J Parker;John J Welch;Darren J Obbard;Francis M Jiggins;",
    "author_corresponding": "Ben  Longdon",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2015-08-05",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/05/020107.source.xml",
    "abstract": "Metagenomic studies are leading to the discovery of a hidden diversity of RNA viruses. These new viruses are poorly characterised and new approaches are needed predict the host species these viruses pose a risk to. The rhabdoviruses are a diverse family of RNA viruses that includes important pathogens of humans, animals and plants. We have discovered 32 new rhabdoviruses through a combination of our own RNA sequencing of insects and searching public sequence databases. Combining these with previously known sequences we reconstructed the phylogeny of 195 rhabdovirus sequences, and produced the most in depth analysis of the family to date. In most cases we know nothing about the biology of the viruses beyond the host they were identified from, but our dataset provides a powerful phylogenetic approach to predict which are vector-borne viruses and which are specific to vertebrates or arthropods. By reconstructing ancestral and present host states we found that switches between major groups of hosts have occurred rarely during rhabdovirus evolution. This allowed us to propose 76 new likely vector-borne vertebrate viruses among viruses identified from vertebrates or biting insects. Based on currently available data, our analysis suggests it is likely there was a single origin of the known plant viruses and arthropod-borne vertebrate viruses, while vertebrate-specific and arthropod-specific viruses arose at least twice. There are also few transitions between aquatic and terrestrial ecosystems. Viruses also cluster together at a finer scale, with closely related viruses tending to be found in closely related hosts. Our data therefore suggest that throughout their evolution, rhabdoviruses have occasionally jumped between distantly related host species before spreading through related hosts in the same environment. This approach offers a way to predict the most probable biology and key traits of newly discovered viruses.",
    "published": "10.1093/ve/vev014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024018",
    "title": "Light-induced indeterminacy alters shade avoiding tomato leaf morphology",
    "authors": "Daniel H. Chitwood;Ravi Kumar;Aashish Ranjan;Julie Pelletier;Brad Townsley;Yasunori Ichihashi;Ciera Martinez;Kristina Zumstein;John Harada;Julin Maloof;Neelima Sinha;",
    "author_corresponding": "Neelima  Sinha",
    "author_corresponding_institution": "University of California at Davis",
    "date": "2015-08-05",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/05/024018.source.xml",
    "abstract": "Plants sense foliar shade of competitors and alter their developmental programs through the shade avoidance response. Internode and petiole elongation, and changes in overall leaf area and leaf mass per area, are the stereotypical architectural responses to foliar shade in the shoot. However, changes in leaf shape and complexity in response to shade remain incompletely, and qualitatively, described. Using a meta-analysis of >18,000 previously published leaflet outlines, we demonstrate that shade avoidance alters leaf shape in domesticated tomato and wild relatives. The effects of shade avoidance on leaf shape are subtle with respect to individual traits, but are combinatorially strong. We then seek to describe the developmental origins of shade-induced changes in leaf shape by swapping plants between light treatments. Leaf size is light-responsive late into development, but patterning events, such as stomatal index, are irrevocably specified earlier.\\n\\nObserving that shade induces increases in shoot apical meristem size, we then describe gene expression changes in early leaf primordia and the meristem using laser microdissection. We find that in leaf primordia shade avoidance is not mediated through canonical pathways described in mature organs, but rather the expression of KNOX and other indeterminacy genes, altering known developmental pathways responsible for patterning leaf shape. We also demonstrate that shade-induced changes in leaf primordium gene expression largely do not overlap with those found in successively initiated leaf primordia, providing evidence against classic hypotheses that shaded leaf morphology results from prolonged production of juvenile leaf types.",
    "published": "10.1104/pp.15.01229",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024000",
    "title": "Disentangling sources of selection on exonic transcriptional enhancers",
    "authors": "Rachel M Agoglia;Hunter B Fraser;",
    "author_corresponding": "Hunter B Fraser",
    "author_corresponding_institution": "Stanford University",
    "date": "2015-08-05",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/05/024000.source.xml",
    "abstract": "In addition to coding for proteins, exons can also impact transcription by encoding regulatory elements such as enhancers. It has been debated whether such features confer heightened selective constraint, or evolve neutrally. We have addressed this question by developing a new approach to disentangle the sources of selection acting on exonic enhancers, in which we model the evolutionary rates of every possible substitution as a function of their effects on both protein sequence and enhancer activity. In three exonic enhancers, we found no significant association between evolutionary rates and effects on enhancer activity. This suggests that despite having biochemical activity, these exonic enhancers have no detectable selective constraint, and thus are unlikely to play a major role in protein evolution.",
    "published": "10.1093/molbev/msv234",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/023994",
    "title": "A circuit theory of protein structure",
    "authors": "G Sampath;",
    "author_corresponding": "G  Sampath",
    "author_corresponding_institution": "Unaffiliated",
    "date": "2015-08-05",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioengineering ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/05/023994.source.xml",
    "abstract": "Protein secondary and tertiary structure is modeled as a linear passive analog lumped electrical circuit. Modeling is based on the structural similarity between helix, sheet, turn/loop, and helix pair in proteins and inductor, capacitor, resistor, and transformer in electrical circuits; it includes methods from circuit analysis and synthesis. A  protein circuit is a one-port with a restrictive circuit topology (for example, the circuit for a secondary structure cannot be a Foster II ladder or a Wheatstone-like bridge). It has a rational positive real impedance function whose pole-zero distribution serves as a compact descriptor of secondary and tertiary structure, which is reminiscent of the Ramachandran plot. Standard circuit analysis methods such as node/loop equations and pole-zero maps may be used to study differences at the secondary and tertiary levels within and across proteins. Pairs of interacting proteins can be modeled as two-ports and studied via transfer functions. Similarly circuit synthesis methods can be used to construct  protein circuits whose real counterparts may or may not exist. An analysis example shows how a  protein circuit is constructed for thioredoxin and its pole-zero map obtained. A synthesis example shows how an electrical circuit with a single Brune section is obtained from a specified set of poles and zeros and then mapped to an artificial protein with a helix pair (corresponding to the transformer in the Brune section). Possible applications to folding, drug design, and visualization are indicated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/023986",
    "title": "Trait Evolution on Phylogenetic Networks",
    "authors": "Dwueng-Chwuan Jhwueng;Brian O'Meara;",
    "author_corresponding": "Brian  O'Meara",
    "author_corresponding_institution": "U. of Tennessee, Knoxville",
    "date": "2015-08-05",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/05/023986.source.xml",
    "abstract": "Species may evolve on a reticulate network due to hybridization or other gene flow rather than on a strictly bifurcating tree, but comparative methods to deal with trait evolution on a network are lacking. We create such a method, which uses a Brownian motion model. Our method seeks to separately or jointly detect a bias in trait value coming from hybridization ({beta}) and a burst of variation at the time of hybridization (vH) associated with the hybridization event, as well as traditional Brownian motion parameters of ancestral state () and rate of evolution ({sigma}2) of Brownian motion, as well as measurement error of the tips (SE). We test the method with extensive simulations. We also apply the model to two empirical examples, cichlid body size and Nicotiana drought tolerance, and find substantial measurement error and a hint that hybrids have greater drought tolerance in the latter case. The new methods are available in CRAN R package BMhyd.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/023978",
    "title": "The impact of partitioning on phylogenomic accuracy",
    "authors": "Diego Darriba;David Posada;",
    "author_corresponding": "David  Posada",
    "author_corresponding_institution": "Universidad de Vigo",
    "date": "2015-08-05",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/05/023978.source.xml",
    "abstract": "Several strategies have been proposed to assign substitution models in phylogenomic datasets, or partitioning. The accuracy of these methods, and most importantly, their impact on phylogenetic estimation has not been thoroughly assessed using computer simulations. We simulated multiple partitioning scenarios to benchmark two a priori partitioning schemes (one model for the whole alignment, one model for each data block), and two statistical approaches (hierarchical clustering and greedy) implemented in PartitionFinder and in our new program, PartitionTest. Most methods were able to identify optimal partitioning schemes closely related to the true one. Greedy algorithms identified the true partitioning scheme more frequently than the clustering algorithms, but selected slightly less accurate partitioning schemes and tended to underestimate the number of partitions. PartitionTest was several times faster than PartitionFinder, with equal or better accuracy. Importantly, maximum likelihood phylogenetic inference was very robust to the partitioning scheme. Best-fit partitioning schemes resulted in optimal phylogenetic performance, without appreciable differences compared to the use of the true partitioning scheme. However, accurate trees were also obtained by a \\\"simple\\\" strategy consisting of assigning independent GTR+G models to each data block. On the contrary, leaving the data unpartitioned always diminished the quality of the trees inferred, to a greater or lesser extent depending on the simulated scenario. The analysis of empirical data confirmed these trends, although suggesting a stronger influence of the partitioning scheme. Overall, our results suggests that statistical partitioning, but also the a priori assignment of independent GTR+G models, maximize phylogenomic performance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/023838",
    "title": "How to develop objective-driven comprehensive science outreach initiatives aiming at multiple audiences",
    "authors": "Sanjai Patel;Andreas Prokop;",
    "author_corresponding": "Andreas  Prokop",
    "author_corresponding_institution": "The University of Manchester",
    "date": "2015-08-05",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/05/023838.source.xml",
    "abstract": "Science outreach has become increasingly important for researchers and needs to be of ever improving quality, although the time available aside our science, teaching and administration activities is steadily decreasing. To square this circle, effective strategies are required. Here we argue that this can be achieved by setting simple but ambitious overarching objectives for comprehensive outreach initiatives which target multiple audiences, supported by cumulative build-up of shared high-quality resources, as well as the exchange and collaboration amongst scientists with a common outreach aim. To exemplify this strategy, we explain the low-budget, yet high-quality outreach initiative of the Manchester Fly Facility which aims to promote public awareness of the importance of the model organism Drosophila for biomedical research. (1) This initiative targets the general public at science fairs, through public videos, or through extracurricular activities in schools as well as the development of curriculum-relevant sample lessons for teachers - all supported by a dedicated website. (2) The initiative targets university students: by adapting the public outreach resources for their teaching, and through newly developed advanced training strategies that amalgamate the outreach objectives. (3) It targets fellow scientists through blogs, conference presentations and a second website that provides a one-stop-shop for resources, arguments and strategies. As will be explained, this multi-pronged approach is time-saving in the long run and it is powerful because it reaches a wide range of audiences, helps to gain momentum, to build resource, and to gradually improve quality through cross-fertilisation between different activities, and through exchange within the science community. This helps to build communities, and high-quality outreach will have further important added value: arguments that impress the public, tend to be most effective also with reviewers and grant panel members, and often help to readjust aspects of your own scientific work.",
    "published": "NA",
    "server": "biorxiv"
  }
]