[
  {
    "doi": "10.1101/014803",
    "title": "dbSUPER: a database of super-enhancers in mouse and human genome",
    "authors": "Aziz Khan;Xuegong Zhang;",
    "author_corresponding": "Xuegong  Zhang",
    "author_corresponding_institution": "Bioinformatics Division, TNLIST/ Department of Automation, Tsinghua University, China",
    "date": "2015-08-22",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/22/014803.source.xml",
    "abstract": "Super-enhancers are the clusters of transcriptional enhancers that can drive cell-type-specific gene expression and also crucial in cell identity. Many disease-associated sequence variations are enriched in super-enhancer regions of disease-relevant cell types. Thus, super-enhancers can be used as potential biomarkers for disease diagnosis and therapeutics. Current studies have identified super-enhancers in more than 100 cell types and demonstrated their functional importance. However, no centralized resource to integrate all these findings is available yet. We developed dbSUPER (http://bioinfo.au.tsinghua.edu.cn/dbsuper/), the first integrated and interactive database of super-enhancers, with the primary goal of providing a resource for assistance in further studies related to transcriptional control of cell identity and disease. dbSUPER provides a responsive and user-friendly web interface to facilitate efficient and comprehensive search and browsing. The data can be easily sent to Galaxy instances, GREAT and Cistrome web servers for downstream analysis, and can be visualized in UCSC genome browser while custom tracks added automatically. The data can be downloaded and exported in variety of formats. Further, dbSUPER lists genes associated with the super-enhancers and links to various other databases such as GeneCards, UniProt and Entrez. dbSUPER also provides an overlap analysis tool, to annotate user defined regions. We believe dbSUPER is a valuable resource for the biologists and genetic research communities.",
    "published": "10.1093/nar/gkv1002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/025148",
    "title": "Snake venom gland cDNA sequencing using the Oxford Nanopore MinION portable DNA sequencer",
    "authors": "John F Mulley;Adam D Hargreaves;",
    "author_corresponding": "John F Mulley",
    "author_corresponding_institution": "Bangor University",
    "date": "2015-08-22",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/22/025148.source.xml",
    "abstract": "Portable DNA sequencers such as the Oxford Nanopore MinION device have the potential to be truly disruptive technologies, facilitating new approaches and analyses and, in some cases, taking sequencing out of the lab and into the field. However, the capabilities of these technologies are still being revealed. Here we show that single-molecule cDNA sequencing using the MinION accurately characterises venom toxin-encoding genes in the painted saw-scaled viper, Echis coloratus. We find the raw sequencing error rate to be around 12%, improved to 0-2% with hybrid error correction and 3% with de novo error correction. Our corrected data provides full coding sequences and 5' and 3' UTRs for 29 of 33 candidate venom toxins detected, far superior to Illumina data (13/40 complete) and Sanger-based ESTs (15/29). We suggest that, should the current pace of improvement continue, the MinION will become the default approach for cDNA sequencing in a variety of species.",
    "published": "10.7717/peerj.1441",
    "server": "biorxiv"
  }
]