[
  {
    "doi": "10.1101/019174",
    "title": "The NADPH oxidase and microbial killing by neutrophils, with a particular emphasis on the proposed antimicrobial role of myeloperoxidase within the phagocytic vacuole",
    "authors": "Adam P Levine;Anthony W Segal;",
    "author_corresponding": "Anthony W Segal",
    "author_corresponding_institution": "Division of Medicine, University College London",
    "date": "2015-08-13",
    "version": "2",
    "type": "Confirmatory Results",
    "license": "cc_no",
    "category": "Immunology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/13/019174.source.xml",
    "abstract": "This review is devoted to a consideration of the way in which the NADPH oxidase of neutrophils, NOX2, functions to enable the efficient killing of bacteria and fungi. It includes a critical examination of the current dogma that its primary purpose is the generation of hydrogen peroxide as substrate for myeloperoxide catalysed generation of hypochlorite. Instead it is demonstrated that NADPH oxidase functions to optimise the ionic and pH conditions within the vacuole for the solubilisation and optimal activity of the proteins released into this compartment from the cytoplasmic granules, which kill and digest the microbes. The general role of other NOX systems as electrochemical generators to alter the pH and ionic composition in compartments on either side of a membrane in plants and animals will also be examined.",
    "published": "10.1128/microbiolspec.MCHD-0018-2015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/020974",
    "title": "Identification of Slco1a6 as a candidate gene that broadly affects gene expression in mouse pancreatic islets",
    "authors": "Jianan Tian;Mark P. Keller;Angie T. Oler;Mary E. Rabaglia;Kathryn L. Schueler;Donald S. Stapleton;Aimee Teo Broman;Wen Zhao;Christina Kendziorski;Brian S. Yandell;Bruno Hagenbuch;Karl W Broman;Alan D. Attie;",
    "author_corresponding": "Karl W Broman",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2015-08-13",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/13/020974.source.xml",
    "abstract": "We surveyed gene expression in six tissues in an F2 intercross between mouse strains C57BL/6J (abbreviated B6) and BTBR T+ tf /J (abbreviated BTBR) made genetically obese with the Leptin(ob) mutation. We identified a number of expression quantitative trait loci (eQTL) affecting the expression of numerous genes distal to the locus, called trans-eQTL hotspots. Some of these trans-eQTL hotspots showed effects in multiple tissues, whereas some were specific to a single tissue. An unusually large number of transcripts (7% of genes) mapped in trans to a hotspot on chromosome 6, specifically in pancreatic islets. By considering the first two principal components of the expression of genes mapping to this region, we were able to convert the multivariate phenotype into a simple Mendelian trait. Fine-mapping the locus by traditional methods reduced the QTL interval to a 298 kb region containing only three genes, including Slco1a6, one member of a large family of organic anion transporters. Direct genomic sequencing of all Slco1a6 exons identified a non-synonymous coding SNP that converts a highly conserved proline residue at amino acid position 564 to serine. Molecular modeling suggests that Pro564 faces an aqueous pore within this 12-transmembrane domain-spanning protein. When transiently overexpressed in HEK293 cells, BTBR OATP1A6-mediated cellular uptake of the bile acid taurocholic acid (TCA) was enhanced compared to B6 OATP1A6. Our results suggest that genetic variation in Slco1a6 leads to altered transport of TCA (and potentially other bile acids) by pancreatic islets, resulting in broad gene regulation.",
    "published": "10.1534/genetics.115.179432",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/020917",
    "title": "CTFFIND4: Fast and accurate defocus estimation from electron micrographs",
    "authors": "Alexis Rohou;Nikolaus Grigorieff;",
    "author_corresponding": "Nikolaus  Grigorieff",
    "author_corresponding_institution": "Janelia Research Campus, Howard Hughes Medical Institute",
    "date": "2015-08-13",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/13/020917.source.xml",
    "abstract": "CTFFIND is a widely-used program for the estimation of objective lens defocus parameters from transmission electron micrographs. Defocus parameters are estimated by fitting a model of the microscopes contrast transfer function (CTF) to an images amplitude spectrum. Here we describe modifications to the algorithm which make it significantly faster and more suitable for use with images collected using modern technologies such as dose fractionation and phase plates. We show that this new version preserves the accuracy of the original algorithm while allowing for higher throughput. We also describe a measure of the quality of the fit as a function of spatial frequency and suggest this can be used to define the highest resolution at which CTF oscillations were successfully modeled.",
    "published": "10.1016/j.jsb.2015.08.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024612",
    "title": "Robust Estimates of Overall Immune-Repertoire Diversity from High-Throughput Measurements on Samples",
    "authors": "Joseph Kaplinsky;Ramy Arnaout;",
    "author_corresponding": "Ramy  Arnaout",
    "author_corresponding_institution": "Beth Israel Deaconess Medical Center",
    "date": "2015-08-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/13/024612.source.xml",
    "abstract": "The diversity of a persons B- and T-cell repertoires is both clinically important and a key measure of immunological complexity. However, diversity is hard to estimate by current methods, due to inherent uncertainty in the number of B- and T-cell clones that will be missing from a blood or tissue sample by chance (the missing-species problem), inevitable sampling bias, and experimental noise. To solve this problem we developed Recon, a modified maximum-likelihood method that outputs the overall diversity of a repertoire from measurements on a sample. Recon outputs accurate, robust estimates by any of a vast set of complementary diversity measures, including species richness and entropy, at fractional repertoire coverage. It also outputs error bars and power tables, allowing robust comparisons of diversity between individuals and over time. We apply Recon to in silico and experimental immune-repertoire sequencing datasets as proof of principle for measuring diversity in large, complex systems.",
    "published": "10.1038/ncomms11881",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024604",
    "title": "GreA and GreB enhance Escherichia coli RNA polymerase transcription rate in a reconstituted transcription-translation system",
    "authors": "Lea L. De Maddalena;Henrike Niederholtmeyer;Matti Turtola;Zoe Swank;Georgiy A. Belogurov;Sebastian J. Maerkl;",
    "author_corresponding": "Sebastian J. Maerkl",
    "author_corresponding_institution": "EPFL",
    "date": "2015-08-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Synthetic Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/13/024604.source.xml",
    "abstract": "Cell-free environments are becoming viable alternatives for implementing biological networks in synthetic biology. The reconstituted cell-free expression system (PURE) allows characterization of genetic networks under defined conditions but its applicability to native bacterial promoters and endogenous genetic networks is limited due to the poor transcription rate of Escherichia coli RNA polymerase in this minimal system. We found that addition of transcription elongation factors GreA and GreB to the PURE system increased transcription rates of E. coli RNA polymerase from sigma factor 70 promoters up to 6-fold and enhanced the performance of a genetic network. Furthermore, we reconstituted activation of natural E. coli promoters controlling flagella biosynthesis by the transcriptional activator FlhDC and sigma factor 28. Addition of GreA/GreB to the PURE system allows efficient expression from natural and synthetic E. coli promoters and characterization of their regulation in minimal and defined reaction conditions making the PURE system more broadly applicable to study genetic networks and bottom-up synthetic biology.\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=81 SRC=\\\"FIGDIR/small/024604_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (13K):\\norg.highwire.dtl.DTLVardef@53902org.highwire.dtl.DTLVardef@e1ba85org.highwire.dtl.DTLVardef@19c961eorg.highwire.dtl.DTLVardef@143928d_HPS_FORMAT_FIGEXP  M_FIG Graphical abstract\\n\\nC_FIG",
    "published": "10.1021/acssynbio.6b00017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024596",
    "title": "Successful asexual lineages of the Irish potato Famine pathogen are triploid",
    "authors": "Ying Li;Qian Zhou;Kun Qian;Theo van der Lee;Sanwen Huang;",
    "author_corresponding": "Sanwen  Huang",
    "author_corresponding_institution": "Chinese Academy of Agricultural Sciences",
    "date": "2015-08-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/13/024596.source.xml",
    "abstract": "The oomycete Phytophthora infestans was the causal agent of the Irish Great Famine and is a recurring threat to global food security1. The pathogen can reproduce both sexually and asexually and has a potential to adapt both abiotic and biotic environment2. Although in many regions the A1 and A2 mating types coexist, the far majority of isolates belong to few clonal, asexual lineages3. As other oomycetes, P. infestans is thought to be diploid during the vegetative phase of its life cycle3, but it was observed that trisomy correlated with virulence and mating type locus4 and that polyploidy can occur in some isolates5,6. It remains unknown about the frequency of polyploidy occurrence in nature and the relationship between ploidy level and sexuality. Here we discovered that the sexuality of P. infestans isolates correlates with ploidy by comparison of microsatellite fingerprinting, genome-wide polymorphism, DNA quantity, and chromosome numbers. The sexual progeny of P. infestans in nature are diploid, whereas the asexual lineages are mostly triploids, including successful clonal lineages US-1 and 13_A2. This study reveals polyploidization as an extra evolutionary risk to this notorious plant destroyer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024588",
    "title": "Genomic analysis of allele-specific expression in the mouse liver",
    "authors": "Ashutosh K Pandey;Robert W Williams;",
    "author_corresponding": "Ashutosh K Pandey",
    "author_corresponding_institution": "University of Tennessee Health Science Center",
    "date": "2015-08-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/13/024588.source.xml",
    "abstract": "Genetic differences in gene expression contribute significantly to phenotypic diversity and differences in disease susceptibility. In fact, the great majority of causal variants highlighted by genome-wide association are in non-coding regions that modulate expression. In order to quantify the extent of allelic differences in expression, we analyzed liver transcriptomes of isogenic F1 hybrid mice. Allele-specific expression (ASE) effects are pervasive and are detected in over 50% of assayed genes. Genes with strong ASE do not differ from those with no ASE with respect to their length or promoter complexity. However, they have a higher density of sequence variants, higher functional redundancy, and lower evolutionary conservation compared to genes with no ASE. Fifty percent of genes with no ASE are categorized as house-keeping genes. In contrast, the high ASE set may be critical in phenotype canalization. There is significant overlap between genes that exhibit ASE and those that exhibit strong cis expression quantitative trait loci (cis eQTLs) identified using large genetic expression data sets. Eighty percent of genes with cis eQTLs also have strong ASE effects. Conversely, 40% of genes with ASE effects are associated with strong cis eQTLs. Cis-acting variation detected at the protein level is also detected at the transcript level, but the converse is not true. ASE is a highly sensitive and direct method to quantify cis-acting variation in gene expression and complements and extends classic cis eQTL analysis. ASE differences can be combined with coding variants to produce a key resource of functional variants for precision medicine and genome-to-phenome mapping.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024570",
    "title": "A computational approach to estimating nondisjunction frequency in Saccharomyces cerevisiae",
    "authors": "Daniel Chu;Sean M Burgess;",
    "author_corresponding": "Sean M Burgess",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2015-08-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/13/024570.source.xml",
    "abstract": "Errors segregating homologous chromosomes during meiosis result in the formation of aneuploid gametes and are the largest contributing factor to birth defects and spontaneous abortions in humans. Saccharomyces cerevisiae has long served as a model organism for studying the gene network supporting normal chromosome segregation. Current methods of measuring homolog nondisjunction frequencies are laborious and involve dissecting thousands of tetrads to detect missegregation of individually marked chromosomes. Here we describe a holistic computational approach to determine the relative contributions of meiosis I nondisjunction and random spore death in mutants with reduced spore viability. These values are based on best-fit distributions of 4, 3, 2, 1, and 0 viable-spore tetrads to observed distributions in mutant and wild-type strains. We show proof-of-principle using published data sets that the calculated average meiosis I nondisjunction frequency closely matches empirically determined values. This analysis also points to meiosis I nondisjunction as an intrinsic component of spore inviability in wild-type strains. We uncover two classes of mutants that show distinct relationships between nondisjunction death and random spore death. Class I mutants, including those with known defects in establishing and maintaining the physical engagement of homologous chromosomes display a 4-fold greater ratio of nondisjunction death to random spore death compared to Class II mutants, which include those with defects in sister chromatid cohesion. Low numbers of required tetrads facilitates epistasis analysis to probe genetic interactions. Finally the application of the R-Scripts does not require any special strain construction and can be applied to previously observed tetrad distributions.",
    "published": "10.1534/g3.115.024380",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024562",
    "title": "The role of oxygen in avascular tumor growth",
    "authors": "David Robert Grimes;Pavitra Kannan;Alan McIntyre;Anthony Kavanagh;Abul Siddiky;Simon Wigfield;Adrian Harris;Mike Partridge;",
    "author_corresponding": "David Robert  Grimes",
    "author_corresponding_institution": "University of Oxford",
    "date": "2015-08-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/13/024562.source.xml",
    "abstract": "The oxygen status of a tumor has significant clinical implications for treatment prognosis, with well-oxygenated subvolumes responding markedly better to radiotherapy than poorly supplied regions. Oxygen is essential for tumor growth, yet estimation of local oxygen distribution can be difficult to ascertain in situ, due to chaotic patterns of vasculature. It is possible to avoid this confounding influence by using avascular tumor models, such as tumor spheroids, a much better approximation of realistic tumor dynamics than monolayers, where oxygen supply can be described by diffusion alone. Similar to in situ tumours, spheroids exhibit an approximately sigmoidal growth curve, often approximated and fitted by logistic and Gompertzian sigmoid functions. These describe the basic rate of growth well, but do not offer an explicitly mechanistic explanation. This work examines the oxygen dynamics of spheroids and demonstrates that this growth can be derived mechanistically with cellular doubling time and oxygen consumption rate (OCR) being key parameters. The model is fitted to growth curves for a range of cell lines and derived values of OCR are validated using clinical measurement. Finally, we illustrate how changes in OCR due to gemcitabine treatment can be directly inferred using this model.",
    "published": "10.1371/journal.pone.0153692",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024554",
    "title": "Genomic study of the Ket: a Paleo-Eskimo-related ethnic group with significant ancient North Eurasian ancestry",
    "authors": "Pavel Flegontov;Piya Changmai;Anastassiya Zidkova;Maria D. Logacheva;Nefize Ezgi Altinisik;Olga Flegontova;Mikhail S. Gelfand;Evgeny S. Gerasimov;Ekaterina V. Khrameeva;Olga P. Konovalova;Tatiana Neretina;Yuri V. Nikolsky;George Starostin;Vita V. Stepanova;Igor V. Travinsky;Martin Triska;Petr Triska;Tatiana V. Tatarinova;",
    "author_corresponding": "Tatiana V. Tatarinova",
    "author_corresponding_institution": "Spatial Science Institute, University of Southern California",
    "date": "2015-08-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/13/024554.source.xml",
    "abstract": "The Kets, an ethnic group in the Yenisei River basin, Russia, are considered the last nomadic hunter-gatherers of Siberia, and Ket language has no transparent affiliation with any language family. We investigated connections between the Kets and Siberian and North American populations, with emphasis on the Malta and Paleo-Eskimo ancient genomes, using original data from 46 unrelated samples of Kets and 42 samples of their neighboring ethnic groups (Uralic-speaking Nganasans, Enets, and Selkups). We genotyped over 130,000 autosomal SNPs, identified mitochondrial and Y-chromosomal haplogroups, and performed high-coverage genome sequencing of two Ket individuals. We established that Nganasans, Kets, Selkups, and Yukaghirs form a cluster of populations most closely related to Paleo-Eskimos in Siberia (not considering indigenous populations of Chukotka and Kamchatka). Kets are closely related to modern Selkups and to some Bronze and Iron Age populations of the Altai region, with all these groups sharing a high degree of Malta ancestry. Implications of these findings for the linguistic hypothesis uniting Ket and Na-Dene languages into a language macrofamily are discussed.",
    "published": "10.1038/srep20768",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024547",
    "title": "S/HIC: Robust identification of soft and hard sweeps using machine learning",
    "authors": "Daniel R Schrider;Andrew D Kern;",
    "author_corresponding": "Daniel R Schrider",
    "author_corresponding_institution": "Rutgers University",
    "date": "2015-08-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/13/024547.source.xml",
    "abstract": "Detecting the targets of adaptive natural selection from whole genome sequencing data is a central problem for population genetics. However, to date most methods have shown sub-optimal performance under realistic demographic scenarios. Moreover, over the past decade there has been a renewed interest in determining the importance of selection from standing variation in adaptation of natural populations, yet very few methods for inferring this model of adaptation at the genome scale have been introduced. Here we introduce a new method, S/HIC, which uses supervised machine learning to precisely infer the location of both hard and soft selective sweeps. We show that S/HIC has unrivaled accuracy for detecting sweeps under demographic histories that are relevant to human populations, and distinguishing sweeps from linked as well as neutrally evolving regions. Moreover we show that S/HIC is uniquely robust among its competitors to model misspecification. Thus even if the true demographic model of a population differs catastrophically from that specified by the user, S/HIC still retains impressive discriminatory power. Finally we apply S/HIC to the case of resequencing data from human chromosome 18 in a European population sample and demonstrate that we can reliably recover selective sweeps that have been identified earlier using less specific and sensitive methods.",
    "published": "10.1371/journal.pgen.1005928",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024521",
    "title": "BRAINformat: A Data Standardization Framework for Neuroscience Data",
    "authors": "Oliver Rübel;Mr. Prabhat;Peter Denes;David Conant;Edward Chang;Kristofer Bouchard;",
    "author_corresponding": "Oliver  Rübel",
    "author_corresponding_institution": "Lawrence Berkeley National Laboratory",
    "date": "2015-08-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/13/024521.source.xml",
    "abstract": "Neuroscience is entering the era of  extreme data with little experience and few plans for the associated volume, velocity, variety, and veracity challenges. This is a serious impediment for both the sharing of data across labs, as well as the utilization of modern and high-performance computing capabilities to enable data driven discovery. Here, we introduce BRAINformat, a novel file format and model for management and storage of neuroscience data. The BRAINformat library defines application-independent design concepts and modules that together create a general framework for standardization of scientific data.\\n\\nWe describe the formal specification of scientific data standards, which facilitates sharing and verification of data and formats. We introduce the concept of Managed Objects, enabling semantic components of data formats to be specified as self-contained units, supporting modular and reusable design of data format components and file storage. The BRAINformat is built off of HDF5, enabling portable, scalable, and self-describing data storage. We introduce the novel concept of Relationship Attributes for modeling and use of semantic relationships between data objects, and discuss the annotation of data using dedicated data annotation modules provided by the BRAINformat library. Based on these concepts we implement dedicated, application-oriented modules and design a data standard for neuroscience data. The BRAINformat software library is open source, easy-to-use, and provides detailed user and developer documentation and is freely available at: https://bitbucket.org/oruebel/brainformat.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024448",
    "title": "Fasta-O-Matic: a tool to sanity check and if needed reformat FASTA files",
    "authors": "Jennifer Marie Shelton;Susan J Brown;",
    "author_corresponding": "Jennifer Marie Shelton",
    "author_corresponding_institution": "Kansas State University",
    "date": "2015-08-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/13/024448.source.xml",
    "abstract": "BackgroundAs the sheer volume of bioinformatic sequence data increases, the only way to take advantage of this content is to more completely automate robust analysis workflows. Analysis bottlenecks are often mundane and overlooked processing steps. Idiosyncrasies in reading and/or writing bioinformatics file formats can halt or impair analysis workflows by interfering with the transfer of data from one informatics tools to another.\\n\\nResultsFasta-O-Matic automates handling of common but minor format issues that otherwise may halt pipelines. The need for automation must be balanced by the need for manual confirmation that any formatting error is actually minor rather than indicative of a corrupt data file. To that end Fasta-O-Matic reports any issues detected to the user with optionally color coded and quiet or verbose logs.\\n\\nFasta-O-Matic can be used as a general pre-processing tool in bioinformatics workflows (e.g. to automatically wrap FASTA files so that they can be read by BioPerl). It was also developed as a sanity check for bioinformatic core facilities that tend to repeat common analysis steps on FASTA files received from disparate sources. Fasta-O-Matic can be set with format requirements specific to downstream tools as a first step in a larger analysis workflow.\\n\\nAvailabilityFasta-O-Matic is available free of charge to academic and non-profit institutions on GitHub.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024406",
    "title": "Hebbian Wiring Plasticity Generates Efficient Network Structures for Robust Inference with Synaptic Weight Plasticity",
    "authors": "Naoki Hiratani;Tomoki Fukai;",
    "author_corresponding": "Naoki  Hiratani",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2015-08-13",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/13/024406.source.xml",
    "abstract": "In the adult mammalian cortex, a small fraction of spines are created and eliminated every day, and the resultant synaptic connection structure is highly nonrandom, even in local circuits. However, it remains unknown whether a particular synaptic connection structure is functionally advantageous in local circuits, and why creation and elimination of synaptic connections is necessary in addition to rich synaptic weight plasticity. To answer these questions, we studied an inference task model through theoretical and numerical analyses. We demonstrate that a robustly beneficial network structure naturally emerges by combining Hebbian-type synaptic weight plasticity and wiring plasticity. Especially in a sparsely connected network, wiring plasticity achieves reliable computation by enabling efficient information transmission. Furthermore, the proposed rule reproduces experimental observed correlation between spine dynamics and task performance.",
    "published": "10.3389/fncir.2016.00041",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024299",
    "title": "Complete absence of thebaine biosynthesis under home-brew fermentation conditions",
    "authors": "Drew Endy;Stephanie Galanie;Christina D Smolke;",
    "author_corresponding": "Christina D Smolke",
    "author_corresponding_institution": "Stanford University",
    "date": "2015-08-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Synthetic Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/13/024299.source.xml",
    "abstract": "Yeast-based biosynthesis of medicinal compounds traditionally derived from plant materials is improving. Both concerns and hopes exist for the possibility that individual small volume batch fermentations could provide distributed and independent access to a diversity of compounds some of which are now abused, illegal, or unavailable to many who need for genuine medical purposes. However, there are differences between industrial bioreactors and  home-brew fermentation. We used engineered yeast that make thebaine, a morphinan opiate, to quantify if differences in fermentation conditions impact biosynthesis yields. We used yeast that make an English ale as a positive fermentation control. We observed no production of thebaine and miniscule amounts of reticuline, an upstream biosynthetic intermediate, in home-brew fermentations; the positive control was palatable. We suggest that additional technical challenges, some of which are unknown and likely unrelated to optimized production in large-volume bioreactors, would need to be addressed for engineered yeast to ever realize home-brew biosynthesis of medicinal opiates at meaningful yields.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024174",
    "title": "Can mindfulness meditation alter consciousness? An integrative interpretation",
    "authors": "Jordi Manuello;Ugo Vercelli;Andrea Nani;Tommaso Costa;Franco Cauda;",
    "author_corresponding": "Andrea  Nani",
    "author_corresponding_institution": "University of Turin",
    "date": "2015-08-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/13/024174.source.xml",
    "abstract": "Mindfulness meditation has been practiced in the East for more than two millennia, but in last years also Western neurscientists drown their attention to it. Mindfulness basically refers to moment to moment awareness. In this review we summarize different hypotheses concerning effects of mindfulness meditation practice and cerebral correlates accounting for these; furthermore we expose some of the most relevant theories dealing with different aspects of consciousness. Finally we propose an integration of mindfulness meditation with consciousness, supported by the identification of brain areas involved in both of them, namely Anterior Cingular Cortex (ACC), Posterior Cingular Cortex (PCC), Insula and Thalamus.",
    "published": "NA",
    "server": "biorxiv"
  }
]