[
  {
    "doi": "10.1101/020974",
    "title": "Identification of Slco1a6 as a candidate gene that broadly affects gene expression in mouse pancreatic islets",
    "authors": "Jianan Tian;Mark P. Keller;Angie T. Oler;Mary E. Rabaglia;Kathryn L. Schueler;Donald S. Stapleton;Aimee Teo Broman;Wen Zhao;Christina Kendziorski;Brian S. Yandell;Bruno Hagenbuch;Karl W Broman;Alan D. Attie;",
    "author_corresponding": "Karl W Broman",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2015-08-28",
    "version": "5",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/28/020974.source.xml",
    "abstract": "We surveyed gene expression in six tissues in an F2 intercross between mouse strains C57BL/6J (abbreviated B6) and BTBR T+ tf /J (abbreviated BTBR) made genetically obese with the Leptin(ob) mutation. We identified a number of expression quantitative trait loci (eQTL) affecting the expression of numerous genes distal to the locus, called trans-eQTL hotspots. Some of these trans-eQTL hotspots showed effects in multiple tissues, whereas some were specific to a single tissue. An unusually large number of transcripts (7% of genes) mapped in trans to a hotspot on chromosome 6, specifically in pancreatic islets. By considering the first two principal components of the expression of genes mapping to this region, we were able to convert the multivariate phenotype into a simple Mendelian trait. Fine-mapping the locus by traditional methods reduced the QTL interval to a 298 kb region containing only three genes, including Slco1a6, one member of a large family of organic anion transporters. Direct genomic sequencing of all Slco1a6 exons identified a non-synonymous coding SNP that converts a highly conserved proline residue at amino acid position 564 to serine. Molecular modeling suggests that Pro564 faces an aqueous pore within this 12-transmembrane domain-spanning protein. When transiently overexpressed in HEK293 cells, BTBR OATP1A6-mediated cellular uptake of the bile acid taurocholic acid (TCA) was enhanced compared to B6 OATP1A6. Our results suggest that genetic variation in Slco1a6 leads to altered transport of TCA (and potentially other bile acids) by pancreatic islets, resulting in broad gene regulation.",
    "published": "10.1534/genetics.115.179432",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/025684",
    "title": "The site-frequency spectrum associated with Xi-coalescents",
    "authors": "Jochen Blath;Mathias C Cronjager;Bjarki Eldon;Matthias Hammer;",
    "author_corresponding": "Bjarki  Eldon",
    "author_corresponding_institution": "MfN Berlin",
    "date": "2015-08-28",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/28/025684.source.xml",
    "abstract": "We give recursions for the expected site-frequency spectrum associated with so-called Xi-coalescents, that is exchangeable coalescents which admit simultaneous multiple mergers of ancestral lineages. Xi-coalescents arise, for example, in association with population models of skewed offspring distributions with diploidy, recurrent advantageous mutations, or strong bottlenecks. In contrast, the simpler Lambda-coalescents admit multiple mergers of lineages, but at most one such merger each time. Xi-coalescents, as well as Lambda-coalescents, can predict an excess of singletons, compared to the Kingman coalescent. We compare estimates of coalescent parameters when Xi-coalescents are applied to data generated by Lambda-coalescents, and vice versa. In general, Xi-coalescents predict fewer singletons than corresponding Lambda-coalescents, but a higher count of mutations of size larger than singletons. We fit examples of Xi-coalescents to unfolded site-frequency spectra obtained for autosomal loci of the diploid Atlantic cod, and obtain different coalescent parameter estimates than obtained with corresponding Lambda-coalescents. Our results provide new inference tools, and suggest that for autosomal population genetic data from diploid or polyploid highly fecund populations who may have skewed offspring distributions, one should not apply Lambda-coalescents, but Xi-coalescents.",
    "published": "10.1016/j.tpb.2016.04.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/025676",
    "title": "Simultaneously inferring T cell fate and clonality from single cell transcriptomes",
    "authors": "Michael J.T. Stubbington;Tapio Lönnberg;Valentina Proserpio;Simon Clare;Anneliese O. Speak;Gordon Dougan;Sarah A. Teichmann;",
    "author_corresponding": "Sarah A. Teichmann",
    "author_corresponding_institution": "EMBL-EBI",
    "date": "2015-08-28",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/28/025676.source.xml",
    "abstract": "The heterodimeric T cell receptor (TCR) comprises two protein chains that pair to determine the antigen specificity of each T lymphocyte. The enormous sequence diversity within TCR repertoires allows specific TCR sequences to be used as lineage markers for T cells that derive from a common progenitor. We have developed a computational method, called TraCeR, to reconstruct full-length, paired TCR sequences from T lymphocyte single-cell RNA-seq by combining existing assembly and alignment programs with a \\\"synthetic genome\\\" library comprising all possible TCR sequences. We validate this method with PCR to quantify its accuracy and sensitivity, and compare to other TCR sequencing methods. Our inferred TCR sequences reveal clonal relationships between T cells, which we put into the context of each cells functional state from the complete transcriptional landscape quantified from the remaining RNA-seq data. This provides a powerful tool to link T cell specificity with functional response in a variety of normal and pathological conditions. We demonstrate this by determining the distribution of members of expanded T cell clonotypes in response to Salmonella infection in the mouse. We show that members of the same clonotype span early activated CD4+ T cells, as well as mature effector and memory cells.",
    "published": "10.1038/nmeth.3800",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/025668",
    "title": "DNA-metabarcoding uncovers the diversity of soil-inhabiting fungi in the tropical island of Puerto Rico",
    "authors": "Hector Urbina;Douglas G. Scofield;Matias Cafaro;Anna Rosling;",
    "author_corresponding": "Hector  Urbina",
    "author_corresponding_institution": "Uppsala University",
    "date": "2015-08-28",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/28/025668.source.xml",
    "abstract": "Soil fungal communities in tropical regions remain poorly understood. In order to increase the knowledge of diversity of soil-inhabiting fungi, we extracted total DNA from top-organic soil collected in seven localities dominated by four major ecosystems in the tropical island of Puerto Rico. In order to comprehensively characterize the fungal community, we PCR-amplified the internal transcribed spacer 2 (ITS2) fungal barcode using newly designed degenerated primers and varying annealing temperatures to minimize primer bias. Sequencing results, obtained using Ion Torrent technology, comprised a total of 566,613 sequences after quality filtering. These sequences were clustered into 4,140 molecular operational taxonomic units (MOTUs) after removing low frequency sequences and rarefaction to account for differences in read depth between samples. Our results demonstrate that soil fungal communities in Puerto Rico are structured by ecosystem. Ascomycota, followed by Basidiomycota, dominates the diversity of fungi in soil. Amongst Ascomycota, the recently described soil-inhabiting class Archaeorhizomycetes was present in all localities, and taxa in Archaeorhizomycetes were among the most commonly observed MOTUs. The Basidiomycota community was dominated by soil decomposers and ectomycorrhizal fungi with a distribution strongly affected by local variation to a greater degree than Ascomycota.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/025635",
    "title": "Tissue-specific tagging of endogenous loci in Drosophila melanogaster",
    "authors": "Kate Koles;Anna R Yeh;Avital A Rodal;",
    "author_corresponding": "Kate  Koles",
    "author_corresponding_institution": "Brandeis University",
    "date": "2015-08-28",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/28/025635.source.xml",
    "abstract": "Fluorescent protein tags have revolutionized cell and developmental biology, and in combination with binary expression systems they enable diverse tissue-specific studies of protein function. However these binary expression systems often do not recapitulate endogenous protein expression levels, localization, binding partners, and developmental windows of gene expression. To address these limitations, we have developed a method called T-STEP (Tissue-Specific Tagging of Endogenous Proteins) that allows endogenous loci to be tagged in a tissue specific manner. T-STEP uses a combination of efficient gene targeting and tissue-specific recombinase-mediated tag swapping to temporally and spatially label endogenous proteins. We have employed this method to GFP tag OCRL (a phosphoinositide-5-phosphatase in the endocytic pathway) and Vps35 (a Parkinson's disease-implicated component of the endosomal retromer complex) in diverse Drosophila tissues including neurons, glia, muscles, and hemocytes. Selective tagging of endogenous proteins allows for the first time cell type-specific live imaging and proteomics in complex tissues.",
    "published": "10.1242/bio.016089",
    "server": "biorxiv"
  }
]