[
  {
    "doi": "10.1101/2021.10.19.464968",
    "title": "Nuclear import and chaperoning of monomeric histones H3 and H4 is mediated by Imp5, NASP and the HAT1 complex",
    "authors": "Pardal, A. J.; Bowman, A. J.",
    "author_corresponding": "Andrew J Bowman",
    "author_corresponding_institution": "University of Warwick",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.464968.source.xml",
    "abstract": "Core histones package chromosomal DNA and regulate genomic transactions, with their nuclear import and deposition involving importin-{beta} proteins and a dedicated repertoire of histone chaperones. Previously, a histone H3-H4 dimer has been isolated bound to Importin-4 (Imp4) and and the chaperone ASF1, suggesting H3 and H4 fold together in the cytoplasm before nuclear import. However, other studies have shown the existence of monomeric H3 in the nucleus, indicating a post import folding pathway. Here we report that the predominant importin associated with cytoplasmic H3 is Importin-5 (Imp5), which hands-off its monomeric cargo to nuclear sNASP. Imp5, in contrast to Imp4, binds to both H3 and H4 containing constitutively monomeric mutations and binds to newly synthesised, monomeric H3 tethered in the cytoplasm. Constitutively monomeric H3 retains its interaction with NASP, whereas monomeric H4 retains interactions specifically with HAT1 and RBBP7. High-resolution separation of NASP interactors shows the  s isoform but not the  t isoform associates with monomeric H3, whilst both isoforms associate with H3-H4 dimers in at least three discrete multi-chaperoning complexes. In vitro binding experiments show mutual exclusivity between sNASP and Imp5 in binding H3, suggesting direct competition for interaction sites, with the GTP-bound form of Ran required for histone transfer. Finally, using pulse-chase analysis we show that cytoplasm-tethered histones do not interact with endogenous NASP until they reach the nucleus, whereupon they bind rapidly. We propose an Imp5-specific import pathway for monomeric H3 that hands off to sNASP in the nucleus, with a parallel H4 pathway involving Imp5 and the HAT1-RBBP7 complex, followed by nuclear folding and hand-off to deposition factors.",
    "published": "10.7554/eLife.81755",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464873",
    "title": "Structural identification of individual helical amyloid filaments by integration of cryo-electron microscopy-derived maps in comparative morphometric atomic force microscopy image analysis",
    "authors": "Lutter, L.; Al-Hilaly, Y.; Serpell, C. J.; Tuite, M. F.; Wischik, C. M.; Serpell, L. C.; Xue, W.-F.",
    "author_corresponding": "Wei-Feng  Xue",
    "author_corresponding_institution": "University of Kent",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.464873.source.xml",
    "abstract": "The presence of amyloid fibrils is a hallmark of more than 50 human disorders, including neurodegenerative diseases and systemic amyloidoses. A key unresolved challenge in understanding the involvement of amyloid in disease is to explain the relationship between individual structural polymorphs of amyloid fibrils, in potentially mixed populations, and the specific pathologies with which they are associated. Although cryo-electron microscopy (cryo-EM) and solid-state nuclear magnetic resonance (ssNMR) spectroscopy methods have been successfully employed in recent years to determine the structures of amyloid fibrils with high resolution detail, they rely on ensemble averaging of fibril structures in the entire sample or significant subpopulations. Here, we report a method for structural identification of individual fibril structures imaged by atomic force microscopy (AFM) by integration of high-resolution maps of amyloid fibrils determined by cryo-EM in comparative AFM image analysis. This approach was demonstrated using the hitherto structurally unresolved amyloid fibrils formed in vitro from a fragment of tau (297-391), termed  dGAE. Our approach established unequivocally that dGAE amyloid fibrils bear no structural relationship to heparin-induced tau fibrils formed in vitro. Furthermore, our comparative analysis resulted in the prediction that dGAE fibrils are closely related structurally to the paired helical filaments (PHFs) isolated from Alzheimers disease (AD) brain tissue characterised by cryo-EM. These results show the utility of individual particle structural analysis using AFM, provide a workflow of how cryo-EM data can be incorporated into AFM image analysis and facilitate an integrated structural analysis of amyloid polymorphism.",
    "published": "10.1016/j.jmb.2022.167466",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464930",
    "title": "Exit from quiescence couples epithelial stress amplification to fluidization",
    "authors": "Lang, E.; Pedersen, C.; Lang, A.; Blicher, P.; Klungland, A.; Carlson, A.; Boe, S. O.",
    "author_corresponding": "Stig Ove  Boe",
    "author_corresponding_institution": "Oslo University Hospital",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.464930.source.xml",
    "abstract": "Cellular quiescence is a state of reversible cell cycle arrest that is associated with tissue dormancy. Timely regulated entry into and exit from quiescence is important for processes such as tissue homeostasis, tissue repair, stem cell maintenance, developmental processes and immunity. Here we show that quiescent human keratinocyte monolayers contain an actinomyosin-based system that facilitates global viscoelastic flow upon serum-stimulated exit from quiescence. Mechanistically, serum exposure causes rapid amplification of pre-existing contractile sites leading to a burst in monolayer stress that subsequently drives monolayer fluidization. The stress magnitude after quiescence exit correlates with quiescence depth, and a critical stress level must be reached to overcome the cell sheet displacement barrier. The study shows that static quiescent cell monolayers are mechanically poised for motility and identifies global stress amplification as a mechanism for tissue fluidization.",
    "published": "10.1073/pnas.2201328119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465055",
    "title": "Interspecific divergence of circadian properties in duckweed plants",
    "authors": "Isoda, M.; Ito, S.; Oyama, T.",
    "author_corresponding": "Tokitaka  Oyama",
    "author_corresponding_institution": "Department of Botany, Graduate School of Science, Kyoto University",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.465055.source.xml",
    "abstract": "O_LIThe circadian clock system is widely conserved in plants; however, divergence in circadian rhythm properties is poorly understood. We conducted a comparative analysis of the circadian properties of closely related duckweed species.\nC_LIO_LIUsing a particle bombardment method, a circadian bioluminescent reporter was introduced into duckweed plants. We measured bioluminescence circadian rhythms of eight species of the genus Lemna and seven species of the genus Wolffiella at various temperatures (20, 25, and 30 {degrees}C) and light conditions (constant light or constant dark). Wolffiella species inhabit relatively warm areas and lack some tissues/organs found in Lemna species.\nC_LIO_LILemna species tended to show robust bioluminescence circadian rhythms under all conditions, while Wolffiella species showed lower rhythm stability, especially at higher temperatures. For Lemna, two species (L. valdiviana and L. minuta) forming a clade showed relatively lower circadian stability. For Wolffiella, two species (W. hyalina and W. repanda) forming a clade showed extremely long period lengths.\nC_LIO_LIThe circadian properties of species primarily reflect their phylogenetic positions. The relationships between geographical and morphological factors and circadian properties are also suggested.\nC_LI",
    "published": "10.1111/pce.14297",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465065",
    "title": "OsMADS58 stabilizes gene regulatory circuits during rice stamen development",
    "authors": "Bai, S.-N.; Shen, L.; Tian, F.; Cheng, Z.; Zhao, Q.; Feng, Q.; Zhao, Y.; Han, B.; Fang, Y.; Lin, Y.; Chen, R.; Wang, D.; Sun, W.; Sun, J.; Zeng, H.; Yao, N.; Gao, G.; Luo, J.; Xu, Z.",
    "author_corresponding": "Shu-Nong  Bai",
    "author_corresponding_institution": "Peking University",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465065.source.xml",
    "abstract": "Rice (Oryza sativa) OsMADS58 is a C-class MADS box protein, and characterization of a transposon insertion mutant osmads58 suggested that OsMADS58 plays a role in stamen development. However, as no null mutation has been obtained, its role has remained unclear. Here, we report that the CRISPR knockout mutant osmads58 exhibits complex altered phenotypes, including anomalous diploid germ cell differentiation, aberrant meiosis, and delayed tapetum degeneration. This CRISPR mutant line exhibited stronger changes in expression of OsMADS58 target genes compared with the osmads58 dSpm (transposon insertion) line, along with changes in multiple pathways related to early stamen development. Notably, transcriptional regulatory circuits in young panicles covering the stamen at stages 4-6 were substantially altered in the CRISPR line compared to the dSpm line. These findings strongly suggest that the pleiotropic effects of OsMADS58 on stamen development derive from a potential role in stabilizing gene regulatory circuits during early stamen development. Thus, this work opens new avenues for viewing and deciphering the regulatory mechanisms of early stamen development from a network perspective.",
    "published": "10.3390/plants11212899",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465073",
    "title": "Modelling altered signalling of G-protein coupled receptors in inflamed environment to advance drug design",
    "authors": "Ray, S.; Thies, A.; Sunkara, V.; Wulkow, H.; Celik, M. O.; Yergoez, F.; Schütte, C.; Stein, C.; Weber, M.; Winkelmann, S.",
    "author_corresponding": "Arne  Thies",
    "author_corresponding_institution": "Freie Universitat Berlin",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465073.source.xml",
    "abstract": "We previously reported the successful design, synthesis and testing of the prototype opioid painkiller NFEPP that does not elicit adverse side effects. Uniquely, this design was based on mathematical modelling of extracellular interactions between G-protein coupled receptors (GPCRs) and ligands, recognizing that GPCRs function differently under pathological versus healthy conditions. We now present a novel stochastic model of GPCR function that includes intracellular dissociation of G-protein subunits and modulation of plasma membrane calcium channels associated with parameters of inflamed and healthy tissue (pH, radicals). The model is validated against in vitro experimental data for NFEPP and fentanyl ligands at different pH values. We found markedly reduced calcium channel inhibition induced by NFEPP at normal pH compared to lower pH, in contrast to the effect of fentanyl, and enhanced constitutive G-protein activation but lower probability of ligand binding with increasing radical concentrations. By means of molecular dynamics simulations, we also assessed qualitative changes of reaction rates due to additional disulfide bridges inside the GPCR binding pocket. The results suggest that, compared to radicals, low pH is a more important determinant of overall GPCR function in an inflamed environment. Future drug design efforts should take this into account.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465074",
    "title": "Feature blindness: a challenge for understanding and modelling visual object recognition",
    "authors": "Malhotra, G.; Dujmovic, M.; Bowers, J. S.",
    "author_corresponding": "Gaurav  Malhotra",
    "author_corresponding_institution": "Bristol University",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465074.source.xml",
    "abstract": "Humans rely heavily on the shape of objects to recognise them. Recently, it has been argued that Convolutional Neural Networks (CNNs) can also show a shape-bias, provided their learning environment contains this bias. This has led to the proposal that CNNs provide good mechanistic models of shape-bias and, more generally, human visual processing. However, it is also possible that humans and CNNs show a shape-bias for very different reasons, namely, shape-bias in humans may be a consequence of architectural and cognitive constraints whereas CNNs show a shape-bias as a consequence of learning the statistics of the environment. We investigated this question by exploring shape-bias in humans and CNNs when they learn in a novel environment. We observed that, in this new environment, humans (i) focused on shape and overlooked many non-shape features, even when non-shape features were more diagnostic, (ii) learned based on only one out of multiple predictive features, and (iii) failed to learn when global features, such as shape, were absent. This behaviour contrasted with the predictions of a statistical inference model with no priors, showing the strong role that shape-bias plays in human feature selection. It also contrasted with CNNs that (i) preferred to categorise objects based on non-shape features, and (ii) increased reliance on these non-shape features as they became more predictive. This was the case even when the CNN was pre-trained to have a shape-bias and the convolutional backbone was frozen. These results suggest that shape-bias has a different source in humans and CNNs: while learning in CNNs is driven by the statistical properties of the environment, humans are highly constrained by their previous biases, which suggests that cognitive constraints play a key role in how humans learn to recognise novel objects.\n\nAuthor summaryAny object consists of hundreds of visual features that can be used to recognise it. How do humans select which feature to use? Do we always choose features that are best at predicting the object? In a series of experiments using carefully designed stimuli, we find that humans frequently ignore many features that are clearly visible and highly predictive. This behaviour is statistically inefficient and we show that it contrasts with statistical inference models such as state-of-the-art neural networks. Unlike humans, these models learn to rely on the most predictive feature when trained on the same data. We argue that the reason underlying human behaviour may be a bias to look for features that are less hungry for cognitive resources and generalise better to novel instances. Models that incorporate cognitive constraints may not only allow us to better understand human vision but also help us develop machine learning models that are more robust to changes in incidental features of objects.",
    "published": "10.1371/journal.pcbi.1009572",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465053",
    "title": "The miR-124-AMPAR pathway connects polygenic risks with behavioral changes shared between schizophrenia and bipolar disorder",
    "authors": "Namkung, H.; Yukitake, H.; Fukudome, D.; Lee, B. J.; Ursin, G.; Lam, S.; Kannan, S.; Saito, A.; Niwa, M.; Sharma, K.; Zandi, P.; Jaaro-Peled, H.; Ishizuka, K.; Chatterjee, N.; Huganir, R.; Sawa, A.",
    "author_corresponding": "Akira  Sawa",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.465053.source.xml",
    "abstract": "Schizophrenia (SZ) and bipolar disorder (BP) are highly heritable major psychiatric disorders that share a substantial portion of genetic risk as well as their clinical manifestations. This raises a fundamental question of whether, and how, common neurobiological pathways translate their shared polygenic risks into shared clinical manifestations. The present study shows the miR-124-AMPAR pathway as a key common neurobiological mediator that connects polygenic risks with behavioral changes shared between these two psychotic disorders. We discovered upregulation of miR-124 in biopsied neuronal cells and postmortem prefrontal cortex from both SZ and BP patients, implying its role not only as a biomarker, but also as a pathophysiological mediator. Intriguingly, the upregulation is associated with the polygenic risks shared between these two disorders. Seeking mechanistic dissection, we generated a mouse model that upregulates miR-124 in the medial prefrontal cortex, which includes brain regions homologous to sub-regions of the human prefrontal cortex. We demonstrated that upregulation of miR-124 increases GRIA2-lacking calcium permeable-AMPARs and perturbs AMPAR-mediated excitatory synaptic transmission, leading to deficits in the behavioral dimensions shared between SZ and BP.",
    "published": "10.1016/j.neuron.2022.10.031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464887",
    "title": "Periodic and Aperiodic Neural Activity Displays Age-Dependent Changes Across Early-to-Middle Childhood",
    "authors": "Hill, A. T.; Clark, G. M.; Bigelow, F. J.; Lum, J. A. G.; Enticott, P. G.",
    "author_corresponding": "Aron T Hill",
    "author_corresponding_institution": "Deakin University",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.464887.source.xml",
    "abstract": "The neurodevelopmental period spanning early-to-middle childhood represents a time of significant growth and reorganisation throughout the cortex. Such changes are critical for the emergence and maturation of a range of social and cognitive processes. Here, we utilised both eyes open and eyes closed resting-state electroencephalography (EEG) to examine maturational changes in both oscillatory (i.e., periodic) and non-oscillatory (aperiodic,  1/f-like) activity in a large cohort of participants ranging from 4-to-12 years of age (N=139, average age=9.41 years, SD=1.95). The EEG signal was parameterised into aperiodic and periodic components, and linear regression models were used to evaluate if chronological age could predict aperiodic exponent and offset, as well as well as peak frequency and power within the alpha and beta ranges. Exponent and offset were found to both decrease with age, while aperiodic-adjusted alpha peak frequency increased with age; however, there was no association between age and peak frequency for the beta band. Age was also unrelated to aperiodic-adjusted spectral power within either the alpha or beta bands, despite both frequency ranges being correlated with the aperiodic signal. Overall, these results highlight the capacity for both periodic and aperiodic features of the EEG to elucidate age-related functional changes within the developing brain.",
    "published": "10.1016/j.dcn.2022.101076",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.462649",
    "title": "On the prediction of human intelligence from neuroimaging: A systematic review of methods and reporting",
    "authors": "Hebling Vieira, B.; Pamplona, G. S. P.; Fachinello, K.; Kamensek Silva, A.; Foss, M. P.; Garrido Salmon, C. E.",
    "author_corresponding": "Carlos Ernesto Garrido Salmon",
    "author_corresponding_institution": "University of Sao Paulo",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.462649.source.xml",
    "abstract": "Human intelligence is one of the main objects of study in cognitive neuroscience. Reviews and meta-analyses have proved to be fundamental to establish and cement neuroscientific theories on intelligence. The prediction of intelligence using in vivo neuroimaging data and machine learning has become a widely accepted and replicated result. Here, we present a systematic review of this growing area of research, based on studies that employ structural, functional, and/or diffusion MRI to predict human intelligence in cognitively normal subjects using machine-learning. We performed a systematic assessment of methodological and reporting quality, using the PROBAST and TRIPOD assessment forms and 30 studies identified through a systematic search. We observed that fMRI is the most employed modality, resting-state functional connectivity (RSFC) is the most studied predictor, and the Human Connectome Project is the most employed dataset. A meta-analysis revealed a significant difference between the performance obtained in the prediction of general and fluid intelligence from fMRI data, confirming that the quality of measurement moderates this association. The expected performance of studies predicting general intelligence from fMRI was estimated to be r = 0.42 (CI95% = [0.35, 0.50]) while for studies predicting fluid intelligence obtained from a single test, expected performance was estimated as r = 0.15 (CI95% = [0.13, 0.17]). We further enumerate some virtues and pitfalls we identified in the methods for the assessment of intelligence and machine learning. The lack of treatment of confounder variables, including kinship, and small sample sizes were two common occurrences in the literature which increased risk of bias. Reporting quality was fair across studies, although reporting of results and discussion could be vastly improved. We conclude that the current literature on the prediction of intelligence from neuroimaging data is reaching maturity. Performance has been reliably demonstrated, although extending findings to new populations is imperative. Current results could be used by future works to foment new theories on the biological basis of intelligence differences.",
    "published": "10.1016/j.intell.2022.101654",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465016",
    "title": "Cortico-Subcortical Interactions in Overlapping Communities of Edge Functional Connectivity",
    "authors": "Chumin, E. J.; Faskowitz, J.; Zamani Esfahlani, F.; Jo, Y.; Merritt, H. L.; Tanner, J. C.; Cutts, S. A.; Pope, M. E.; Sporns, O.; Betzel, R.",
    "author_corresponding": "Evgeny J Chumin",
    "author_corresponding_institution": "Indiana University",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.465016.source.xml",
    "abstract": "Both cortical and subcortical regions can be functionally organized into networks. Regions of the basal ganglia are extensively interconnected with the cortex via reciprocal connections that relay and modulate cortical function. Here we employ an edge-centric approach, which computes co-fluctuations among region pairs in a network to investigate the role and interaction of subcortical regions with cortical systems. By clustering edges into communities, we show that cortical systems and subcortical regions couple via multiple edge communities, with hippocampus and amygdala having a distinct pattern from striatum and thalamus. We show that the edge community structure of cortical networks is highly similar to one obtained from cortical nodes when the subcortex is present in the network. Additionally, we show that the edge community profile of both cortical and subcortical nodes can be estimates solely from cortico-subcortical interactions. Finally, we used a motif analysis focusing on edge community triads where a subcortical region coupled to two cortical regions and found that two community triads where one community couples the subcortex to the cortex were overrepresented. In summary, our results show organized coupling of the subcortex to the cortex that may play a role in cortical organization of primary sensorimotor/attention and heteromodal systems and puts forth the motif analysis of edge community triads as a promising method for investigation of communication patterns in networks.",
    "published": "10.1016/j.neuroimage.2022.118971",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465059",
    "title": "Identification of novel therapeutic targets for polyglutamine toxicity disorders that target mitochondrial fragmentation",
    "authors": "Traa, A.; Machiela, E.; Rudich, P.; Soo, S.; Senchuk, M.; Van Raamsdonk, J.",
    "author_corresponding": "Jeremy  Van Raamsdonk",
    "author_corresponding_institution": "McGill University",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.465059.source.xml",
    "abstract": "Huntingtons disease (HD) is one of at least nine polyglutamine toxicity disorders caused by a trinucleotide CAG repeat expansion, all of which lead to age-onset neurodegeneration. Mitochondrial dynamics and function are disrupted in HD and other polyglutamine toxicity disorders. While multiple studies have found beneficial effects from decreasing mitochondrial fragmentation in HD models by disrupting the mitochondrial fission protein DRP1, disrupting DRP1 can also have detrimental consequences in wild-type animals and HD models. In this work, we examine the effect of decreasing mitochondrial fragmentation in a neuronal C. elegans model of polyglutamine toxicity called Neur-67Q. We find that Neur-67Q worms have deficits in mitochondrial morphology in GABAergic neurons and decreased mitochondrial function. Disruption of drp-1 eliminates differences in mitochondrial morphology and rescues deficits in both movement and longevity in Neur-67Q worms. In testing twenty-four RNA interference (RNAi) clones that decrease mitochondrial fragmentation, we identified eleven clones that increase movement and extend lifespan in Neur-67Q worms. Overall, we show that decreasing mitochondrial fragmentation may be an effective approach to treat polyglutamine toxicity disorders and identify multiple novel genetic targets that circumvent the potential negative side effects of disrupting the primary mitochondrial fission gene drp-1.\n\nSignificance StatementPolyglutamine toxicity disorders are caused by a trinucleotide CAG repeat expansion that leads to neurodegeneration. Both mitochondrial dynamics and function are disrupted in these disorders. In this work we use a simple genetic model organism, the worm C. elegans, to define the role of mitochondrial morphology in polyglutamine toxicity disorders. We show that CAG repeat expansion is sufficient to disrupt mitochondrial morphology and that genetic strategies that decrease mitochondrial fragmentation are beneficial in a neuronal model of polyglutamine toxicity. This work identifies multiple novel genes that are protective in worm models of polyglutamine toxicity, which may serve as potential therapeutic targets for Huntingtons disease and other polyglutamine toxicity disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465054",
    "title": "Cellular adhesion is a controlling factor in neutrophil extracellular trap formation induced by antineutrophil cytoplasmic antibodies",
    "authors": "Lelliott, P. M.; Nishide, M.; Pavillon, N.; Okita, Y.; Shibahara, T.; Mizuno, Y.; Yoshimura, H.; Obata, S.; Kumanogoh, A.; Smith, N. I.",
    "author_corresponding": "Patrick Michael Lelliott",
    "author_corresponding_institution": "Osaka university",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.465054.source.xml",
    "abstract": "Anti-neutrophil cytoplasmic antibody (ANCA) associated vasculitis (AAV) is a life-threatening condition characterized by improper activation of neutrophils and release of neutrophil extracellular traps (NETs) in small vessels. This study aimed to explain the role of NETs in AAV pathogenesis by investigating a link between neutrophil adhesion and NET release. We leveraged an imaging flow cytometry-based assay and three-dimensional culture to demonstrate that neutrophil adhesion is essential for ANCA induced NET formation. We confirmed this requirement for cell adhesion using standard microscopy on ultra-low attachment hydrogel surfaces and demonstrate that this depends on the focal adhesion kinase pathway as determined using inhibitors for multiple targets in this process. ANCA increased expression of {beta}2 integrins on neutrophils, and we confirmed that these integrins were required for NET formation using blocking antibodies. Finally, inhibitors for oxidative burst prevented NET formation, and this oxidative burst was mediated by the focal adhesion pathway. Overall, our findings reveal a central role for neutrophil attachment in NET formation in response to ANCA, helping to explain the restricted localization pattern of vessel damage, and suggesting that targeting neutrophil adhesion factors may be beneficial in preventing pathological damage from NETs during AAV.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465050",
    "title": "S-phase induced RNAs initiate formation of DNA replication origins",
    "authors": "Ummarino, S.; Ebralidze, A. K.; Monteleone, E.; Zhang, Y.; Trinh, B. Q.; Di Ruscio, A.; Tenen, D. G.",
    "author_corresponding": "Annalisa  Di Ruscio",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.465050.source.xml",
    "abstract": "The mechanistic events leading to alterations of DNA replication in normal and diseased cells remain unknown. The present study uncovers the role of a new class of non-coding RNAs induced in early S-phase, able to activate and repress replication origins formation. The discovery of a RNA-mediated mechanism governing the replication of c-MYC locus offers novel strategies to control DNA replication by modulating transcriptional activity, and pave the way for future clinical applications to treat cancer and genetic disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464965",
    "title": "Characterising the vegetation-rainfall relationship in the Northeast Himalaya, India",
    "authors": "Sarania, B.; Guttal, V.; Tamma, K.",
    "author_corresponding": "Bidyut  Sarania",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.464965.source.xml",
    "abstract": "Ecosystems are complex systems and are characterised by positive and negative feedbacks between the abiotic and biotic components. The response of an ecosystem to its environment can be determined by examining state diagrams, which are plots of the state variable as a function of the environmental driver. For instance, tree cover as a function of rainfall is widely used to characterise vegetation patterns. Previous studies have shown that tree cover shows bimodal distributions for intermediate rainfall regimes in Africa and South America. In this study, we construct a vegetation state diagram - by plotting vegetation cover as a function of mean annual rainfall - for Northeast India, which is part of the Eastern Himalaya and the Indo-Burma biodiversity hotspot. We use remotely sensed satellite data of Enhanced Vegetation Index (EVI) as a proxy for vegetation cover. We obtain Mean Annual Precipitation (MAP) from the CHIRPS data (Climate Hazards Group InfraRed Precipitation with Station data). We find that EVI increases monotonically as a function of MAP in the range 1000-2000 mm, after which it plateaus. The 1000 to 2000 mm MAP corresponds to the vegetation transitional zone (1200-3700 m), whereas >2000 MAP region covers the greater extent of the tropical forest (<1200 m) of NEI. In other words, we find no evidence for bimodality in tree cover or vegetation states at coarser scales in North Eastern India. Our characterisation of the state diagram for vegetation in northeast India is important to understand response to ongoing change in rainfall patterns.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464992",
    "title": "Valuation of carbon services produced by wild animals finances conservation",
    "authors": "Berzaghi, F.; Chami, R.; Cosimano, T.; Fullenkamp, C.",
    "author_corresponding": "Fabio  Berzaghi",
    "author_corresponding_institution": "Laboratory of Climate and Environmental Sciences (LSCE) - CEA",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.464992.source.xml",
    "abstract": "Filling the global biodiversity financing gap will require significant investments from financial markets, which demand credible valuations of ecosystem services and natural capital. However, current valuation approaches discourage investment in conservation because their results cannot be verified using market-determined prices. Here, we bridge the gap between finance and conservation by valuing only wild animals carbon services for which market prices exist. By projecting the future path of carbon service production using a spatially-explicit demographic model, we place a credible value on the carbon-capture services produced by African forest elephants. If elephants were protected, their services would be worth $35.9 billion (24.3-41.2) and store 377 MtC (318-388) across tropical Africa. Our methodology can also place lower bounds on the social cost of nature degradation. Poaching would result in $10-14 billion of lost carbon services. Our methodology enables the integration of animal services into global financial markets with major implications for conservation, local socio-economies, and conservation.",
    "published": "10.1073/pnas.2120426119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.463454",
    "title": "Evolutionary trade-offs between heat and cold tolerance limit responses to fluctuating climates",
    "authors": "Schou, M. F.; Engelbrecht, A.; Brand, Z.; Svensson, E. I.; Cloete, S.; Cornwallis, C. K.",
    "author_corresponding": "Mads Fristrup Schou",
    "author_corresponding_institution": "Department of Biology, Lund University; Lund, Sweden",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.463454.source.xml",
    "abstract": "The evolutionary potential of species to cope with short-term temperature fluctuations during reproduction is critical to predicting responses to future climate change. Despite this, vertebrate research has focused on reproduction under high or low temperatures in relatively stable temperate climates. Here, we characterize the genetic basis of reproductive thermal tolerance to temperature fluctuations in the ostrich that lives in tropical and sub-tropical Africa. Both heat and cold tolerance are under selection and heritable, indicating that evolutionary responses to mean temperature change are possible. However, a negative, genetic correlation between heat and cold tolerance limits the potential for adaptation to fluctuating temperatures. Genetic constraints between heat and cold tolerance appears a crucial, yet underappreciated, factor influencing responses to climate change.\n\nOne-sentence summaryReproductive success in fluctuating climates is constrained by a negative genetic correlation between heat and cold tolerance",
    "published": "10.1126/sciadv.abn9580",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464926",
    "title": "Intensive Single Cell Analysis Reveals Immune Cell Diversity among Healthy Individuals",
    "authors": "Kashima, Y.; Kaneko, K.; Reteng, P.; Yoshitake, N.; Runtuwene, L. R.; Nagasawa, S.; Onishi, M.; Seki, M.; Suzuki, A.; Sugano, S.; Sakata-Yanagimoto, M.; Imai, Y.; Nakayama-Hosoya, K.; Kawana-Tachikawa, A.; Mizutani, T.; Suzuki, Y.",
    "author_corresponding": "Yutaka  Suzuki",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.18.464926.source.xml",
    "abstract": "It is believed that immune responses are different between individuals and at different times. In addition, personal health histories and unique environmental conditions should collectively determine the present state of immune cells. However, the cellular and molecular system mechanisms underlying such heterogeneity remain largely elusive. In this study, we conducted a systematic time-lapse single-cell analysis, using 171 single-cell libraries and 30 mass cytometry datasets intensively for seven healthy individuals. We found substantial diversity in immune cell populations and their gene expression patterns between different individuals. These patterns showed daily fluctuations even within the same individual spending a usual life. Similar diversities were also observed for the T cell receptor and B cell receptor repertoires. Detailed immune cell profiles at healthy statuses should give an essential background information to understand their immune responses, when the individual is exposed to various environmental conditions. To demonstrate this idea, we conducted the similar analysis for the same individuals on the vaccination of Influenza and SARS-CoV-2, since the date and the dose of the antigens are well-defined in these cases. In fact, we found that the distinct responses to vaccines between individuals, althougth key responses are common. Single cell immune cell profile data should make fundamental data resource to understand variable immune responses, which are unique to each individual.",
    "published": "10.26508/lsa.202201398",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465160",
    "title": "The Effects of Prenatal Nicotine and THC E-Cigarette Exposure on Motor Development in Rats",
    "authors": "Hussain, S.; Breit, K. R.; Thomas, J. D.",
    "author_corresponding": "Jennifer D. Thomas",
    "author_corresponding_institution": "San Diego State University",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465160.source.xml",
    "abstract": "In the United States, nicotine and cannabis are the most common licit and illicit drugs used among pregnant women. Importantly, nicotine and cannabis are now being combined for consumption via e-cigarettes, an increasingly popular route of administration. Both nicotine and tetrahydrocannabinol (THC), the primary psychoactive component of cannabis, cross the placenta barrier. However, the consequences of prenatal cannabis use are not well understood, and less is known about potential combination effects when consumed with nicotine, especially via e-cigarettes. The present study used a rodent model to examine how prenatal e-cigarette exposure to nicotine, THC, and the combination impacts motor development among offspring. Pregnant Sprague-Dawley rats were exposed to nicotine (36 mg/mL), THC (100 mg/mL), the combination, or vehicle via e-cigarette inhalation from gestational days (GD) 5-20. One sex pair per litter was tested on an early sensorimotor development task (postnatal days [PD] 12-20) and a parallel bar motor coordination task (PD 30-32). Combined prenatal exposure to nicotine and THC delayed sensorimotor development, even though neither drug produced impairments on their own. In contrast, prenatal exposure to either nicotine or THC impaired motor coordination, whereas combined exposure exacerbated these effects, particularly among females. These data illustrate that prenatal exposure to either nicotine or THC may alter motor development, and that the combination may produce more severe effects. These findings have important implications for pregnant women as we better understand the teratogenic effects of these drugs consumed via e-cigarettes.",
    "published": "10.1007/s00213-022-06095-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.462995",
    "title": "Novel torin1-sensitive phosphorylation sites on the metabolic regulator AMPK revealed by label-free mass spectrometry",
    "authors": "Smiles, W. J.; Ovens, A. J.; Yu, D.; Ling, N. X. Y.; Hoque, A.; Scott, J. W.; Galic, S.; Langendorf, C. G.; Kemp, B. E.; Petersen, J.; Oakhill, J. S.",
    "author_corresponding": "Jonathan S Oakhill",
    "author_corresponding_institution": "St Vincent's Institute of Medical Research",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.462995.source.xml",
    "abstract": "AMPK and mTORC1 are nutrient-sensitive protein kinases that form a fundamental negative feedback loop that governs cell growth and proliferation. AMPK is an {beta}{gamma} heterotrimer that is directly phosphorylated by mTORC1 on 2S345 to suppress AMPK activity and promote cell proliferation under nutrient stress conditions. Using mass spectrometry, we generated precise phosphorylation profiles of all 12 AMPK complexes expressed in proliferating human cells. Of the 18 phosphorylation sites detected, seven were sensitive to pharmacological mTORC1 inhibition, including four in the AMPK {gamma}2 isoform NH2-terminal domain and 2S377 which is located in the nucleotide-sensing motif. In particular, {beta}1S182 and {beta}2S184 were found to be mTORC1 substrates in vitro and near-maximally or substantially phosphorylated under cellular growth conditions. {beta}S182 phosphorylation was elevated in 1-containing complexes, relative to 2, an effect partly attributable to the non-conserved -subunit serine/threonine-rich loop. While mutation of {beta}1S182 to a non-phosphorylatable Ala had no effect on basal and ligand-stimulated AMPK activity, {beta}2-S184A mutation increased nuclear AMPK activity and enhanced cell proliferation under nutrient stress. We conclude that mTORC1 governs the nuclear activity of AMPK to regulate transcription factors involved in metabolism and cell survival during nutrient shortage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.464767",
    "title": "A quantitative comparison of human embryonic and induced stem cell proteomes",
    "authors": "Brenes, A. J.; Griesser, E. J.; Sinclair, L. V.; Jiang, H.; Yoshikawa, H.; Davidson, L.; Platani, M.; Swedlow, J.; Cantrell, D. A.; Lamond, A. I.",
    "author_corresponding": "Angus I Lamond",
    "author_corresponding_institution": "University of Dundee",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.464767.source.xml",
    "abstract": "Human induced pluripotent stem cells (hiPSCs) have great potential to be used as alternatives to embryonic stem cells (hESCs) in regenerative medicine and disease modelling, thereby avoiding ethical issues arising from the use of embryo-derived cells. However, despite clear similarities between the two cell types, it is likely they are not identical. In this study we characterise the proteomes of multiple hiPSC and hESC lines derived from independent donors. We find that while hESCs and hiPSCs express a near identical set of proteins, they show consistent quantitative differences in the expression levels of a wide subset of proteins. hiPSCs have increased total protein content, while maintaining a comparable cell cycle profile to hESCs. The proteomic data show hiPSCs have significantly increased abundance of vital cytoplasmic and mitochondrial proteins required to sustain high growth rates, including nutrient transporters and metabolic proteins, which correlated with phenotypic differences between hiPSCs and hESCs. Thus, higher levels of glutamine transporters correlated with increased glutamine uptake, while higher levels of proteins involved in lipid synthesis correlated with increased lipid droplet formation. Some of the biggest metabolic changes were seen in proteins involved in mitochondrial metabolism, with corresponding enhanced mitochondrial potential, shown experimentally using high-resolution respirometry. hiPSCs also produced higher levels of secreted proteins including ECM components and growth factors, some with known tumorigenic properties as well as proteins involved in the inhibition of the immune system. Our data indicate that reprogramming of human fibroblasts to iPSCs effectively restores protein expression in cell nuclei to a similar state to hESCs, but does not similarly restore the profile of cytoplasmic and mitochondrial proteins, with consequences for cell phenotypes affecting growth and metabolism. The data improve understanding of the molecular differences between induced and embryonic stem cells with implications for potential risks and benefits for their use in future disease modelling and therapeutic applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465128",
    "title": "Identifying the oncogenic potential of gene fusions exploiting miRNAs",
    "authors": "Lovino, M.; Montemurro, M.; Barrese, V. S.; Ficarra, E.",
    "author_corresponding": "Marta  Lovino",
    "author_corresponding_institution": "Politecnico di Torino",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465128.source.xml",
    "abstract": "BackgroundIt is estimated that oncogenic gene fusions cause about 20% of human cancer morbidity. Identifying potentially oncogenic gene fusions may improve affected patients diagnosis and treatment. Previous approaches to this issue included exploiting specific gene-related information, such as gene function and regulation. Here we propose a model that profits from the previous findings and includes the microRNAs in the oncogenic assessment. We present a classifier called ChimerDriver for the classification of gene fusions as oncogenic or not oncogenic. ChimerDriver is based on a specifically designed neural network and trained on genetic and post-transcriptional information to obtain a reliable classification.\n\nResults and discussionThe designed neural network integrates information related to transcription factors, gene ontologies, microRNAs and other detailed information related to the functions of the genes involved in the fusion and the gene fusion structure. As a result, the performances on the test set reached 0.83 f1-score and 96% recall. The comparison with state-of-the-art tools returned comparable or higher results. Moreover, ChimerDriver performed well in a real-world case where 21 out of 24 validated gene fusion samples were detected by the gene fusion detection tool Starfusion.\n\nConclusionsChimerDriver integrated transcriptional and post-transcriptional information in an ad-hoc designed neural network to effectively discriminate oncogenic gene fusions from passenger ones.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464931",
    "title": "Repurposed nystatin to inhibit SARS-CoV-2 and mutants in the GI tract",
    "authors": "Virag, E.; Seffer, D.; Penzes-Huvos, A.; Varajti, K.; Hegedus, G.; Jankovics, I.; Pallos, J. P.",
    "author_corresponding": "Eszter  Virag",
    "author_corresponding_institution": "Research Institute for Medicinal Plants and Herbs Ltd.",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.464931.source.xml",
    "abstract": "The SARS-CoV-2 infections are considered as respiratory system diseases, mostly. In COVID-19, it might also be the infection of gastrointestinal (GI) tract too, especially at patients in severe clinical condition. SARS-CoV-2 can destroy the intestinal barrier, capable to spread into internal organs via blood and/or lymphatic circulation, and to cause serious damage there. Infected GI tract of COVID-19 patients is ideal environment for the coronavirus infection, replication and as virus reservoir might be the major source of pandemic reinfections, too. The process of virus budding is dependent on the host cell lipid rafts containing membrane-sterols, mainly cholesterol. The viral envelope may be challenged by polyene antibiotics, such as nystatin, which has strong affinity to sterols. Nystatin may block the establishment of the virus-host cell connection, too. In this study, the nystatin was investigated, as antiviral agent to SARS-CoV-2. We demonstrated by tests in Vero E6 cell based cytopathic assay, nystatin blocked the replication of SARS-CoV-2 in concentration 62.5 g/ml (IC50) at Wuhan and British mutant strains. No efficient SARS-CoV-2 antiviral agent is known so far to alleviate pandemic, to disinfect GI tract, where vaccines might have limited effect, only. Nystatin might be the first one with emergency use authorization, either, as a safe and efficient non-systemic antiviral drug, with well-established use, since decades.",
    "published": "10.26717/BJSTR.2021.40.006392",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465025",
    "title": "Oral Lisinopril Raises Tissue Levels of ACE2, the SARS-CoV-2 Receptor, in Healthy Male and Female Mice",
    "authors": "Brooks, S. D.; Smith, R. L.; Moreira, A. d. S.; Ackerman, H.",
    "author_corresponding": "Hans  Ackerman",
    "author_corresponding_institution": "National Institute of Allergy and Infectious Diseases",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.465025.source.xml",
    "abstract": "Angiotensin-converting enzyme 2 (ACE2) is the established cellular receptor for SARS-CoV-2. However, it is unclear whether ACE1 inhibitors (e.g., lisinopril) or angiotensin receptor blockers (e.g., losartan) alter tissue ACE2 expression. This study sought to determine whether lisinopril or losartan, as monotherapies or in combination, change tissue levels of ACE2 in healthy male and female mice.\n\nMice received lisinopril (10 mg/kg/day), losartan (10 mg/kg/day), or both for 21 days via drinking water. A control group received water without drug. ACE2 protein index (ACE2 protein / total protein) was determined on small intestine, lung, kidney, and brain. Oral lisinopril increased ACE2 protein index across all tissues (p < 0.0001 vs control). In contrast, the combination of lisinopril plus losartan did not increase ACE2 levels in any tissue (p = 0.89 vs control) and even decreased tissue expression of the Ace2 gene (p < 0.001 vs control). Tissue ACE2 remained elevated in mice 21 days after cessation of lisinopril (p = 0.02). Across both cohorts, plasma ACE2 did not correlate with ACE2 protein index in any tissue. A sex difference was observed: kidney ACE2 levels were higher in males than females (p < 0.0001).\n\nOral lisinopril increases ACE2, the cellular receptor for SARS-CoV-2, in tissues that are relevant to the transmission and pathogenesis of COVID-19. Remarkably, the addition of losartan prevented lisinopril-induced increases in ACE2 across tissues. These results suggest that ACE inhibitors and angiotensin receptor blockers interact to determine tissue levels of ACE2.",
    "published": "10.3389/fphar.2022.798349",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465048",
    "title": "The anterior insular cortex associates temporally discontiguous stimuli during threat learning",
    "authors": "Namkung, H.; Lockhart, S.; de Chabot, J.; Guttman, L.; Isehak, I.; Kwon, H.-B.; Sawa, A.",
    "author_corresponding": "Akira  Sawa",
    "author_corresponding_institution": "Johns Hopkins School of Medicine",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.465048.source.xml",
    "abstract": "Learning about potential threats in the environment is indispensable for survival. Deficits in threat learning constitute a key dimension of multiple brain disorders, which include posttraumatic stress disorder and anxiety disorder. While human brain imaging studies have highlighted a reliable engagement of the anterior insular cortex (AIC) in threat learning, its precise role remains elusive partly due to the lack of animal studies that can address causality and mechanistic questions. Filling in this gap, the present mouse study proposes a novel AIC-mediated mechanism underlying the association of temporally discontiguous stimuli during threat learning. We identified that activity of AIC layer 5 (L5) pyramidal neurons is required for associating temporally discontiguous stimuli, specifically during a time interval between them. Notably, the AIC is not required for associating temporally contiguous stimuli during threat learning. The AIC not only sends the essential information, via its L5 pyramidal neurons, to the basolateral amygdala (BLA) during the time interval, but also receives from the BLA. We also identified a modulatory role of AIC dopamine D1 receptor (D1R)-mediated dopamine signaling in associating temporally discontiguous stimuli during the time interval.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464951",
    "title": "Preparation of ingestible antibodies to neutralize the binding of SarsCoV2 RBD (receptor binding domain) to human ACE2 Receptor",
    "authors": "Kadiyala, G.; Iyer, S.; Meher, K.; Vangala, S.; Chandran, S.; Saxena, U.",
    "author_corresponding": "Uday  Saxena",
    "author_corresponding_institution": "Reagene Biosciences Private Limited",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.464951.source.xml",
    "abstract": "COVID19 continues to be a serious threat to human health and mortality. There is dire need for new solutions to combat this pandemic especially for those individuals who are not vaccinated or unable to be vaccinated and continue to be exposed to the SARSCoV2. In addition, the emergence of new more transmissible variants such as delta pose additional threat from this virus.\n\nTo explore another solution for prevention and treatment of COVID 19, we have produced chicken egg derived IgY antibodies against the Receptor binding domain (RBD) of SARSCoV2 spike protein which is involved in binding to human cell ACE2 receptors. The - RBD IgY effectively neutralize the binding of RBD to ACE2 and prevent pseudovirus entry in a PRNT assay. Importantly our anti-RBD IgY also neutralize the binding of Sars CoV2 delta variant RBD to ACE2. Given that chicken egg derived IgY are safe and permissible for human consumption, we plan to develop these ingestible antibodies for prevention of viral entry in the oropharyngeal and digestive tract in humans as passive immunotherapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.463727",
    "title": "Neutralization of Mu and C.1.2 SARS-CoV-2 Variants by Vaccine-elicited Antibodies in Individuals With and Without Previous History of Infection",
    "authors": "Tada, T.; Zhou, H.; Dcosta, B. M.; Samanovic, M. I.; Cornelius, A.; Herati, R.; Mulligan, M. J.; Landau, N. R.",
    "author_corresponding": "Nathaniel R Landau",
    "author_corresponding_institution": "NYU Grossman School of Medicine",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.463727.source.xml",
    "abstract": "Recently identified SARS-CoV-2 variants Mu and C.1.2 have mutations in the receptor binding domain and N- and C-terminal domains that might confer resistance to natural and vaccine-elicited antibody. Analysis with pseudotyped lentiviruses showed that viruses with the Mu and C.1.2 spike proteins were partially resistant to neutralization by antibodies in convalescent sera and those elicited by mRNA and adenoviral vector-based vaccine-elicited antibodies. Virus with the C.1.2 variant spike, which is heavily mutated, was more neutralization-resistant than that of any of variants of concern. The resistance of the C.1.2 spike was caused by a combination of the RBD mutations N501Y, Y449H and E484K and the NTD mutations. Although Mu and C.1.2 were partially resistant to neutralizing antibody, neutralizing titers elicited by mRNA vaccination remained above what is found in convalescent sera and thus are likely to remain protective against severe disease. The neutralizing titers of sera from infection-experienced BNT162b2-vaccinated individuals, those with a history of previous SARS-CoV-2 infection, were as much as 15-fold higher than those of vaccinated individuals without previous infection and effectively neutralized all of the variants. The findings demonstrate that individuals can raise a broadly neutralizing humoral response by generating a polyclonal response to multiple spike protein epitopes that should protect against current and future variants.",
    "published": "10.1016/j.celrep.2021.110237",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465078",
    "title": "The unique pattern of mannose-capped lipoarabinomannan expression in Mycobacterium tuberculosis with different drug resistant profiles following isoniazid stress",
    "authors": "Yimcharoen, M.; Saikaew, S.; Anukool, U.; Phunpae, P.; Intorasoot, S.; Kasinrerk, W.; Tayapiwatana, C.; Butr-indr, B.",
    "author_corresponding": "Bordin  Butr-indr",
    "author_corresponding_institution": "Chiang Mai University Faculty of Associated Medical Sciences",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465078.source.xml",
    "abstract": "Tuberculosis (TB) is a global health problem caused by Mycobacterium tuberculosis (MTB) infection. The main problem of TB treatment is the emergence of drug resistance, which can occur by inappropriate of antibiotic used. Isoniazid (INH) is the first-line anti-TB drug that inhibits mycolic acid synthesis, an important part of the mycobacterial cell wall. Mannose-capped lipoarabinomannan (ManLAM) is an essential cell wall part that plays a role as an immunomodulator and acts as a virulence factor. In this study, MTB clinical isolates with different drug resistant profiles were used to determine the expression of ManLAM related genes including pimB, mptA, mptC, dprE1, dprE2 and embC by qRT-PCR. Stress-related genes including hspX, tgs1, and sigE were determined by multiplex real-time PCR with probe assay. Sanger sequencing of ManLAM related genes and genes associated with drug resistance (inhA, katG, and rpoB) were analyzed. In response to INH, the expression pattern of ManLAM related genes was different among four strains. Interestingly, MDR-TB markedly up-regulated ManLAM related genes greater than others. Stress-related genes hspX and tgs1 were significantly upregulated in MDR response to INH, whereas sigE was significantly upregulated in MDR response to RIF and INH-R. DprE1 is crucial for MTB and it is a valuable target for anti-TB drugs. RIF-R and MDR isolates show C[-&gt;]T mutation at nucleotide position 459 of the dprE1 gene leading to the same amino acid at codon 153. Codon usage analysis for DprE1 showed that RIF-R and MDR preferred ACT codon over drug sensitive strains. This work provides the expression pattern of ManLAM related genes and stress responder genes, which are key factors in the interaction between MTB and host. Moreover, ManLAM is a possible factor that plays an important role in the adaptive mechanism and the drug resistance mechanism of mycobacteria.\n\nAuthor summaryThe adaptive mechanism of mycobacteria in response to stressors is an important strategy to promote their virulence and pathogenesis. This study determined the effect of antibiotic stress on Mycobacterium tuberculosis (MTB) focusing on mannose-capped lipoarabinomannan (ManLAM), which is one of the virulence factors that modulate host immune response. Multiplex real-time PCR with probe assay targeting stress responder genes and qRT-PCR targeting ManLAM related genes were performed. Isoniazid acts as a stressor to induce stress response in mycobacteria, as shown in the up-regulation of stress-related genes including hspX, tgs1, and sigE. The expression pattern of ManLAM related genes in drug resistant and drug sensitive-MTB in response to INH was different, causing a unique pattern. ManLAM related genes respond to isoniazid mostly in drug resistant strains and are present at high expression levels in INH-R and MDR. The results suggest that ManLAM is one factor involved in the adaptive mechanism of MTB response to antibiotic stress and probably associated with the emergence of MTB drug resistance. This work provides new insights into the adaptive mechanism of mycobacterial response to isoniazid that will improve understanding of how mycobacteria develop drug resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464952",
    "title": "Major complex trait for early de novo programming 'CoV-MAC-TED' detected in human nasal epithelial cells infected by two SARS-CoV-2 variants is promising for designing therapeutic strategies",
    "authors": "Costa, J. H.; Aziz, S.; Arnholdt-Schmitt, B.",
    "author_corresponding": "Birgit  Arnholdt-Schmitt",
    "author_corresponding_institution": "Non-Institutional Competence Focus (NICFocus) FunCROP",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.464952.source.xml",
    "abstract": "BackgroundEarly metabolic reorganization was only recently recognized as essentially integrated part of immunology. In this context, unbalanced ROS/RNS levels that connected to increased aerobic fermentation, which linked to alpha-tubulin-based cell restructuration and control of cell cycle progression, was identified as major complex trait for early de novo programming ( CoV-MAC-TED) during SARS-CoV-2 infection. This trait was highlighted as critical target for developing early anti-viral/anti-SARS-CoV-2 strategies. To obtain this result, analyses had been performed on transcriptome data from diverse experimental cell systems. A call was released for wide data collection of the defined set of genes for transcriptome analyses, named  ReprogVirus, which should be based on strictly standardized protocols and data entry from diverse virus types and variants into the  ReprogVirus Platform. This platform is currently under development. However, so far an in vitro cell system from primary target cells for virus attacks that could ideally serve for standardizing data collection of early SARS-CoV-2 infection responses was not defined.\n\nResultsHere, we demonstrate transcriptome level profiles of the most critical  ReprogVirus gene sets for identifying  CoV-MAC-TED in cultured human nasal epithelial cells. Our results (a) validate  Cov-MAC-TED as crucial trait for early SARS-CoV-2 reprogramming for both tested virus variants and (b) demonstrate its relevance in cultured human nasal epithelial cells.\n\nConclusionIn vitro-cultured human nasal epithelial cells proved to be appropriate for standardized transcriptome data collection in the  ReprogVirus Platform. Thus, this cell system is highly promising to advance integrative data analyses by help of Artificial Intelligence methodologies for designing anti-SARS-CoV-2 strategies.",
    "published": "10.3390/vaccines9121399",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464828",
    "title": "Transcriptome data from human nasal epithelial cells infected by H3N2 influenza virus indicate early unbalanced ROS/RNA levels, temporarily increased aerobic fermentation linked to enhanced α-tubulin and rapid energy-dependent IRF9-marked immunization",
    "authors": "Costa, J. H.; Aziz, S.; Arnholdt-Schmitt, B.",
    "author_corresponding": "Birgit  Arnholdt-Schmitt",
    "author_corresponding_institution": "Non-Institutional Competence Focus (NICFocus) FunCROP",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.18.464828.source.xml",
    "abstract": "BackgroundTranscriptome studies of a selected gene set (ReprogVirus) had identified unbalanced ROS/RNS levels, which connected to increased aerobic fermentation that linked to alpha-tubulin-based cell restructuration and cell cycle control, as a major complex trait for early de novo programming (CoV-MAC-TED) upon SARS-CoV-2 infection. Recently, CoV-MAC-TED was confirmed as promising marker by using primary target human nasal epithelial cells (NECs) infected by two SARS-CoV-2 variants with different effects on disease severity. To further explore this marker/cell system as a standardized tool for identifying anti-viral targets in general, testing of further virus types is required. Results: Transcriptome level profiles of H3N2 influenza-infected NECs indicated ROS/RNS level changes and increased transcript accumulation of genes related to glycolysis, lactic fermentation and -tubulin at 8 hours post infection. These early changes linked to energy-dependent, IRF9-marked rapid immunization. However, ReprogVirus-marker genes indicated the absence of initial cell cycle progress, which contrasted our findings during infections with two SARS-CoV-2 variants, where cell cycle progress was linked to delayed IRF9 response. Our results point to the possibility of CoV-MAC-TED-assisted, rapid individual host cell response identification upon virus infections. Conclusion: The complex trait CoV-MAC-TED can identify similar and differential early responses of SARS-CoV-2 and influenza H3N2 viruses. This indicates its appropriateness to search for anti-viral targets in view of therapeutic design strategies. For standardization, human NECs can be used. This marker/cell system is promising to identify differential early cell responses upon viral infections also depending on cell origins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465083",
    "title": "Inhibition of adrenergic b1-AR/Gas signaling promotes cardiomyocyte proliferation through activation of RhoA-YAP axis",
    "authors": "Sakabe, M.; Thompson, M.; Chen, N.; Verba, M.; Hassan, A.; Lu, R.; Xin, M.",
    "author_corresponding": "Mei  Xin",
    "author_corresponding_institution": "Cincinnati Children's Hospital",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465083.source.xml",
    "abstract": "The regeneration potential of the mammalian heart is incredibly limited, as cardiomyocyte proliferation ceases shortly after birth. {beta}-adrenergic receptor ({beta}-AR) blockade has been shown to improve heart functions in response to injury; however, the underlying mechanisms remain poorly understood. Here we inhibited {beta}-AR signaling in the heart using a cardiomyocyte specific {beta}1-adrenergic receptor ({beta}1-AR) blocker (metoprolol) to examine its role in heart maturation and regeneration at the neonatal stage. We found that metoprolol robustly enhanced cardiomyocyte proliferation and promoted cardiac regeneration post myocardial infarction, resulting in reduced scar formation and improved cardiac function. Moreover, the increased cardiomyocyte proliferation was also induced by the genetic deletion of Gnas, the gene encoding G protein alpha subunit (Gs), a downstream effector of {beta}-AR. Genome wide transcriptome analysis revealed that the cardiomyocytes of {beta}-blocker treated and Gnas cKO hearts maintained an immature proliferating status even at the young-adult age, and that the loss of Gs function enhanced the activity of the Hippo-effector YAP, which is associated with immature cardiomyocyte proliferation. Moreover, the increased YAP activity is modulated by RhoA signaling. Our pharmacological and genetic studies reveal a previously unrecognized {beta}1-AR-Gs-YAP signaling axis for regulating cardiac regeneration. These results suggest that inhibiting {beta}-AR-Gs signaling promotes the regenerative capacity and extends the cardiac regenerative window in mice by activating YAP-mediated transcriptional programs. Thus, targeting {beta}-AR-Gs signaling may serve as a novel therapeutic target for the treatment of ischemic heart.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465077",
    "title": "Characterization of adenine phosphoribosyltransferase (APRT) activity in Trypanosoma brucei brucei: only one of the two isoforms is kinetically active",
    "authors": "Glockzin, K.; Meek, T. D.; Katzfuss, A. E.",
    "author_corresponding": "Ardala  E.  Katzfuss",
    "author_corresponding_institution": "Texas A&M University College Station",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465077.source.xml",
    "abstract": "Human African Trypanosomiasis (HAT), also known as sleeping sickness, is a Neglected Tropical Disease endemic to 36 African countries, with approximately 70 million people currently at risk for infection. Current therapeutics are suboptimal due to toxicity, adverse side effects, and emerging resistance. Thus, both effective and affordable treatments are urgently needed. The causative agent of HAT is the protozoan Trypanosoma brucei ssp. Annotation of the T. brucei genome confirms previous observations that T. brucei is a purine auxotroph. Incapable of de novo purine synthesis, these protozoan parasites rely on purine phosphoribosyltransferases to salvage purines from their hosts for the synthesis of purine monophosphates. Complete and accurate genome annotations in combination with the identification and characterization of the catalytic activity of purine salvage enzymes enables the development of target-specific therapies in addition to providing a deeper understanding of purine metabolism in T. brucei. In trypanosomes, purine phosphoribosyltransferases represent promising drug targets due to their essential and central role in purine salvage. Enzymes involved in adenine and adenosine salvage, such as adenine phosphoribosyltransferases (APRTs, EC 2.4.2.7), are of particular interest for their potential role in the activation of adenine and adenosine-based pro-drugs. Analysis of the T. brucei genome shows two putative aprt genes: APRT1 (Tb927.7.1780) and APRT2 (Tb927.7.1790). Here we report studies of the catalytic activity of each putative APRT, revealing that of the two T. brucei putative APRTs, only APRT1 is kinetically active, thereby signifying a genomic misannotation of Tb927.7.1790 (putative APRT2). Reliable genome annotation is necessary to establish potential drug targets and identify enzymes involved in adenine and adenosine-based prodrug activation.\n\nAuthor SummaryNeglected Tropical Diseases, are defined by the World Health Organization as a diverse group of 20 different diseases that disproportionally affect the worlds poorest populations, including Human African Trypanosomiasis (HAT). HAT is endemic to 36 African countries and approximately 70 million people worldwide are currently at risk for infection. Current therapeutics are suboptimal due to toxicity, adverse side effects, and emerging resistance. The causative agent of HAT is Trypanosoma brucei ssp. Unlike humans, these protozoan parasites rely on purine phosphoribosyltransferases to salvage purine bases from their hosts for the synthesis of DNA and RNA. Here we report on the characterization of adenine phosphoribosyltransferase (APRT) activity in Trypanosoma brucei brucei. Our studies reveal that of the two putative APRTs, only APRT1 is kinetically active under physiological conditions. Accurate genome annotations in combination with the characterization of purine salvage enzymes allows the development of target-specific therapies. Enzymes involved in adenine and adenosine salvage, such as APRTs, are of particular interest for their potential role in the activation of adenine and adenosine-based pro-drugs.",
    "published": "10.1371/journal.pntd.0009926",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465072",
    "title": "Parameter Sensitivity and Experimental Validation for Fractional-Order Dynamical Modeling of Neurovascular Coupling",
    "authors": "Belkhatir, Z.; Alhazmi, F.; Bahloul, M.; Laleg-Kirati, T.-M.",
    "author_corresponding": "Mohamed  Bahloul",
    "author_corresponding_institution": "King Abdullah University of Science and Technology",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465072.source.xml",
    "abstract": "GoalNeurovascular coupling is a fundamental mechanism linking neural activity to cerebral blood flow (CBF) response. Modeling this coupling is very important to understand brain functions, yet challenging due to the complexity of the involved phenomena. One key feature that different studies have reported is the time delay that is inherently present between the neural activity and cerebral blood flow, which has been described by adding a delay parameter in standard models. An alternative approach was recently proposed where the framework of fractional-order modeling is employed to characterize the complex phenomena underlying the neurovascular. Thanks to its nonlocal property, a fractional derivative is suitable for modeling delayed and power-law phenomena.\n\nMethodsIn this study, we analyzed and validated an effective fractional-order for the effective modeling and characterization of the neurovascular coupling mechanism. To show the added value of the fractional order parameters of the proposed model, we perform a parameter sensitivity analysis of the fractional model compared to its integer counterpart. Moreover, the model was validated using neural activity-CBF data related to both event and block design experiments that were acquired using electrophysiology and laser Doppler flowmetry recordings, respectively.\n\nResultsThe validation results show the aptitude and flexibility of the fractional-order paradigm in fitting a more comprehensive range of well-shaped CBF response behaviors while maintaining a low model complexity. Comparison with the standard integer-order models shows the added value of the fractional-order parameters in capturing various key determinants of the cerebral hemodynamic response, e.g., post-stimulus undershoot.\n\nConclusionsThis investigation authenticates the ability and adaptability of the fractional-order framework to characterize a wider range of well-shaped cerebral blood flow responses while preserving low model complexity through a series of unconstrained and constrained optimizations.\n\nImpact StatementThe present study proposes a novel fractional-order framework for modeling neurovascular coupling. A parameter sensitivity analysis demonstrates the potential flexibility, and effectiveness of the fractional-order paradigm in reconstructing the cerebral hemodynamics with manageable complexity; and a real experimental validation analysis demonstrates the ability of the model in modeling a wider range of well-shaped CBF responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465036",
    "title": "Discovery of Potent Triple Inhibitors of Both SARS-CoV-2 Proteases and Human Cathepsin L",
    "authors": "Meewan, I.; Kattoula, J.; Kattoula, J.; Skinner, D.; Fajtov, P.; Giardini, M.; Woodworth, B.; McKerrow, J.; Siqueira-Neto, J.; O'Donoghue, A. J.; Abagyan, R.",
    "author_corresponding": "Ruben  Abagyan",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.465036.source.xml",
    "abstract": "There are currently no FDA approved inhibitors of SARS-CoV-2 viral proteases with specific treatment for post-exposure of SARS-CoV-2. Here, we discovered inhibitors containing thiuram disulfide or dithiobis-(thioformate) tested against three key proteases in SARS CoV-2 replication including SARS CoV-2 Main Protease (Mpro), SARS CoV-2 Papain Like Protease (PLpro), and human cathepsin L. The use of thiuram disulfide and dithiobis-(thioformate) covalent inhibitor warheads was inspired by disulfiram, a currently prescribed drug commonly used to treat chronic alcoholism that at the present time is in Phase 2 clinical trials against SARS-CoV-2. At the maximal allowed dose, disulfiram is associated with adverse effects. Our goal was to find more potent inhibitors that target both viral proteases and one essential human protease to reduce the dosage and minimize the adverse effects associated with these agents. We found that compounds coded as RI175, JX 06, and RI172 are the most potent inhibitors from an enzymatic assay against SARS-CoV-2 Mpro, SARS-CoV-2 PLpro, and human cathepsin L with IC50s of 330, 250 nM, and 190 nM about 4.5, 17, and 11.5-fold more potent than disulfiram, respectively. The identified protease inhibitors in this series were also tested against SARS CoV-2 in a cell-based and toxicity assay and were shown to have similar or greater antiviral effect than disulfiram. The identified triple protease inhibitors and their derivatives are promising candidates for treatment of the Covid-19 virus and related variants.",
    "published": "10.3390/ph15060744",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465075",
    "title": "Microtubule dynamics and the evolution of mitochondrial populations in fission yeast cells: A kinetic Monte Carlo study",
    "authors": "Choudhury, S.; Ananthanarayanan, V.; Ayappa, K. G.",
    "author_corresponding": "K. Ganapathy  Ayappa",
    "author_corresponding_institution": "IISC Bangalore: Indian Institute of Science",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465075.source.xml",
    "abstract": "Mitochondrial populations in cells are maintained by cycles of fission and fusion events. Perturbation of this balance has been observed in several diseases such as cancer and neurodegeneration. In fission yeast cells, the association of mitochondria with microtubules inhibits mitochondrial fission, [1] illustrating the intricate coupling between mitochondria and the dynamic population of microtubules within the cell. In order to understand this coupling, we carried out kinetic Monte Carlo (KMC) simulations to predict the evolution of mitochondrial size distributions for different cases; wild-type cells, cells with short and long microtubules, and cells without microtubules. Comparison are made with mitochondrial distributions reported in experiments with fission yeast cells. Using experimentally determined mitochondrial fission and fusion frequencies, simulations implemented without the coupling of microtubule dynamics predicted an increase in the mean number of mitochondria, equilibrating within 50 s. The mitochondrial length distribution in these models also showed a higher occurrence of shorter mitochondria, implying a greater tendency for fission, similar to the scenario observed in the absence of microtubules and cells with short microtubules. Interestingly, this resulted in overestimating the mean number of mitochondria and underestimating mitochondrial lengths in cells with wild-type and long microtubules. However, coupling mitochondrias fission and fusion events to the microtubule dynamics effectively captured the mitochondrial number and size distributions in wild-type and cells with long microtubules. Thus, the model provides greater physical insight into the temporal evolution of mitochondrial populations in different microtubule environments, allowing one to study both the short-time evolution as observed in the experiments (<5 minutes) as well as their transition towards a steady-state (>15 minutes). Our study illustrates the critical role of microtubules in mitochondrial dynamics and that coupling their growth and shrinkage dynamics is critical to predicting the evolution of mitochondrial populations within the cell.\n\nAuthor summaryMitochondria are semi-autonomous organelles that undergo fission and fusion to facilitate quality control and exchange of mitochondrial mass within the cell. Impaired mitochondrial fusion and fission dynamics are associated with disease states such as cancer and neurodegeneration. Recent experiments in fission yeast cells revealed a reduction in mitochondrial fission events when mitochondria were bound to the microtubules and longer microtubules shifted the mitochondrial population to longer lengths. In a distinct departure from earlier reports [2-16], we develop a generic framework to study the evolution of the mitochondrial population in fission yeast cells to predict the observed mitochondrial population by coupling the microtubule and mitochondrial dynamics. Using kinetic Monte Carlo (KMC) simulations we predict the temporal evolution of mitochondria in both the mutated and wild-type states of microtubules in fission yeast cells. The mitochondrial population evolves due to multiple fission and fusion reactions occurring between mitochondrial species of various lengths. Several models with varying complexity have been developed to study mitochondrial evolution, and predictions of the mitochondrial populations agree well with experimental data on fission yeast cells without microtubules and cells with short, wild-type and long microtubules. These set of microtubule states are consistent with not only the microtubule dynamics typically observed in cells under different physiological stimuli such as mitosis and disease states but also the stable microtubule states obtained through post-translational modification of  and {beta} tubulin subunits of microtubules. Our study reveals that the temporal evolution of mitochondrial populations is an intrinsic function of the state of microtubules which modulates the fission and fusion frequencies to maintain mitochondrial homeostasis within cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464990",
    "title": "An intranasally administrated SARS-CoV-2 beta variant subunit booster vaccine prevents beta variant viral replication in rhesus macaques",
    "authors": "Sui, Y.; Li, J.; Andersen, H.; Zhang, R.; Prabhu, S.; Hoang, T.; Venzon, D.; Cook, A.; Brown, R.; Teow, E.; Velasco, J.; Pessaint, L.; Moore, I.; lagenaur, L.; Talton, J.; Kramer, J.; Breed, M.; Bock, K.; Minai, M.; Nagata, B.; Choo-Wosoba, H.; Lewis, M.; Wang, L.-X.; Berzofsky, J.",
    "author_corresponding": "Yongjun  Sui",
    "author_corresponding_institution": "Vaccine Branch, Center of for Cancer Research, National Cancer Institute, NIH, Bethesda, MD 20892.",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.19.464990.source.xml",
    "abstract": "Emerging of SARS-CoV-2 variants and waning of vaccine/infection-induced immunity poses threats to curbing the COVID-19 pandemic. An effective, safe, and convenient booster vaccine will be needed. We hypothesized that a variant-modified mucosal booster vaccine might induce local immunity to prevent SARS-CoV-2 infection at the port of entry. The beta-variant is hardest to cross-neutralize. Herein we assessed the protective efficacy of an intranasal booster composed of beta variant-spike protein S1 with IL-15 and TLR agonists in previously immunized macaques. The macaques were first vaccinated with Wuhan strain S1 with the same adjuvant. One year later, negligibly detectable SARS-CoV-2-specific antibody remained. Nevertheless, the booster induced vigorous humoral immunity including serum- and bronchoalveolar lavage (BAL)-IgG, secretory nasal- and BAL-IgA, and neutralizing antibody against the original strain and/or beta variant. Beta-variant S1-specifc CD4+ and CD8+ T cell responses were also elicited in PBMC and BAL. Following SARS-CoV-2 beta variant challenge, the vaccinated group demonstrated significant protection against viral replication in the upper and lower respiratory tracts, with almost full protection in the nasal cavity. The fact that one intranasal beta-variant booster administrated one year after the first vaccination provoked protective immunity against beta variant infections may inform future SARS-CoV-2 booster design and administration timing.",
    "published": "10.1093/pnasnexus/pgac091",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465121",
    "title": "Post-entry, spike-dependent replication advantage of B.1.1.7 and B.1.617.2 over B.1 SARS-CoV-2 in an ACE2-deficient human lung cell line",
    "authors": "Niemeyer, D.; Schroeder, S.; Friedmann, K.; Weege, F.; Trimpert, J.; Richter, A.; Stenzel, S.; Jansen, J.; Emanuel, J.; Kazmierski, J.; Pott, F.; Jeworowski, L. M.; Olmer, R.; Jaboreck, M.-C.; Tenner, B.; Papies, J.; Heinze, J.; Walper, F.; Schmidt, M. L.; Heinemann, N.; Moencke-Buchner, E.; Veith, T.; Baumgardt, M.; Hoffmann, K.; Widera, M.; Thao, T. T. N.; Balazs, A.; Schulze, J.; Mache, C.; Morkel, M.; Ciesek, S.; Hanitsch, L. G.; Mall, M.; Hocke, A. C.; Thiel, V.; Osterrieder, K.; Wolff, T.; Martin, U.; Corman, V. M.; Mueller, M. A.; Goffinet, C.; Drosten, C.",
    "author_corresponding": "Christian  Drosten",
    "author_corresponding_institution": "Charite Universitaetsmedizin",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465121.source.xml",
    "abstract": "Epidemiological data demonstrate that SARS-CoV-2 variants of concern (VOC) B.1.1.7 and B.1.617.2 are more transmissible and infections are associated with a higher mortality than non-VOC virus infections. Phenotypic properties underlying their enhanced spread in the human population remain unknown. B.1.1.7 virus isolates displayed inferior or equivalent spread in most cell lines and primary cells compared to an ancestral B.1 SARS-CoV-2, and were outcompeted by the latter. Lower infectivity and delayed entry kinetics of B.1.1.7 viruses were accompanied by inefficient proteolytic processing of spike. B.1.1.7 viruses failed to escape from neutralizing antibodies, but slightly dampened induction of innate immunity. The bronchial cell line NCI-H1299 supported 24- and 595-fold increased growth of B.1.1.7 and B.1.617.2 viruses, respectively, in the absence of detectable ACE2 expression and in a spike-determined fashion. Superior spread in NCI-H1299 cells suggests that VOCs employ a distinct set of cellular cofactors that may be unavailable in standard cell lines.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465097",
    "title": "Global diversity and distribution of prophages is lineage-specific within the Ralstonia solanacearum plant pathogenic bacterium species complex",
    "authors": "Greenrod, S. T.; Stoycheva, M.; Elphinstone, J.; Friman, V.-P.",
    "author_corresponding": "Samuel TE Greenrod",
    "author_corresponding_institution": "University of York",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465097.source.xml",
    "abstract": "Ralstonia solanacearum is a destructive plant pathogenic bacterium and the causative agent of bacterial wilt disease, infecting over 200 plant species worldwide. In addition to chromosomal genes, its virulence is mediated by mobile genetic elements including integrated DNA of bacteriophages, i.e., prophages, which may carry fitness-associated auxiliary genes or modulate host gene expression. Although experimental studies have characterised several prophages that shape R. solanacearum virulence, the global diversity, distribution, and wider functional gene content of R. solanacearum prophages is unknown. In this study, prophages were identified in a diverse collection of 192 R. solanacearum draft genome assemblies originating from six continents. Prophages were identified bioinformatically and their diversity investigated using genetic distance measures, gene content, GC, and total length. Prophage distribution was characterised using metadata on R. solanacearum geographic origin and lineage classification (phylotypes), and their functional gene content was assessed by identifying putative prophage-encoded auxiliary genes. In total, 343 intact prophages were identified, forming ten genetically distinct clusters. These included five prophage clusters belonging to the Inoviridae, Myoviridae, and Siphoviridae phage families, and five uncharacterised clusters, possibly representing novel, previously undescribed phages. The prophages had broad geographical distribution being present across multiple continents. However, they were generally host phylogenetic lineage-specific, and overall, prophage diversity was proportional to the genetic diversity of their hosts. The prophages contained a myriad of auxiliary genes involved in metabolism and virulence of both phage and bacteria. Our results show that while R. solanacearum prophages are highly diverse globally, they make lineage-specific contributions to the R. solanacearum accessory genome, which could have resulted from shared coevolutionary history.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465146",
    "title": "Deep mining of the Sequence Read Archive reveals bipartite coronavirus genomes and inter-family Spike glycoprotein recombination",
    "authors": "Lauber, C.; Vaas, J.; Klingler, F.; Mutz, P.; Gorbalenya, A. E.; Bartenschlager, R.; Seitz, S.",
    "author_corresponding": "Chris  Lauber",
    "author_corresponding_institution": "Institute for Experimental Virology, TWINCORE Centre for Experimental and Clinical Infection Research, a joint venture between the Hannover Medical School (MHH)",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465146.source.xml",
    "abstract": "Genetic variation in RNA viruses is generated by point mutation and recombination as well as reassortment in the case of viruses with segmented genomes. While point mutation concerns only few sites per genome copy, recombination and reassortment can affect large genome regions, possibly facilitating the sudden emergence of novel traits. The contribution of recombination and reassortment to genomic plasticity and their rates remain poorly understood and might be underappreciated because of the lack of a comprehensive description of the virosphere.\n\nHere we employed a computational approach that directly queries primary sequencing data in a highly parallelized way and involves a targeted viral genome assembly strategy. By screening more than 213,000 data sets from the Sequence Read Archive repository and using two metrics that quantitatively assess assembly quality we discovered 25 novel nidoviruses from a wide range of vertebrate hosts. These include eight fish coronaviruses with bipartite genomes, a giant 36.1 kilobase coronavirus genome with a duplicated Spike glycoprotein (S) gene, and 16 additional so far undescribed vertebrate nidoviruses. Some of these novel virus genomes encode protein domains that have not been described for nidoviruses. We provide evidence for a possible inter-family homologous recombination event involving S between ancestral bipartite coronaviruses and unsegmented tobaniviruses and report a case example of an individual fish simultaneously infected with members from both virus families. Our results shed light on the evolution and genomic plasticity of coronaviruses and identify recombinants with a possibly improved ability to cross species barriers, which might elevate their pandemic potential.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465152",
    "title": "High-throughput identification of RNA localization elements reveals a regulatory role for A/G rich sequences",
    "authors": "Arora, A.; Gutierrez, R. C.; Eletto, D.; Becker, R.; Brown, M.; Moor, A. E.; Russ, H. A.; Taliaferro, M.",
    "author_corresponding": "Matthew  Taliaferro",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465152.source.xml",
    "abstract": "Hundreds of RNAs are enriched in the projections of neuronal cells. For the vast majority of them, though, the sequence elements within them that regulate their localization are unknown. To identify RNA elements capable of directing transcripts to neurites, we designed and deployed a massively parallel reporter assay that tested the localization regulatory ability of thousands of sequence fragments drawn from endogenous mouse 3' UTRs. We identified peaks of regulatory activity within several 3' UTRs and found that sequences derived from these peaks were both necessary and sufficient for RNA localization to neurites in mouse cells as well as active in human neurons. The active localization elements were enriched in adenosine and guanosine residues and were tens to hundreds of nucleotides long as shortening of the elements led to significantly reduced activity. Using RNA affinity and mass spectrometry, we found that the RNA-binding protein Unk was associated with the active localization elements. Depletion of Unk in cells reduced the neurite-enrichment of the elements, indicating a functional requirement for Unk in their trafficking. These results provide a framework for the unbiased, high-throughput identification of RNA elements and mechanisms that govern transcript localization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465084",
    "title": "Structural Basis for the Inhibition of IAPP Fibril Formation by the Hsp60 Co-Chaperonin Prefoldin",
    "authors": "Toerner, R.; Kupreichyk, T.; Gremer, L.; Colas Debled, E.; Fenel, D.; Gans, P.; Willbold, D.; Schoehn, G.; Hoyer, W.; Boisbouvier, J.",
    "author_corresponding": "Jerome  Boisbouvier",
    "author_corresponding_institution": "Univ. Grenoble Alpes, CNRS, CEA, Institut de Biologie Structurale (IBS), 71, Avenue des Martyrs, F-38044 Grenoble, France",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465084.source.xml",
    "abstract": "Chaperones, as modulators of protein conformational states, are key cellular actors to prevent the accumulation of fibrillar aggregates. Here, we integrated kinetic investigations with structural studies to elucidate how the ubiquitous co-chaperonin prefoldin (PFD) inhibits diabetes associated islet amyloid polypeptide (IAPP) fibril formation. We demonstrated that both human and archaeal PFD interfere similarly with the IAPP fibril elongation and secondary nucleation pathways. Using archaeal prefoldin model, we combined NMR spectroscopy with EM to establish that the inhibition of fibril formation is mediated by the binding of prefoldins coiled-coil helices to the flexible IAPP N-terminal segment accessible on the fibril surface and fibril ends. AFM demonstrates that binding of prefoldin to IAPP leads to the formation of lower amounts of aggregates, composed of shorter fibrils, clustered together. Linking structural models with observed fibrillation inhibition processes opens new perspectives for understanding the interference between natural chaperones and formation of disease-associated amyloids.",
    "published": "10.1038/s41467-022-30042-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465154",
    "title": "DNA double-strand break end synapsis by DNA loop extrusion",
    "authors": "Yang, J. H.; Brandao, H. B.; Hansen, A. S.",
    "author_corresponding": "Anders Sejr Hansen",
    "author_corresponding_institution": "MIT",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465154.source.xml",
    "abstract": "DNA double-strand breaks (DSBs) occur every cell cycle and must be efficiently repaired. Non-homologous end joining (NHEJ) is the dominant pathway for DSB repair in G1-phase. The first step of NHEJ is to bring the two DSB ends back into proximity (synapsis). However, although synapsis is generally assumed to occur through passive diffusion, we show here that passive diffusion is unlikely to be consistent with the speed and efficiency of NHEJ observed in cells. Instead, we hypothesize that DNA loop extrusion facilitates synapsis. By combining experimentally constrained simulations and theory, we show that the simplest loop extrusion model only modestly facilitates synapsis. Instead, a loop extrusion model with targeted loading of loop extruding factors (LEFs), a small portion of long-lived LEFs as well as LEF stabilization by boundary elements and DSB ends achieves fast synapsis with near 100% efficiency. We propose that loop extrusion plays an underappreciated role in DSB repair.",
    "published": "10.1038/s41467-023-37583-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.464943",
    "title": "Metastatic profiling of HER2-positive breast cancer cell lines in xenograft models",
    "authors": "Han, Y.; Azuma, K.; Watanabe, S.; Semba, K.; Nakayama, J.",
    "author_corresponding": "Jun  Nakayama",
    "author_corresponding_institution": "National Cancer Center Research Institute",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.464943.source.xml",
    "abstract": "Most studies on breast cancer metastasis have been performed using triple-negative breast cancer (TNBC) cells; thus, subtype-dependent metastatic ability of breast cancer is poorly understood. In this research, we performed intravenous injection (IVI) and intra-caudal arterial injections (CAI) using nine human epidermal growth factor receptor-2 (HER2)-positive breast cancer cell lines for evaluating their metastatic abilities. Our results showed that MDA-MB-453, UACC-893, and HCC-202 had strong bone metastatic abilities, whereas HCC-2218 and HCC-1419 did not show bone metastasis. HER2-positive cell lines could hardly metastasize to the lung through IVI. From the genomic analysis, gene signatures were extracted according to the breast cancer subtypes and their metastatic preferences. The UACC-893 cell line was identified as a useful model for the metastasis study of HER2-positive breast cancer. Combined with our previous result on brain proliferation ability, we provide a characteristic metastasis profile of HER2-positive breast cancer cell lines in this study.\n\nStatements and DeclarationsO_ST_ABSFundingC_ST_ABSThis study was supported by JSPS KAKENHI (grant no. 18K16269: Grant-in-Aid for Early-Career Scientist to J.N.; grant no. 20J01794, Grant-in-Aid for JSPS fellows to J.N.; grant no. 20J23297, Grant-in-Aid for JSPS fellows to Y.H.) and partially supported by the grants for translational research programs from Fukushima Prefecture (S.W. and K.S.).\n\nAuthorshipYH and KA performed the in vivo experiments and bioinformatical analyses. SW, and KS interpreted the data. YH, KA, and JN wrote the manuscript. JN conceived and designed the study. All the authors reviewed and edited the manuscript.\n\nCompeting InterestsThe authors declare that they have no competing interests.\n\nEthical approvalThe animal experiments were conducted under the approval of the ethics committee of Waseda University (2020-A067, 2021-A074).",
    "published": "10.1007/s10585-022-10150-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465158",
    "title": "A novel innate pathogen sensing strategy involving ubiquitination of bacterial surface proteins",
    "authors": "Apte, S.; Bhutda, S.; Ghosh, S.; Sharma, K.; Sahay, O.; Rakshit, J.; Sinha, A. R.; Dibyachintan, S.; Roy, S.; Datey, A.; Santra, S.; Joseph, J.; Sasidharan, S.; Hammerschmidt, S.; Chakravortty, D.; Santra, M.; Banerjee, A.",
    "author_corresponding": "Anirban  Banerjee",
    "author_corresponding_institution": "Indian Institute of Technology Bombay",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465158.source.xml",
    "abstract": "Sensing of pathogens by ubiquitination is critical for maintaining cytosolic sanctity. However, universal ubiquitination targets on bacteria, especially of proteinaceous origin, remain unidentified. Here, we unveil a novel strategy, involving recognition of degron-like motifs for identification of first protein-based ubiquitination substrates on phylogenetically distinct bacteria. Such motifs can form a new class of intra-cytosolic pathogen associated molecular patterns (PAMPs) as their incorporation enables identification of non-ubiquitin targets by host Ub-ligases. We find SCFFBW7 E3-ligase, supported by the regulatory kinase, GSK3{beta}, is crucial for effective pathogen detection and clearance. This may explain the enhanced risk of infections in Chronic Lymphocytic Leukaemia patients bearing FBXW7 mutations. We conclude that exploitation of such ubiquitous pathogen sensing strategy allows conservation of cellular resources and boost anti-microbial immunity.\n\nOne Sentence SummaryUbiquitination of bacterial surface proteins fosters sensing and clearance of diverse pathogens",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465095",
    "title": "CRISPR-Cas9 mediated knockout of SagD gene for overexpression of streptokinase in Streptococcus equisimilis",
    "authors": "Chaudhari, A.; Vyas, S.; Singh, V.; Patel, A.; Joshi, P. C.; Joshi, D. M.",
    "author_corresponding": "Dr. Madhvi  Joshi",
    "author_corresponding_institution": "Gujarat Biotechnology Research Centre",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465095.source.xml",
    "abstract": "Streptokinase is an enzyme that can break down the blood clots in some cases of myocardial infarction (Heart attack), pulmonary embolism, and arterial thromboembolism. Demand for streptokinase is high globally than the production due to increased incidences of various heart conditions. The main source of streptokinase is from various strains of Streptococcus. Expression of streptokinase in native strain Streptococcus equisimilis is limited due to the SagD inhibitor gene for production of streptokinase that needs to be knocked out in order to increase it expression. However, FasX is a small RNA (sRNA) present in group A Streptococcus species which is responsible for post-transcriptional regulation of streptokinase (ska) gene by binding at the 5 end of ska mRNA. S. equisimilis is a {beta}-hemolysin producing streptococcus bacterium (group C) containing the orthologue of FasX and natively expresses a clinically important thrombolytic streptokinase. In order to improve the stability of mRNA and increasing the expression of streptokinase which is inhibited by SagD. We used CRISPR-Cas9 to successfully knock-out of SagD gene and observed a 13.58-fold relative quantification of streptokinase expression in the mutant strain as compared to wild type. We have also demonstrated the successful target gene knockout using CRISPR-Cas9 in S. equisimilis that engineered strain can be used further for overexpression of streptokinase for therapeutic applications.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=68 SRC=\"FIGDIR/small/465095v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (22K):\norg.highwire.dtl.DTLVardef@8e3ebeorg.highwire.dtl.DTLVardef@b92f4eorg.highwire.dtl.DTLVardef@1d0dd8borg.highwire.dtl.DTLVardef@180ee54_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.3390/microorganisms10030635",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465155",
    "title": "Human milk oligosaccharides reduce murine group B Streptococcus vaginal colonization with minimal impact on the vaginal microbiota",
    "authors": "Mejia, M. E.; Ottinger, S.; Vrbanac, A.; Babu, P.; Zulk, J.; Moorshead, D.; Bode, L.; Nizet, V.; Patras, K.",
    "author_corresponding": "Kathryn  Patras",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465155.source.xml",
    "abstract": "Group B Streptococcus (GBS) colonizes the vaginal mucosa of a significant percentage of healthy women and is a leading cause of neonatal bacterial infections. Currently, pregnant women are screened in the last month of pregnancy and GBS-positive women are given antibiotics during parturition to prevent bacterial transmission to the neonate. Recently, human milk oligosaccharides (HMOs) isolated from breastmilk were found to inhibit GBS growth and biofilm formation in vitro, and women that make certain HMOs are less likely to be vaginally colonized with GBS. Using in vitro human vaginal epithelial cells and a murine vaginal colonization model, we tested the impact of HMO treatment on GBS burdens and the composition of the endogenous microbiota by 16S rRNA amplicon sequencing. HMO treatment reduced GBS vaginal burdens in vivo with minimal alterations to the vaginal microbiota. HMOs displayed potent inhibitory activity against GBS in vitro, but HMO pretreatment did not alter adherence of GBS or the probiotic Lactobacillus rhamnosus to human vaginal epithelial cells. Additionally, disruption of a putative GBS glycosyltransferase ({Delta}san_0913) rendered the bacterium largely resistant to HMO inhibition in vitro and in vivo but did not compromise its adherence, colonization, or biofilm formation in the absence of HMOs. We conclude that HMOs are a promising therapeutic bioactive to limit GBS vaginal colonization with minimal impacts on the vaginal microenvironment.\n\nIMPORTANCEDuring pregnancy, GBS ascension into the uterus can cause fetal infection or preterm birth. Additionally, GBS exposure during labor creates a risk of serious disease in the vulnerable newborn and mother postpartum. Current recommended prophylaxis consists of administering broad-spectrum antibiotics to GBS-positive mothers during labor. Although antibiotics have significantly reduced GBS neonatal disease, there are several unintended consequences including altered neonatal gut bacteria and increased risk for other types of infection. Innovative preventions displaying more targeted antimicrobial activity, while leaving the maternal microbiota intact, are thus appealing. Using a mouse model, we found that human milk oligosaccharides (HMOs) reduce GBS burdens without perturbing the vaginal microbiota. We conclude that HMOs are a promising alternative to antibiotics to reduce GBS neonatal disease.",
    "published": "10.1128/msphere.00885-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465198",
    "title": "In vitro analysis of the effects of acetaminophen, ibuprofen and aspirin on motility of female adult Onchocerca volvulus worms",
    "authors": "Otabil, K. B.; Antwi, R. K.; Nyarko, P.; Kyei, R.; Ameyaw, J.; Bamfo, J. G.; Schallig, H. D.",
    "author_corresponding": "Kenneth Bentum Otabil",
    "author_corresponding_institution": "University of Energy and Natural Resources",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465198.source.xml",
    "abstract": "In view of the very ambitious global timelines for elimination of onchocerciasis in 2030, the search for alternative antifilarials cannot depend on drug development from scratch, and repurposed drugs offer cheaper and faster alternatives. Previous studies had demonstrated the presence and potential expression of amidase, an enzyme that can be targeted by repurposed analgesics, in Onchocerca volvulus worms. The aim of this study was to determine the effects of acetaminophen, ibuprofen and aspirin on the motility of adult O. volvulus worms. In total, thirty (30) female O. volvulus worms were exposed to acetaminophen, ibuprofen and aspirin in concentrations of either 5mg/ml, 2.5mg/ml, 1.25mg/ml or 0.63mg/ml control in duplicates. Worm motility was observed and recorded using the WormAssay software and a darkfield imaging apparatus starting on day 2 of incubation and ending on day 8. Acetaminophen, ibuprofen and aspirin inhibited O. volvulus motility by 2-fold compared to control in the first 24 hours of drug exposure. However, an extended exposure of the worms to these test drugs rather improved the motility of the worms. The study has demonstrated that a 24-hour exposure of O. volvulus worms to the analgesic drugs studied, results in significant inhibition in worm motility compared with the control group, but extended duration of exposure led to an enhancement in motility of the previously immobile worms. This finding supports the idea that aspirin and ibuprofen may have some longevity enhancing properties. Further research on the utility of these analgesics as possible anti-filarial drugs is thus warranted.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465156",
    "title": "Nutritional dependence of sperm mitochondrial metabolism and small RNA biogenesis",
    "authors": "Ramesh, R.; Skog, S.; Nätt, D.; Kugelberg, U.; Örkenby, L.; Öst, A.",
    "author_corresponding": "Anita  Öst",
    "author_corresponding_institution": "Linköping University",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465156.source.xml",
    "abstract": "A wide spectrum of exogenous factors, including diet, environmental pollutants, stress, and seasonal changes have major impact on sperm quality and function. The molecular basis, however, that explains this susceptibility remains largely unknown. Using a combination of proteomics and small RNA (sRNA) sequencing, we show that Drosophila sperm display rapid molecular changes in response to dietary sugar, both in terms of metabolic/redox proteins and sRNA content, particularly miRNA and mitochondria derived sRNA (mt-sRNA). Thus, results from two independent omics point at the dynamics of mitochondria as the central aspect in rapid metabolic adjustments in sperm. Using specific stains and in vivo redox reporter flies, we show that diet indeed rapidly alters the production of mitochondrial derived reactive oxygen species (ROS). Quenching ROS via supplementation of N acetyl cysteine reduces diet-upregulated miRNA, but not mitochondrial-sRNA. Together, these results open new territories in our search for the mechanistic understanding of sperm health and disease.\n\nHighlightsO_LIDiet rapidly changes the proteomic and sRNA profiles in sperm\nC_LIO_LIDiet sensitive sperm proteins are found in human infertility studies\nC_LIO_LISperm mitochondrial ROS levels are modulated by diet\nC_LIO_LIdme-miR-10 regulation is secondary to diet-induced ROS\nC_LIO_LIDiet, but not diet-induced ROS, alters the expression of mitochondrial small RNA, especially tsRNA\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465141",
    "title": "Limited specificity of molecular interactions incurs an environment-dependent fitness cost in bacteria",
    "authors": "Igler, C.; Fourcade, C.; Waldminghaus, T.; Pauler, F.; Santhanam, B.; Tkacik, G.; Guet, C. C.",
    "author_corresponding": "Calin C  Guet",
    "author_corresponding_institution": "IST Austria",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465141.source.xml",
    "abstract": "Reliable operation of cellular programs depends crucially on the specificity of biomolecular interactions. In gene regulatory networks, the appropriate expression of genes is determined through the specific binding of transcription factors (TFs) to their cognate DNA sequences. However, the large genomic background likely contains many DNA sequences showing similarity to TF target motifs, potentially allowing for substantial non-cognate TF binding with low specificity. Whether and how non-cognate TF binding impacts cellular function and fitness remains unclear. We show that increased expression of different transcriptional regulators in Escherichia coli and Salmonella enterica can significantly inhibit population growth across multiple environments. This effect depends upon (i) TF binding to a large number of DNA sequences with low specificity, (ii) TF cooperativity, and (iii) the ratio of TF to DNA. DNA binding due to the limited specificity of promiscuous or non-native TFs can thus severely impact fitness, giving rise to a fundamental biophysical constraint on gene regulatory design and evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465166",
    "title": "C/EBPα acts as an RNA binding protein essential for its chromatin recruitment and promotes Macrophage differentiation",
    "authors": "Zhang, Y.; Bassal, M.; Friedrich, D.; Ummarino, S.; Verbiest, T.; Zhang, J.; Tenen, D.; Haribabu, A.; Tenen, D. G.",
    "author_corresponding": "Daniel Geoffrey Tenen",
    "author_corresponding_institution": "Cancer Science Institute of Singapore",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465166.source.xml",
    "abstract": "C/EBP has known to be a transcription factor that involved in Neutrophil differentiation for decades. However, exploring the Chromatin RNA Immunoprecipitation Sequencing (RIP), we discover that C/EBP is a RNA binding protein mainly interacts with RNA introns. Structure study and RNA electrophoretic mobility shift assay (REMSA) show that C/EBP interacts with RNA through two novel RNA binding domains distinct from its DNA binding domain. Mouse bone marrow transplantation and in vitro cytokine assay reveal that C/EBP RNA binding is critical for Macrophage differentiation but not Neutrophil differentiation. Mechanically, RNA binding domains control specific gene transcription. In particular, PU.1 intron 4 RNA interacts with C/EBP and recruit C/EBP to its enhancer site, which facilitate PU.1 expression. Taken together, C/EBP is demonstrated to be a RNA binding protein with unique function distinct from its DNA binding activity. Our finding transforms our knowledge of transcriptional regulation by transcription factor.\n\nOne-Sentence SummaryC/EBP interacts with RNA through novel RNA binding domains and regulates PU.1 expression during Macrophage differentiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465100",
    "title": "Cholesterol biosynthetic pathway induces cellular senescence through ERRa",
    "authors": "Ziegler, D. V.; Vernier, M.; Czarnecka-Herok, J.; Scholtes, C.; Machon, C.; Guitton, J.; Rieusset, J.; Giguere, V.; Martin, N.; Bernard, D.",
    "author_corresponding": "David  Bernard",
    "author_corresponding_institution": "Centre de Recherche en Cancerologie de Lyon",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465100.source.xml",
    "abstract": "Cellular senescence is a cell program induced by various stresses that leads to a stable proliferation arrest and to a senescence-associated secretory phenotype. Accumulation of senescent cells during age-related diseases participates in these pathologies and regulates healthy lifespan. Recent evidences point out a global dysregulated intracellular metabolism associated to senescence phenotype. Nonetheless, the functional contribution of metabolic homeostasis in regulating senescence is barely understood. In this work, we describe how the mevalonate pathway, an anabolic pathway leading to the endogenous biosynthesis of poly-isoprenoids, such as cholesterol, acts as a positive regulator of cellular senescence in normal human cells. Mechanistically, this mevalonate-induced senescence is partly mediated by the downstream cholesterol biosynthetic pathway. This pathway promotes transcriptional activity of ERR leading to dysfunctional mitochondria, ROS production, DNA damage and a p53-dependent senescence. Supporting the relevance of these observations, increase of senescence in liver due to a high-fat diet regimen is abrogated in ERR knockout mouse. Overall, this work unravels the role of cholesterol biosynthesis in the induction of an ERR-dependent mitochondrial program leading to cellular senescence and related pathological alterations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465144",
    "title": "Lysosomes dock to omegasomes and ER-connected Phagophores During DNAJB12 and GABARAP-Dependent Selective-Autophagy of Misfolded P23H-Rhodopsin",
    "authors": "Kennedy, A. S.; Ren, H. Y.; Madden, V.; Cyr, D. M.",
    "author_corresponding": "Douglas Martin Cyr",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465144.source.xml",
    "abstract": "We report on how the ER-associated-autophagy pathway (ERAA) delivers P23H-rhodopsin (P23H-R) to the lysosome. P23H-R accumulates in an ERAD-resistant conformation that is stabilized by DNAJB12 and Hsp70. P23H-R, DNAJB12, and FIP200 co-localize in discrete foci that punctuate the rim of omegasome rings coated by WIPI1. P23H-R tubules thread through the wall of WIPI1 rings into their central cavity. Transfer of P23H-R from ER-connected phagophores to lysosomes requires GABARAP, and is associated with the transient docking of lysosomes to WIPI1 rings. Instances of lysosomes docking to WIPI1 foci are constitutive, and increase 250% upon P23H-R expression. After departure from WIPI1 rings, new patches of P23H-R are seen in the membranes of lysosomes. The absence of GABARAP prevents transfer of P23H-R from phagophores to lysosomes without interfering with docking. These data identify lysosome docking to omegasomes as an important step in the DNAJB12 and GABARAP-dependent autophagic disposal of dominantly toxic P23H-R.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465132",
    "title": "HiIDDD: A high-throughput imaging pipeline for the quantitative detection of DNA damage in primary human immune cells",
    "authors": "Gallant, K.; Bektas, A.; Kaila, M.; Lustig, A.; Ferrucci, L.; Pegoraro, G.; Misteli, T.",
    "author_corresponding": "Tom  Misteli",
    "author_corresponding_institution": "National Cancer Institute, NIH",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465132.source.xml",
    "abstract": "DNA damage is a prominent biomarker for numerous diseases, including cancer and aging. Detection of DNA damage routinely relies on traditional microscopy or cytometric methods. However, these techniques are typically of limited throughput and are not ideally suited for large-scale longitudinal and population studies that require analysis of large sample sets. We have developed HiIDDD (High-throughput Immune cell DNA Damage Detection), a robust, semiquantitative and single-cell assay that measures DNA damage by high-throughput imaging using the two major DNA damage markers 53BP1 and {gamma}-H2AX. We demonstrate sensitive detection of DNA damage in a wide set of freshly isolated and cryopreserved primary human immune cells, including CD4+ and CD8+ T cells, B cells and monocytes with low inter-assay variability. As proof of principle, we demonstrate parallel batch processing of several immune cell types from multiple donors. We find common patterns of DNA damage in multiple immune cell types of donors of varying ages, suggesting that immune cell properties are specific to individuals. These results establish a novel high-throughput assay for the evaluation of DNA damage in large-scale studies.",
    "published": "10.1038/s41598-022-10018-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465143",
    "title": "The Polo kinase Cdc5 is regulated at multiple levels in the adaptation response to telomere dysfunction",
    "authors": "Coutelier, H.; Ilioaia, O.; Le Peillet, J.; Hamon, M.; D'Amours, D.; Teixeira, M. T.; Xu, Z.",
    "author_corresponding": "Zhou  Xu",
    "author_corresponding_institution": "Sorbonne Université - CNRS",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465143.source.xml",
    "abstract": "Telomere dysfunction activates the DNA damage checkpoint to induce a cell cycle arrest. After an extended period of time, however, cells can bypass the arrest and undergo cell division despite the persistence of the initial damage, a process called adaptation to DNA damage. The Polo kinase Cdc5 in Saccharomyces cerevisiae is essential for adaptation and for many other cell-cycle processes. How the regulation of Cdc5 in response to telomere dysfunction relates to adaptation is not clear. Here, we report that Cdc5 protein level decreases after telomere dysfunction in a Mec1-, Rad53- and Ndd1-dependent manner. This regulation of Cdc5 is important to maintain long-term cell cycle arrest but not for the initial checkpoint arrest. We find that both Cdc5 and the adaptation-deficient mutant protein Cdc5-ad are heavily phosphorylated and several phosphorylation sites modulate adaptation efficiency. The PP2A phosphatases are involved in Cdc5-ad phosphorylation status and contribute to adaptation mechanisms. We finally propose that Cdc5 orchestrates multiple cell cycle pathways to promote adaptation.",
    "published": "10.1093/genetics/iyac171",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465181",
    "title": "Genome-wide distribution of Rad26 and Rad1-Rad10 reveals their relationship with Mediator and RNA polymerase II",
    "authors": "Gopaul, D.; Wilkes, C. D.; Goldar, A.; Aiach, N. G.; Barrault, M.-B.; Novikova, E.; Soutourina, J.",
    "author_corresponding": "Julie  Soutourina",
    "author_corresponding_institution": "CEA",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465181.source.xml",
    "abstract": "Transcription is coupled with DNA repair, especially within nucleotide excision repair (NER). Mediator is a conserved coregulator playing a key role in RNA polymerase (Pol) II transcription. Mediator also links transcription and NER via a direct contact with Rad2/XPG endonuclease. In this work, we analyzed the genome-wide distribution of Rad26/CSB and that of Rad1-Rad10/XPF-ERCC1, addressing the question on a potential interplay of these proteins with Mediator and Pol II in yeast Saccharomyces cerevisiae. Our genome-wide analyses show that Rad1-Rad10 and Rad26 are present on the yeast genome in the absence of genotoxic stress, especially on highly transcribed regions, with Rad26 binding strongly correlating with that of Pol II. Moreover, we revealed that Rad1-Rad10 and Rad26 colocalize with Mediator on intergenic regions and physically interact with this complex. Using kin28 TFIIH mutant, we showed that Mediator stabilization on core promoters lead to an increase in Rad1-Rad10 chromatin binding, whereas Rad26 occupancy is less impacted by Mediator and follows mainly a decrease in Pol II transcription. Combined with multivariate analyses, our results reveal the interplay between Rad1-Rad10, Rad26, Mediator and Pol II, modulated by the binding dynamics of Mediator and Pol II transcription. In conclusion, we extend the Mediator link to Rad1-Rad10 and Rad26 NER proteins and reveal important differences in Mediator relationships with Rad2, Rad1-Rad10 and Rad26. Our work thus contributes to new concepts of the functional interplay between transcription and DNA repair, relevant for human diseases including cancer and XP/CS syndromes.",
    "published": "10.1101/gr.276371.121",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465140",
    "title": "Dynamic chromosomal interactions and control of heterochromatin positioning by Ki67",
    "authors": "van Schaik, T.; Manzo, S. G.; Vouzas, A. E.; Gilbert, D. M.; van Steensel, B.",
    "author_corresponding": "Bas  van Steensel",
    "author_corresponding_institution": "Netherlands Cancer institute",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465140.source.xml",
    "abstract": "Ki-67 is a chromatin-associated protein with a dynamic distribution pattern throughout the cell cycle, and is thought to be involved in chromatin organization. Lack of genomic interaction maps has hampered a detailed understanding of its roles, particularly during interphase. By pA-DamID mapping in human cell lines we found that Ki-67 associates with large genomic domains that overlap mostly with late-replicating regions. Early in interphase, when Ki-67 is present in pre-nucleolar bodies, it interacts with these domains on all chromosomes. However, later in interphase, when Ki-67 is confined to nucleoli, it shows a striking shift towards small chromosomes. Nucleolar perturbations indicate that these cell cycle dynamics correspond to nucleolar maturation during interphase, and suggest that nucleolar sequestration of Ki-67 limits its interactions with larger chromosomes. Furthermore, we demonstrate that Ki-67 does not detectably control chromatin-chromatin interactions during interphase, but it competes with the nuclear lamina for interaction with late-replicating DNA, and it controls replication timing of (peri)centromeric regions. Together, these results reveal a highly dynamic choreography of genome interactions and roles for Ki-67 in heterochromatin organization.",
    "published": "10.15252/embr.202255782",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465120",
    "title": "A Tissue-Bioengineering Strategy for Modeling Rare Human Kidney Diseases In Vivo",
    "authors": "Hernandez, J.; Wang, X.; Vazquez-Segoviano, M.; Sobral-Reyes, M. F.; Moran-Horowich, A.; Sundberg, M.; Lopez-Marfil, M.; Lopez-Cantu, D. O.; Probst, C.; Ruiz-Esparza, G.; Giannikou, K.; Henske, E.; Kwiatkowski, D.; Sahin, M.; Lemos, D. R.",
    "author_corresponding": "Dario R Lemos",
    "author_corresponding_institution": "Harvard Medical School-Brigham and Women's Hospital",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465120.source.xml",
    "abstract": "The lack of animal models for certain human diseases precludes our understanding of disease mechanisms and our ability to test new therapies in vivo. Here we generated kidney organoids from Tuberous Sclerosis Complex (TSC) patient-derived-hiPSCs to recapitulate a rare kidney tumor called angiomylipoma (AML). Organoids derived from TSC2-/- hiPSCs but not from isogenic TSC2+/- or TSC2+/+ hiPSCs shared a common transcriptional signature and a myomelanocytic cell phenotype with kidney AMLs, and developed epithelial cysts, replicating two major TSC-associated kidney lesions driven by genetic mechanisms that cannot be robustly and consistently recapitulated with transgenic mice. Transplantation of multiple TSC2-/- kidney organoids into the kidneys of immunodeficient rats allowed us to recapitulate AML and cystic kidney disease in vivo, in a scalable fashion and with fidelity, and to test the efficiency of rapamycin-loaded nanoparticles as a novel approach to ablate AMLs by inducing apoptosis triggered by mTOR-inhibition. Collectively, these methods represent a novel tissue-bioengineering strategy for rare disease modeling in vivo.",
    "published": "10.1038/s41467-021-26596-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465203",
    "title": "Autophagy-dependent TOR reactivation drives fungal growth in living host rice cells",
    "authors": "Li, G.; Gong, Z.; Dulal, N.; Rocha, R. O.; Wilson, R. A.",
    "author_corresponding": "Richard A Wilson",
    "author_corresponding_institution": "University of Nebraska-Lincoln",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465203.source.xml",
    "abstract": "Eukaryotic filamentous plant pathogens with biotrophic growth stages like the devastating hemibiotrophic rice blast fungus Magnaporthe oryzae grow for extended periods in living host plant cells without eliciting defense responses. M. oryzae elaborates invasive hyphae (IH) that grow in and between living rice cells while separated from host cytoplasm by plant-derived membrane interfaces. However, although critical to the plant infection process, the molecular mechanisms and metabolic strategies underpinning this intracellular growth phase are poorly understood. Eukaryotic cell growth depends on activated target-of-rapamycin (TOR) kinase signaling, which inhibits autophagy. Here, using live-cell imaging coupled with plate growth tests and RNAseq, proteomic, quantitative phosphoproteomics and metabolic approaches, we show how cycles of autophagy in IH modulate TOR reactivation via -ketoglutarate to sustain biotrophic growth and maintain biotrophic interfacial membrane integrity in host rice cells. Deleting the M. oryzae serine-threonine protein kinase Rim15-encoding gene attenuated biotrophic growth, disrupted interfacial membrane integrity and abolished the in planta autophagic cycling we observe here for the first time in wild type.{Delta} rim15 was also impaired for glutaminolysis and depleted for -ketoglutarate. -ketoglutarate treatment of{Delta} rim15-infected leaf sheaths remediated{Delta} rim15 biotrophic growth. In WT, -ketoglutarate treatment suppressed autophagy. -ketoglutarate signaling is amino acid prototrophy- and GS-GOGAT cycle-dependent. We conclude that, following initial IH elaboration, cycles of Rim15- dependent autophagic flux liberate -ketoglutarate - via the GS-GOGAT cycle - as an amino acid-sufficiency signal to trigger TOR reactivation and promote fungal biotrophic growth in nutrient-restricted host rice cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.464950",
    "title": "Dlk1-Dio3 cluster miRNAs regulate mitochondrial functions in Duchenne muscular dystrophy",
    "authors": "VU Hong, A.; Bourg, N.; Sanatine, P.; Poupiot, J.; Charton, K.; Gicquel, E.; Massourides, E.; Spinazzi, M.; Richard, I.; Israeli, D.",
    "author_corresponding": "David  Israeli",
    "author_corresponding_institution": "Genethon, Evry, France",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.464950.source.xml",
    "abstract": "BackgroundDuchenne Muscular Dystrophy (DMD) is a severe muscle disease caused by impaired expression of dystrophin. While mitochondrial dysfunction is thought to play an important role in DMD, the mechanism of this dysfunction remains to be clarified. We recently identified in DMD and in other muscular dystrophies the upregulation of a large number of the Dlk1-Dio3 clustered miRNAs (DD-miRNAs), in both the muscle and the serum. The objective of the present study was to define the biological functions of DD-miRNAs in skeletal muscle, particularly in the context of muscular dystrophy.\n\nMethodsDD-miRNAs expression pattern was characterized in vitro and in vivo, in normal and dystrophic situations. Epigenomic characterization was performed, to elucidate the molecular control of DD-miRNAs dysregulation. The biological effect of muscle DD-miRNAs dysregulation was investigated by an in vivo simultaneous overexpression of 14 DD-miRNAs in the wild-type muscle, together with CRISPR-Cas9-based knockdown of the entire DD-miRNA cluster in an iPS-derived myotubes. Omics data and bioinformatics tools were used for the prediction of DD-miRNAs biological functions, and functional characterization of mitochondrial pathways was performed.\n\nResultsWe found that DD-miRNAs dysregulation is not specific to DMD since observed in mouse models for other muscular dystrophies. We showed that DD-miRNAs expression in mdx, is reduced in satellite cells, but highly upregulated in regenerating myofibers, suggesting a myofibers origin of DD6miRNA upregulation in muscular dystrophy in both muscles and serum. We demonstrated that upregulation of DD-miRNAs in the dystrophic muscle is controlled epigenetically by DNA and histone methylation (p<0.0001 and p=0.001, respectively) at the Intergenic Differentially Methylated Region (IG-DMR) of Dlk1-Dio3 locus. Transcriptomic analysis revealed a substantial overlap between the dystrophic muscle of the mdx mouse and the normal muscle that overexpressed 14 DD-miRNAs. Bioinformatics analysis predicted that DD-miRNAs could regulate mitochondrial functions. The ectopic overexpression of 14 DD-miRNAs, in the healthy muscle, resulted in a drastic downregulation of mitochondrial oxidative phosphorylation (OxPhos) (NES=-2.8, p=8.7E-17), similarly to the level in dystrophic muscles of mdx mice and DMD patients (NES=-2.88, p=7.7E-28). Knocking down the entire DD-miRNA cluster in iPS-derived myotubes resulted in increased mitochondrial OxPhos expression and activities.\n\nConclusionsThe present study provides evidence for the modulation of mitochondrial activity in the dystrophic muscle by the upregulated DD-miRNAs and supports an updated model for mitochondrial dysfunction in DMD. The regulation of mitochondrial OxPhos by DD-miRNAs may have a broader impact beyond DMD in physiological and pathological situations of muscle adaptation and regeneration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465092",
    "title": "Locational memory of macrovessel vascular cells is transcriptionally imprinted",
    "authors": "Spanjersberg, T. C. F.; Oosterhoff, L. A.; Kruitwagen, H. S.; van den Dungen, N. A. M.; Harakalova, M.; Mokry, M.; Spee, B.; van Steenbeek, F. G.",
    "author_corresponding": "Frank G. van Steenbeek",
    "author_corresponding_institution": "Utrecht University",
    "date": "2021-10-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465092.source.xml",
    "abstract": "The locational predisposition of vascular pathologies illustrates the need for a better insight into vascular heterogeneity. To investigate the transcriptomic basis of angiodiversity, we isolated and analyzed transcriptomes from endothelial cells and vascular smooth muscle cells from nine different adult canine macrovessels: the aorta, coronary artery, vena cava, portal vein, femoral artery, femoral vein, saphenous vein, pulmonary vein, and pulmonary artery. We identified both reported and novel expression patterns defining specialized adult blood vessels. Our findings also show that adult vascular cells in culture express a remarkably high number of transcription factors crucial to organ development in the embryo. The persistent expression of these genes in culture indicates that these genes are not regulated by the flow or surrounding cell types but are rather fixed in the molecular memory. Therefore, our findings prompt the re-thinking of the extrapolation of results from single-origin endothelial cell systems.",
    "published": "10.1038/s41598-023-38880-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465099",
    "title": "The superior salinity tolerance of wheat cultivar Shanrong No. 3 cannot be attributed to elevated Ta-sro1 poly(ADP-ribose) polymerase activity",
    "authors": "Vogt, S.; Feijs, K.; Hosch, S.; De Masi, R.; Lintermann, R.; Loll, B.; Wirthmueller, L.",
    "author_corresponding": "Lennart  Wirthmueller",
    "author_corresponding_institution": "Leibniz Institute of Plant Biochemistry",
    "date": "2021-10-20",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/20/2021.10.20.465099.source.xml",
    "abstract": "Saline soils limit the production of important staple crops such as wheat, particularly in arid and semiarid regions. Salt tolerance is a multi-gene trait and this complicates breeding of wheat varieties that deliver high yields under saline soil conditions. Notably, the elevated salinity tolerance of wheat cultivar Shanrong No. 3 (SR3) has been linked to a specific proteoform of the wheat SIMILAR TO RCD1 ONE (SRO1) protein that was created in an asymmetric genome hybridization with tall wheat grass. The two amino acid polymorphisms of the Ta-sro1 proteoform enhance the poly(ADP-ribose) polymerase (PARP) activity of the protein suggesting that altered poly-ADP-ribosylation of unknown substrate proteins or nucleic acids underlie the elevated salinity tolerance of cultivar SR3. To elucidate the molecular basis for the elevated PARP activity of the Ta-sro1 proteoform we solved a crystal structure of the catalytic PARP domain. Surprisingly, the structure revealed that the postulated binding site for the co-substrate NAD+ substantially differs from the structurally conserved NAD+ binding sites of canonical PARP enzymes. Consistently, we find that Ta-sro1 does not bind NAD+ and lacks ADP-ribosyltransferase activity. Therefore, although the structure revealed that one of the polymorphic amino acids is located close to the proposed active site, the elevated salinity tolerance of cultivar SR3 cannot be explained by altered ADP-ribosyltransferase activity of Ta-sro1.",
    "published": "NA",
    "server": "biorxiv"
  }
]