[
  {
    "doi": "10.1101/2021.10.11.463962",
    "title": "A Phytochrome B-PIF4-MYC2 Module Tunes Secondary Cell Wall Thickening in Response to Shaded Lighting",
    "authors": "Luo, F.; Zhang, Q.; Xin, H.; Liu, H.; Yang, H.-Q.; Doblin, M. S.; Bacic, A.; Li, L.",
    "author_corresponding": "Laigeng  Li",
    "author_corresponding_institution": "Institute of Plant Physiology and Ecology, Chinese Academy of Sciences",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463962.source.xml",
    "abstract": "Secondary cell walls (SCW) in stem xylem cells provide mechanical strength and structural support for growth. SCW thickening is light- regulated and varies under different light growth conditions. Our previous study revealed that blue light enhances SCW thickening through the activity of MYC2 directed by CRYPTOCHROME1 (CRY1) signaling in stem xylary fiber cells. In this study, we demonstrate that the low ratio of red: far-red light (R:FR) of the shaded light condition inhibits SCW thickening in the inflorescence stem of Arabidopsis. Phytochrome B (PHYB) plays a dominant role in perceiving the R:FR balance. Under white and red-light conditions, phyB mutants display thinner SCWs in xylary fibers, but thicker SCWs are deposited in the PHYTOCHROME INTERACTING FACTORS (PIFs) quadruple mutant pif1pif3pif4pif5 (pifq), suggesting involvement of the PHYB-PIFs signaling module in regulating SCW thickening. Interaction of PIF4 with MYC2 affects MYC2 localization in nuclei and inhibits its transactivation activity on the NST1 promoter. Shade conditions mediate the PIF4 interaction with MYC2 to regulate SCW thickening. Genetic analysis confirms that the regulation of SCW thickening by PIFs is dependent on MYC2 function. Together, these data reveal a molecular mechanism for the effect of shaded light inhibition on SCW thickening in stems of Arabidopsis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463545",
    "title": "Distinct neocortical mechanisms underlie human SI responses to median nerve and laser evoked peripheral activation",
    "authors": "Thorpe, R. V.; Black, C. J.; Borton, D. A.; Hu, L.; Saab, C. Y.; Jones, S. R.",
    "author_corresponding": "Ryan V Thorpe",
    "author_corresponding_institution": "Brown University",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463545.source.xml",
    "abstract": "Magneto- and/or electro-encephalography (M/EEG) are non-invasive clinically-relevant tools that have long been used to measure electromagnetic fields in somatosensory cortex evoked by innocuous and noxious somatosensory stimuli. Two commonly applied stimulation paradigms that produce distinct responses in primary somatosensory cortex (SI) linked to innocuous and noxious sensations are electrical median nerve (MN) stimulation and cutaneous laser-evoked (LE) stimulation to the dorsum of the hand, respectively. Despite their prevalence, the physiological mechanisms that produce stereotypic macroscale MN and LE responses have yet to be fully articulated, limiting their utility in understanding brain dynamics associated with non-painful and/or painful somatosensation. Through a literature review, we detailed features of MN and LE responses source-localized to SI that are robust and reproducible across studies. We showed that the first peak in the MN response at [~]20 ms post-stimulus (i.e., MN N1) corresponds to outward-directed deep-to-superficial electrical current flow through the cortical laminae, which is followed by inward-directed current at [~]30 ms (i.e., MN P1). In contrast, the initial LE response occurs later at [~]170 ms (i.e., LE N1) and is oriented inward and opposite the direction of the MN N1. We then examined the neocortical circuit mechanisms contributing to the robust features of each response using the Human Neocortical Neurosolver (HNN) neural modeling software tool (Neymotin et al., 2020). Using HNN as a hypothesis development and testing tool, model results predicted the MN response can be simulated with a sequence of layer specific thalamocortical and cortico-cortical synaptic drive similar to that previously reported for tactile evoked responses (Jones et al., 2007; Neymotin et al., 2020), with the novel discovery that an early excitatory input to supragranular layers at [~]30 ms is an essential mechanism contributing to the inward current flow of the MN P1. Model results further predicted that the initial [~]170 ms inward current flow of the LE N1 was generated by a burst of repetitive gamma-frequency ([~]40 Hz) excitatory synaptic drive to supragranular layers, consistent with prior reports of LE gamma-frequency activity. These results make novel and detailed multiscale predictions about the dynamic laminar circuit mechanisms underlying temporal and spectral features of MN and LE responses in SI and can guide further investigations in follow-up studies. Ultimately, these findings may help with the development of targeted therapeutics for pathological somatosensation, such as somatic sensitivity and acute neuropathic pain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463972",
    "title": "Viral mediated knockdown of GATA6 in SMA iPSC-derived astrocytes prevents motor neuron loss and microglial activation",
    "authors": "Allison, R. L.; Welby, E.; Khayrullina, G.; Burnett, B. G.; Ebert, A. D.",
    "author_corresponding": "Allison D Ebert",
    "author_corresponding_institution": "Medical College of Wisconsin",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463972.source.xml",
    "abstract": "Spinal muscular atrophy (SMA), a pediatric genetic disorder, is characterized by the profound loss of spinal cord motor neurons and subsequent muscle atrophy and death. Although the mechanisms underlying motor neuron loss are not entirely clear, data from our work and others support the idea that glial cells contribute to disease pathology. GATA6, a transcription factor that we have previously shown to be upregulated in SMA astrocytes, is negatively regulated by SMN and can increase the expression of inflammatory regulator NF{kappa}B. In this study, we identified upregulated GATA6 as a contributor to increased activation, pro-inflammatory ligand production, and neurotoxicity in spinal-cord patterned astrocytes differentiated from SMA patient induced pluripotent stem cells. Reducing GATA6 expression in SMA astrocytes via lentiviral infection ameliorated these effects to healthy control levels. Additionally, we found that SMA astrocytes contribute to SMA microglial phagocytosis, which was again decreased by lentiviral-mediated knockdown of GATA6. Together these data identify a role of GATA6 in SMA astrocyte pathology and further highlight glia as important targets of therapeutic intervention in SMA.",
    "published": "10.1002/glia.24153",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463861",
    "title": "A reservoir of timescales in random neural networks",
    "authors": "Stern, M.; Istrate, N.; Mazzucato, L.",
    "author_corresponding": "Merav  Stern",
    "author_corresponding_institution": "University of Oregon",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463861.source.xml",
    "abstract": "The temporal activity of many biological systems, including neural circuits, exhibits fluctuations simultaneously varying over a large range of timescales. The mechanisms leading to this temporal heterogeneity are yet unknown. Here we show that random neural networks endowed with a distribution of self-couplings, representing functional neural clusters of different sizes, generate multiple timescales of activity spanning several orders of magnitude. When driven by a time-dependent broadband input, slow and fast neural clusters preferentially entrain slow and fast spectral components of the input, respectively, suggesting a potential mechanism for spectral demixing in cortical circuits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463954",
    "title": "IL-1α secreted by subcapsular sinus macrophages promotes melanoma metastasis in the sentinel lymph node by upregulating STAT3 signaling in the tumor.",
    "authors": "Virgilio, T.; Bordini, J.; Sartori, G.; Latino, I.; Molina-Romero, D.; Leoni, C.; Akhmedov, M.; Rinaldi, A.; Arribas, A. J.; Morone, D.; Jafari, S. M. S.; Bersudsky, M.; Ottolenghi, A.; Kwee, I.; Chiaravalli, A. M.; Sessa, F.; Hunger, R. E.; Bruno, A.; Mortara, L.; Voronov, E.; Monticelli, S.; Apte, R. N.; Bertoni, F.; F. Gonzalez, S.",
    "author_corresponding": "Santiago  F. Gonzélez",
    "author_corresponding_institution": "Institute for Research in Biomedicine, Università della Svizzera Italiana, Bellinzona, Switzerland",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463954.source.xml",
    "abstract": "During melanoma metastasization, tumor cells originated in the skin migrate via lymphatic vessels to the sentinel lymph node (sLN) in a process that facilitates their spread across the body. Here, we characterized the innate inflammatory responses to melanoma metastasis in the sLN. For this purpose, we confirmed the migration of fluorescent metastatic melanoma cells to the sLN and we characterized the inflammatory response in the metastatic microenvironment. We found that macrophages located in the subcapsular sinus (SSM), produce pro-tumoral IL-1 after recognition of tumor antigens. Moreover, we confirmed that the administration of an anti-IL-1 depleting antibody reduced metastasis. Conversely, the administration of recombinant IL-1 accelerated the lymphatic spreading of the tumor. Additionally, the elimination of the macrophages significantly reduced the progression of the metastatic spread. To understand the mechanism of action of IL-1 in the context of the lymph node microenvironment, we applied single-cell RNA sequencing to dissected metastases obtained from animals treated with an anti-IL-1 blocking antibody. Amongst the different pathways affected, we identified STAT3 as one of the main targets of IL-1 signaling in metastatic cells. Moreover, we found that the anti-IL-1 anti-tumoral effect was not mediated by lymphocytes, as IL-1R1 KO mice did not show any improvement in metastasis growth. Finally, we found a synergistic anti-metastatic effect of the combination of IL-1 blocking and the STAT3 inhibitor (STAT3i) stattic. In summary, we described a new mechanism by which SSM support melanoma metastasis, highlighting a new target for immunotherapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463942",
    "title": "Investigating the growth of an engineered strain of Cyanobacteria with an Agent-Based Model and a Recurrent Neural Network",
    "authors": "Sakkos, J.; Weaver, J.; Robertson, C.; Li, B.; Taniguchi, D.; Maheshwari, K.; Ducat, D.; Zuliani, P.; McGough, A. S.; Curtis, T. P.; Fuentes-Cabrera, M.",
    "author_corresponding": "Miguel  Fuentes-Cabrera",
    "author_corresponding_institution": "Oak Ridge National Laboratory",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463942.source.xml",
    "abstract": "A computational framework combining Agent-Based Models (ABMs) and Deep Learning techniques was developed to help design microbial communities that convert light and CO2 into useful bioproducts. An ABM that accounts for CO2, light, sucrose export rate and cell-to-cell mechanical interactions was used to investigate the growth of an engineered sucrose-exporting strain of Synechococcus elongatus PCC 7942. The ABM simulations produced population curves and synthetic images of colony growth. The curves and the images were analyzed, and growth was correlated to nutrients availability and colonies initial spatial distribution. To speed up the ABM simulations, a metamodel based on a Recurrent Neural Network, RNN, was trained on the synthetic images of growth. This metamodel successfully reproduced the population curves and the images of growth at a lower computational cost. The computational framework presented here paves the road towards designing microbial communities containing sucrose-exporting Synechococcus elongatus PCC 7942 by exploring the solution space in silico first.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.462541",
    "title": "Regenerative and non-regenerative transcriptional states of the human epicardium: from foetus to adult and backagain",
    "authors": "Knight-Schrijver, V. R.; Davaapil, H.; Ross, A.; He, X.; Vallier, L.; Gambardella, L.; Sinha, S.",
    "author_corresponding": "Sanjay  Sinha",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.462541.source.xml",
    "abstract": "Epicardial activation appears to be required for cardiac regeneration. Although reverting quiescent adult epicardium to an active neonatal or foetal state will likely represent a key therapeutic approach for human cardiac regeneration, the exact molecular differences between human adult and foetal epicardium are not understood. We used single-cell RNA sequencing to compare epicardial cells from both foetal and adult hearts. We found two foetal epicardial cell types, mesothelial and fibroblast-like, with only the mesothelial population present in adults. We also identified foetal-specific epicardial genes associated with regeneration and angiogenesis, and found that adult epicardium may be primed for immune and inflammatory responses. We predict that restoring the foetal epicardial state in human hearts would increase adult angiogenic potential. Finally, we demonstrated that human embryonic stem-cell derived epicardium is a valid model for the foetal epicardium and for investigating epicardial-mediated cardiac regeneration in humans. Our study defines regenerative programs in human foetal epicardium that are absent in the adult, brings human context to animal studies, and provides a roadmap for directing the epicardium in human heart regeneration.",
    "published": "10.1038/s44161-022-00183-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463952",
    "title": "Local adaptation and spatiotemporal patterns of genetic diversity revealed by repeated sampling of Caenorhabditis elegans across the Hawaiian Islands",
    "authors": "Crombie, T. A.; Battlay, P.; Tanny, R. E.; Evans, K. S.; Buchanan, C. M.; Cook, D. E.; Dilks, C. M.; Stinson, L. A.; Zdraljevic, S.; Zhang, G.; Roberto, N. M.; Lee, D.; Ailion, M.; Hodgins, K. A.; Andersen, E. C.",
    "author_corresponding": "Erik C Andersen",
    "author_corresponding_institution": "Northwestern University",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463952.source.xml",
    "abstract": "The nematode Caenorhabditis elegans is among the most widely studied organisms, but relatively little is known about its natural ecology. Wild C. elegans have been isolated from both temperate and tropical climates, where they feed on bacteria associated with decomposing plant material. Genetic diversity is low across much of the globe but high in the Hawaiian Islands and across the Pacific Rim. The high genetic diversity found there suggests that: (1) the origin of the species lies in Hawaii or the surrounding Pacific Rim; and (2) the ancestral niche of the species is likely similar to the Hawaiian niche. A recent study of the Hawaiian niche found that genetically distinct groups appeared to correlate with elevation and temperature, but the study had a limited sample size. To better characterize the niche and genetic diversity of C. elegans on the Hawaiian Islands and to explore how genetic diversity might be influenced by local adaptation, we repeatedly sampled nematodes over a three-year period, measured various environmental parameters at each sampling site, and whole-genome sequenced the C. elegans isolates that we identified. We found that the typical Hawaiian C. elegans niche is moderately moist native forests at high elevations (500 to 1500 meters) where temperatures are cool (15 to 20{degrees}C). We measured levels of genetic diversity and differentiation among Hawaiian strains and found evidence of seven genetically distinct groups distributed across the islands. Then, we scanned these genomes for signatures of local adaptation and identified 18 distinct regions that overlap with hyperdivergent regions, which are likely maintained by balancing selection and enriched for genes related to environmental sensing, xenobiotic detoxification, and pathogen resistance. These results provide strong evidence of local adaptation among Hawaiian C. elegans and a possible genetic basis for this adaptation.",
    "published": "10.1111/mec.16400",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.04.462982",
    "title": "An extremes of phenotype approach confirms significant genetic heterogeneity in patients with ulcerative colitis.",
    "authors": "Radford-Smith, G.; Mortlock, S.; Lord, A.; Montgomery, G.; Zakrzewski, M.; Simms, L. A.; Krishnaprasad, K.; Hanigan, K.; Doecke, J. D.; Walsh, A.; Lawrance, I.; Bampton, P. A.; Andrews, J. M.; Mahy, G.; Connor, S.; Sparrow, M.; Bell, S.; Florin, T.; Begun, J.; Gearry, R.",
    "author_corresponding": "Graham  Radford-Smith",
    "author_corresponding_institution": "QIMR: QIMR Berghofer Medical Research Institute",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.04.462982.source.xml",
    "abstract": "Ulcerative colitis (UC) is a major form of inflammatory bowel disease with increasing global incidence. There is significant phenotypic heterogeneity defined by a range of clinical variables including age of onset and disease extent. Clinical outcomes range from long-term remission on minimal therapy to surgical resection. Close to 70% of UC risk can be attributed to genetics and understanding the genetic mechanisms contributing to this risk and disease heterogeneity is vital for understanding disease pathogenesis and improving patient outcomes through targeted screening and therapies. This study aims to characterise the genetic heterogeneity of UC by identifying genomic risk variants specific to mild and/or severe forms of UC, exploring variations in the effect size of known risk variants and assessing the clinical value of a genetic risk score (GRS). We conducted genome-wide association (GWA) analyses in 287 patients with mild UC, 311 patients with severe UC and 583 age- and gender-matched controls. Odds ratios (OR) for mild vs control, severe vs control and combined mild and severe UC vs control were calculated. Using the combined UC data, two independent loci in the HLA region reached genome-wide significance. An additional genome-wide significant signal on chromosome 1 was identified in severe cases only. OR for known risk loci varied between mild and severe patients and were similar to previously published results. Effect estimates from the most recent UC GWA meta-analysis were used to calculate a GRS for each individual. A higher mean GRS was observed in both mild and severe UC cases compared to controls however, there was no difference between the mean GRS for mild and severe UC. Heterogeneity in effect sizes of UC associated variants between mild and severe disease burden suggests the presence of genetically distinct signatures. While large consortium data are needed to identify genome-wide significant variants, additional risk loci may be identified by targeted recruitment of individuals with a history of severe disease.\n\nAuthor SummaryUlcerative colitis (UC) is a chronic and often debilitating form of inflammatory bowel disease affecting approximately 0.3% of the population in industrialized economies. The disease displays significant clinical heterogeneity including age at presentation, disease severity, and the propensity to develop disease-related complications. Several previous studies have demonstrated the heritability of UC, identifying over 30 loci specific to the disease. The majority of these loci have small to modest effect sizes other than those within the Human Leucocyte Antigen (HLA) region on chromosome 6. Using stringent clinical criteria for defining mild and severe forms of UC in an extremes of phenotype approach, we undertook a genome wide association study in a dataset of 1222 participants to investigate genetic heterogeneity in this disease. We demonstrated substantial differences in genetic associations in severe UC as compared to mild UC. While over 2,000 SNPs achieved genome-wide significance in the severe UC analysis, none reached significance for mild UC. These results were reflected in significant differences in odds ratios. We identified Complement Factor B (CFB) as a potential susceptibility gene for severe UC in the Caucasian population with additional tissue gene expression demonstrating a positive correlation with disease severity.",
    "published": "10.1093/ecco-jcc/jjac121",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463951",
    "title": "gJLS2: A generalized joint location and scale analysis tool for X-inclusive genome-wide discoveries",
    "authors": "Deng, W.; Sun, L.",
    "author_corresponding": "Wei  Deng",
    "author_corresponding_institution": "McMaster University",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463951.source.xml",
    "abstract": "A joint analysis of location and scale can be a powerful tool in genome-wide association studies to uncover previously overlooked markers that influence a quantitative trait through both mean and variance, as well as to prioritize candidates for gene-environment interactions. This approach has recently been generalized to handle related samples, dosage data, and the analytically challenging X-chromosome. We disseminate the latest advances in methodology through a user-friendly R software package with added functionalities to support genome-wide analysis on individual-level or summary-level data. The implemented R package can be called from PLINK or directly in a scripting environment, to enable a streamlined genome-wide analysis for biobank-scale data. Application results on individual-level and summary-level data highlight the advantage of the joint test to discover more genome-wide signals as compared to a location or scale test alone. We hope the availability of gJLS2 software package will encourage more scale and/or joint analyses in large-scale datasets, and promote the standardized reporting of their p-values to be shared with the scientific community.",
    "published": "10.1093/g3journal/jkac049",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463938",
    "title": "Comparative genomics of Bordetella pertussis isolates from New Zealand, a country with an uncommonly high incidence of whooping cough",
    "authors": "Ring, N.; Davies, H.; Morgan, J.; Sundaresan, M.; Tiong, A.; Preston, A.; Bagby, S.",
    "author_corresponding": "Natalie  Ring",
    "author_corresponding_institution": "Roslin Institute, University of Edinburgh, United Kingdom",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463938.source.xml",
    "abstract": "2.Whooping cough, the respiratory disease caused by Bordetella pertussis, has undergone a wide-spread resurgence over the last several decades. Previously, we developed a pipeline to assemble the repetitive B. pertussis genome into closed sequences using hybrid nanopore and Illumina sequencing. Here, this sequencing pipeline was used to conduct a more high-throughput, longitudinal screen of 66 strains isolated between 1982 and 2018 in New Zealand. New Zealand has a higher incidence of whooping cough than many other countries; usually at least twice as many cases per 100,000 people as the USA and UK and often even higher, despite similar rates of vaccine uptake. To the best of our knowledge, these strains are the first New Zealand B. pertussis isolates to be sequenced. The analyses here show that, on the whole, genomic trends in New Zealand B. pertussis isolates, such as changing allelic profile in vaccine-related genes and increasing pertactin deficiency, have paralleled those seen elsewhere in the world. At the same time, phylogenetic comparisons of the New Zealand isolates with global isolates suggest that a number of strains are circulating in New Zealand which cluster separately from other global strains, but which are closely related to each other. The results of this study add to a growing body of knowledge regarding recent changes to the B. pertussis genome, and are the first genetic investigation into B. pertussis isolates from New Zealand.\n\n3. Impact statementSince the 1990s, whooping cough has been resurgent in many countries around the world, despite the wide availability of vaccines. New Zealand has often had a higher incidence of whooping cough than other countries such as the USA, UK and Australia, both during outbreak periods and in the intervening years. One potential reason for the resurgence of whooping cough is genetic changes to the causative bacterium, Bordetella pertussis, with several recently identified, ongoing global genetic trends. No B. pertussis isolates from New Zealand have previously been sequenced, however. Here, we used hybrid sequencing to investigate the genomes of 66 New Zealand B. pertussis isolates, collected between 1982 and 2018. This revealed that genetic trends in New Zealand B. pertussis match those observed elsewhere, but over the years a number of highly similar or identical strains appear to have circulated (or are currently circulating) in the country, a phenomenon not commonly noted elsewhere. This first study of B. pertussis isolates from New Zealand contributes to the global understanding of B. pertussis genomics, as well as providing the groundwork for any future whole genome sequencing of New Zealand B. pertussis isolates.\n\n4. Data summaryO_LINanopore and Illumina fastq sequence files for all strains have been deposited in NCBIs Sequence Read Archive, BioProject PRJNA556977. A full list of accession numbers for all sequence read files is provided in Supplementary Table S1.\nC_LIO_LIGenome sequences for 63 strains have been deposited in NCBIs GenBank, BioProject PRJNA556977, accession numbers in Supplementary Table S1.\nC_LIO_LIGenome assemblies for 3 strains assembled using only nanopore data (NZ1, NZ5 and NZ29), which had a high number of pseudogenes, were not deposited in GenBank, but are available from Figshare: https://doi.org/10.6084/m9.figshare.12640463\nC_LIO_LISource code and full commands used are available from Github: https://github.com/nataliering/Comparative-genomics-of-Bordetella-pertussis-isolates-from-New-Zealand\nC_LI\n\nThe authors confirm all supporting data, code and protocols have been provided within the article or through supplementary data files.",
    "published": "10.1099/mgen.0.000756",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463729",
    "title": "Deep Learning Genome-wide Linkage Association Study for Wheat Fusarium Head Blight Resistance Genes Discovery",
    "authors": "xu, w.; Bilichak, A.; Dhariwal, R.; Henriquez, M.; Randhawa, H.",
    "author_corresponding": "Wayne  Xu",
    "author_corresponding_institution": "agriculture and agri-food canada",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463729.source.xml",
    "abstract": "BackgroundFusarium head blight (FHB) is one of the most devastating diseases of wheat worldwide and artificial intelligence can assist with understanding resistance to the disease. Considering different sample populations, marker types, reference maps, and statistical methods, we developed a Deep Learning Genome-wide Linkage Association Study (dpGLAS) of FHB resistance in wheat.\n\nResultsThe dpGLAS was first applied to two bi-parental population datasets in which the cultivar AC Barrie was a common parent for FHB resistance. Eight candidate gene markers were discovered in the one AC Barrie population and 10 in the other associated with FHB resistance. Eight of these markers were also supported by the conventional QTL mapping. Most of these candidate marker genes were found associated with the Reactive Oxygen Species (ROS) and Abscisic acid (ABA) axes. These ROS and ABA pathways were further supported by RNA-seq transcriptome data of FHB resistant cv. AAC Tenacious, a parent of the third bi-parental population. In this dataset, the ROS-centered Panther protein families were significantly enriched in those genes that had most different response to FHB when compared the resistance Tenacious and the susceptible Roblin.\n\nConclusionsThis study developed the framework of dpGLAS and identified candidate genes for FHB resistance in the Canadian spring wheat cultivars AC Barrie and AAC Tenacious.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463937",
    "title": "AlphaDesign: A de novo protein design framework based on AlphaFold",
    "authors": "Jendrusch, M.; Korbel, J. O.; Sadiq, S. K.",
    "author_corresponding": "S. Kashif  Sadiq",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463937.source.xml",
    "abstract": "De novo protein design is a longstanding fundamental goal of synthetic biology, but has been hindered by the difficulty in reliable prediction of accurate high-resolution protein structures from sequence. Recent advances in the accuracy of protein structure prediction methods, such as AlphaFold (AF), have facilitated proteome scale structural predictions of monomeric proteins. Here we develop AlphaDesign, a computational framework for de novo protein design that embeds AF as an oracle within an optimisable design process. Our framework enables rapid prediction of completely novel protein monomers starting from random sequences. These are shown to adopt a diverse array of folds within the known protein space. A recent and unexpected utility of AF to predict the structure of protein complexes, further allows our framework to design higher-order complexes. Subsequently a range of predictions are made for monomers, homodimers, heterodimers as well as higher-order homo-oligomers - trimers to hexamers. Our analyses also show potential for designing proteins that bind to a pre-specified target protein. Structural integrity of predicted structures is validated and confirmed by standard ab initio folding and structural analysis methods as well as more extensively by performing rigorous all-atom molecular dynamics simulations and analysing the corresponding structural flexibility, intramonomer and interfacial amino-acid contacts. These analyses demonstrate widespread maintenance of structural integrity and suggests that our framework allows for fairly accurate protein design. Strikingly, our approach also reveals the capacity of AF to predict proteins that switch conformation upon complex formation, such as involving switches from -helices to {beta}-sheets during amyloid filament formation. Correspondingly, when integrated into our design framework, our approach reveals de novo design of a subset of proteins that switch conformation between monomeric and oligomeric state.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463914",
    "title": "Coincident Fluorescence Burst Analysis of dUTP-Loaded Exosome-Mimetic Nanovesicles",
    "authors": "Sanaee, M.; Sandberg, E.; Ronquist, G.; Morrell, J.; Widengren, J.; Gallo, K.",
    "author_corresponding": "Katia  Gallo",
    "author_corresponding_institution": "KTH Royal institute of technology",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463914.source.xml",
    "abstract": "O_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=98 SRC=\"FIGDIR/small/463914v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (28K):\norg.highwire.dtl.DTLVardef@13a85b2org.highwire.dtl.DTLVardef@11f6cd3org.highwire.dtl.DTLVardef@219a73org.highwire.dtl.DTLVardef@232f95_HPS_FORMAT_FIGEXP  M_FIG C_FIG The targeting functionality and low immunogenicity of exosomes and exosome-mimetic nanovesicles make them promising as drug-delivery carriers. To tap into this potential, accurate non-destructive methods to load them and characterize their contents are of utmost importance. However, their small size, polydispersity and aggregation in solution make quantitative characterizations of their loading particularly challenging. Here we develop an ad-hoc methodology based on a burst analysis of dual-color confocal fluorescence microscopy experiments, suited for quantitative characterizations of exosome-like nanovesicles and of their loading. We apply it to study bioengineered nanovesicles, loaded with dUTP cargo molecules, synthetized from detergent-resistant membranes of animal extracellular vesicles and human red blood cells. For both classes of bioengineered nanovesicles we prove, by means of dual-color fluorescence cross-correlation spectroscopy (FCCS), successful loading. Furthermore, by a dual-color coincident fluorescence burst (DC-CFB) analysis of the experimental data, we retrieve size and loading statistics for both types of nanovesicles. The procedure affords single-vesicle characterizations, which are essential for reliable quantitative studies of loading processes in exosomes and exosome-mimetic nanovesicles, especially in light of the typically high heterogeneity of their populations. Moreover, the method implementation can be easily adapted to the investigation of a variety of combinations of different cargo molecules and biological nanovesicles besides the proof-of-principle demonstrations considered in this study. The results provide a powerful characterization tool, well-suited for the optimization of loading processes of biomimetic nanovesicles and their advanced engineering for therapeutic drug delivery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463976",
    "title": "Flagellin FLiC Enhances Resistance of Upland Cotton to Verticillium dahliae",
    "authors": "Zhou, H.; Xie, Y.; Wang, Y.; Zhu, H.; Tang, C.",
    "author_corresponding": "Heng  Zhou",
    "author_corresponding_institution": "Nanjing Agricultural University",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463976.source.xml",
    "abstract": "The mechanism by which flagellin induces an immune response in plants is still unclear. The purpose of this study is to reveal the effect and mechanism of flagellin in inducing plants to produce an immune response to increase the resistance to Verticillium dahliae (VD). The full-length flagellin gene C (FliC) was cloned from an endophytic bacteria (Pseudomonas) in the root of upland cotton cultivar Zhongmiansuo 41. The FliC protein purified in vitro has 47.50% and 32.42% biocontrol effects on resistant and susceptible cotton cultivars, respectively. FLiC can induce allergic reactions in tobacco leaf cells and immune responses in cotton plants. Smearing FLiC to cotton and performing RNA-seq analysis, it is significantly enriched in the activity of positive ion transporters such as potassium ions and calcium ions (Ca2+), diterpenoid biosynthesis, phenylpropane biosynthesis and other disease-resistant metabolic pathways. FLiC inhibits the expression of calcium antiporter activity gene (GhCAA) to accelerate intracellular Ca2+ influx and stimulate the increase of intracellular hydrogen peroxide (H2O2) and nitric oxide (NO) content. The coordinated regulation of Ca2+, H2O2 and NO enhances disease resistance. The resistance of transgenic FLiC gene Arabidopsis to VD was significantly improved. The FLiC gene can be used as an anti-VD gene and as a regulator to improve resistance to VD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463683",
    "title": "A functionally conserved STORR gene fusion in Papaver species that diverged 16.8 million years ago",
    "authors": "Catania, T.; Li, Y.; Winzer, T.; Harvey, D.; Meade, F.; Caridi, A.; Larson, T. R.; Ning, Z.; Graham, I. A.",
    "author_corresponding": "Ian A Graham",
    "author_corresponding_institution": "University of York",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463683.source.xml",
    "abstract": "The STORR gene fusion event is considered a key step in the evolution of benzylisoquinoline alkaloid (BIA) metabolism in opium poppy as the resulting bi-modular protein performs the isomerization of (S)- to (R)-reticuline which is required for morphinan biosynthesis. Our previous analysis of the opium poppy genome suggested the STORR gene fusion event occurred before a whole genome duplication event 7.2 million years ago. Here we use a combination of phylogenetic, transcriptomic, metabolomic, biochemical and genomic analysis to investigate the origin of the STORR gene fusion across the Papaveraceae family. The pro-morphinan/morphinan subclass of BIAs was present in a subset of 10 Papaver species including P. somniferum (opium poppy) and this correlated with the presence of the STORR gene fusion with one important exception. P. californicum does not produce morphinans but it does contain a STORR gene fusion that epimerizes (S)- to (R)-reticuline when heterologously expressed in yeast. The high similarity of the amino acid sequence linking the two modules of STORR along with phylogenetic gene tree analysis strongly suggests the gene fusion occurred only once and between 17-25 million years ago before the separation of P. californicum from the other Papaver species. We discovered that the most abundant BIA in P. californicum is (R)-glaucine, a member of the aporphine subclass of BIAs. Only the (S) isomer of this compound has previously been reported from nature. These results lead us to conclude that the function of the STORR gene fusion is not exclusive to morphinan production in the Papaveraceae.",
    "published": "10.1038/s41467-022-30856-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463993",
    "title": "Forward simulations of walking on a variable surface-impedance treadmill: A comparison of two methods",
    "authors": "Abdikadirova, B.; Price, M.; Hoogkamer, W.; Huber, M. E.",
    "author_corresponding": "Mark  Price",
    "author_corresponding_institution": "University of Massachusetts Amherst",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463993.source.xml",
    "abstract": "Recent experiments with a variable stiffness tread-mill (VST) suggest that modulating foot-ground contact dynamics during walking may offer an effective new paradigm for gait rehabilitation. How gait adapts to extended perturbations of asymmetrical surface stiffness is still an open question. In this study, we simulated human gait with prolonged asymmetrical changes in ground stiffness using two methods: (1) forward simulation of a muscle-reflex model and (2) optimal control via direct collocation. Simulation results showed that both models could competently describe the biomechanical trends observed in human experiments with a VST which altered the walking surface stiffness for one step. In addition, the simulations revealed important considerations for future experiments studying the effect of asymmetric ground stiffness on gait behavior. With the muscle-reflex model, we observed that although subtle, there was a difference between gait biomechanics before and after the prolonged asymmetric stiffness perturbation, showing the behavioral signature of an aftereffect despite the lack of supraspinal control in the model. In addition, the optimal control simulations showed that damping has a large effect on the overall lower-body muscle activity, with the muscle effort cost function used to optimize the biomechanics increasing 203% between 5 Ns/m and 2000 Ns/m at a stiffness of 10 kN/m. Overall, these findings point to new insights and considerations for advancing our understanding of human neuromotor control of locomotion and enhancing robot-aided gait rehabilitation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463989",
    "title": "MicroPET evidence for a hypersensitive neuroinflammatory profile of gp120 mouse model of HIV",
    "authors": "Young, J. W.; Barback, C. V.; Stolz, L. A.; Groman, S. M.; Vera, D. R.; Hoh, C.; Kotta, K. K.; Minassian, A.; Powell, S. B.; Brody, A. L.",
    "author_corresponding": "Jared W Young",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463989.source.xml",
    "abstract": "Despite increased survivability for people living with HIV (PLWH), HIV-related cognitive and behavioral abnormalities persist. Determining the biological mechanism(s) underlying these abnormalities is critical to minimize the long-term impact of HIV. Human positron emission tomography (PET) studies reveal that PLWH exhibit higher neuroinflammation, which may contribute to cognitive and behavioral problems. PLWH are hypersensitive to environmental insults that drive elevated inflammatory profiles. Gp120 is an envelope glycoprotein exposed on the surface of the HIV envelope which enables HIV virus entry into a cell and contributes to HIV-related neurotoxicity. Gp120 overexpression in mice enables delineating its impact, including on neuroinflammation. In vivo evidence for gp120 transgenic (Tg) mice exhibiting neuroinflammation has yet to be determined.\n\nHere, we conducted microPET imaging in male gp120 Tg and wildtype mice, using the radiotracer [(18)F]FEPPA which binds to the translocator protein expressed by activated microglial and serves as a marker of neuroinflammation. Imaging was performed at baseline and 24 hours after treatment with lipopolysaccharide (LPS; 5 mg/kg), endotoxin that triggers an immune response.\n\nGp120 Tg mice exhibited elevated [(18F)]FEPPA in response to LPS vs. wildtype mice throughout the brain including dorsal and ventral striata, hypothalamus, and hippocampus, but not prefrontal cortex.\n\nGp120 Tg mice are hypersensitive to environmental inflammatory insults, consistent with PLWH, measurable in vivo. It remains to-be-determined whether this heightened sensitivity is connected to the behavioral abnormalities of these mice or is sensitive to antiretroviral or other treatments.",
    "published": "10.1016/j.pscychresns.2022.111445",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463988",
    "title": "Thalamic activity during scalp slow waves in humans",
    "authors": "Peter, U. P.; Szalardy, O.; Fabo, D.; Eross, L.; Bodizs, R.",
    "author_corresponding": "Ujma Przemyslaw Peter",
    "author_corresponding_institution": "Semmelweis University",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463988.source.xml",
    "abstract": "Slow waves are major pacemakers of NREM sleep oscillations. While slow waves themselves are mainly generated by cortical neurons, it is not clear what role thalamic activity plays in the generation of some oscillations grouped by slow waves, and to what extent thalamic activity during slow waves is itself driven by corticothalamic inputs. To address this question, we simultaneously recorded both scalp EEG and local field potentials from six thalamic nuclei (bilateral anterior, mediodorsal and ventral anterior) in fifteen epileptic patients (age-range: 17-64 years, 7 females) undergoing Deep Brain Stimulation Protocol and assessed the temporal evolution of thalamic activity relative to scalp slow waves using time-frequency analysis. We found that thalamic activity in all six nuclei during scalp slow waves is highly similar to what is observed on the scalp itself. Slow wave downstates are characterized by delta, theta and alpha activity and followed by beta, high sigma and low sigma activity during subsequent upstates. Gamma activity in the thalamus is not significantly grouped by slow waves. Theta and alpha activity appeared first on the scalp, but sigma activity appeared first in the thalamus. These effects were largely independent from the scalp region in which SWs were detected and the precise identity of thalamic nuclei. Our results indicate that while small thalamocortical neuron assemblies may initiate cortical oscillations, especially in the sleep spindle range, the large-scale neuronal activity in the thalamus which is detected by field potentials is principally driven by global cortical activity, and thus it is highly similar to what is observed on the scalp.",
    "published": "10.1016/j.neuroimage.2022.119325",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.09.463766",
    "title": "SARS-CoV-2 infects and replicates in photoreceptor and retinal ganglion cells of human retinal organoids",
    "authors": "Menuchin-Lasowski, Y.; Schreiber, A.; Lecanda, A.; Mecate-Zambrano, A.; Brunotte, L.; Psathaki, O. E.; Ludwig, S.; Rauen, T.; Schoeler, H. R.",
    "author_corresponding": "Hans Robert Schoeler",
    "author_corresponding_institution": "Max Planck Institute for Molecular Biomedicine",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.09.463766.source.xml",
    "abstract": "Several studies have pointed to retinal involvement in COVID-19 disease, yet many questions remain regarding the ability of SARS-CoV-2 to infect and replicate in retinal cells and its effects on the retina. Here we have used human stem cell-derived retinal organoids to study retinal infection by the SARS-CoV-2 virus. Indeed, SARS-CoV-2 can infect and replicate in retinal organoids, as it is shown to infect different retinal lineages, such as retinal ganglion cells and photoreceptors. SARS-CoV-2 infection of retinal organoids also induces the expression of several inflammatory genes, such as interleukin 33, a gene associated with acute COVID-19 disease and retinal degeneration. Finally, we show that the use of antibodies to block the ACE2 receptor significantly reduces SARS-CoV-2 infection of retinal organoids, indicating that SARS-CoV-2 infects retinal cells in an ACE2-dependent manner. These results suggest a retinal involvement in COVID-19 and emphasize the need to monitor retinal pathologies as potential sequelae of \"long COVID\".",
    "published": "10.1016/j.stemcr.2022.02.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463986",
    "title": "The Evolution of Host Specialization in an Insect Pathogen",
    "authors": "Visher, E.; Uricchio, L.; Bartlett, L.; DeNamur, N.; Yarcan, A.; Alhassani, D.; Boots, M.",
    "author_corresponding": "Elisa  Visher",
    "author_corresponding_institution": "Department of Integrative Biology, University of California, Berkeley, CA, 94720, USA",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463986.source.xml",
    "abstract": "Niche breadth coevolution between biotic partners underpins theories of diversity and co-existence and influences patterns of disease emergence and transmission in host-parasite systems. Despite these broad implications, we still do not fully understand how the breadth of parasites infectivity evolves, the nature of any associated costs, or the genetic basis of specialization. Here, we serially passage a granulosis virus on multiple inbred populations of its Plodia interpunctella host to explore the dynamics and outcomes of specialization. In particular, we collect time series of phenotypic and genetic data to explore the dynamics of host genotype specialization throughout the course of experimental evolution and examine two fitness components. We find that the Plodia interpunctella granulosis virus consistently evolves increases in overall specialization, but that our two fitness components evolve independently such that lines specialize in either productivity or infectivity. Furthermore, we find that specialization in our experiment is a highly polygenic trait best explained by a combination of evolutionary mechanisms including conditionally positive fitness asymmetries and mutation accumulation. These results are important for understanding the evolution of specialization in host-parasite interactions and its broader implications for co-existence, diversification, and infectious disease management.",
    "published": "10.1111/evo.14594",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463967",
    "title": "A theoretical framework for proteome-scale single-molecule protein identification using multi-affinity protein binding reagents",
    "authors": "Egertson, J. D.; DiPasquo, D.; Killeen, A.; Lobanov, V.; Patel, S.; Mallick, P.",
    "author_corresponding": "Parag  Mallick",
    "author_corresponding_institution": "Nautilus Biotechnology, 835 Industrial Rd, Suite 200, San Carlos, CA 94070, USA",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463967.source.xml",
    "abstract": "The proteome is perhaps the most dynamic and valuable source of functional biological insight. Current proteomic techniques are limited in their sensitivity and throughput. A typical single experiment measures no more than 8% of the human proteome from blood or 35% from cells and tissues 1, 2. Here, we introduce a theoretical framework for a fundamentally different approach to proteomics that we call Protein Identification by Short-epitope Mapping (PrISM). PrISM utilizes multi-affinity reagents to target short linear epitopes with both a high affinity and low specificity. PrISM further employs a novel protein decoding algorithm that considers the stochasticity expected for single-molecule binding. In simulations, PrISM is able to identify more than 98% of proteins across the proteomes of a wide range of organisms. PrISM is robust to potential experimental confounders including false negative detection events and noise. Simulations of the approach with a chip containing 10 billion protein molecules show a dynamic range of 11.5 and 9.5 orders of magnitude for blood plasma and HeLa cells, respectively. If implemented experimentally, PrISM stands to rapidly quantify over 90% of the human proteome in a single experiment, potentially revolutionizing proteomics research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464064",
    "title": "New from old: discovery of the novel antibiotic actinomycin L in Streptomyces sp. MBT27",
    "authors": "Machushynets, N.; Elsayed, S. S.; Du, C.; Siegler, M. A.; de la Cruz, M.; Genilloud, O.; Hankemeier, T.; van Wezel, G. P.",
    "author_corresponding": "Gilles P. van Wezel",
    "author_corresponding_institution": "Leiden University",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464064.source.xml",
    "abstract": "Streptomycetes are major producers of bioactive natural products, including the majority of the antibiotics. While much if the low-hanging fruit has been discovered, it is predited that less than 5% of the chemical space has been mined. Here, we describe the novel actinomycins L1 and L2, which are produced by Streptomyces sp. MBT27. The molecules were discovered via metabolic analysis combined with molecular networking of cultures grown with different combinations of carbon sources. Actinomycins L1 and L2 are diastereoisomers, and the structure of actinomycin L2 was resolved using NMR and single crystal X-ray crystallography. Actinomycin L is formed via a unique spirolinkage of anthranilamide to the 4-oxoproline moiety of actinomycin X2, prior to the condensation of the actinomycin halves. Feeding anthranilamide to cultures of Streptomyces antibioticus, which has the same biosynthetic gene cluster as Streptomyces sp. MBT27 but only produces actinomycin X2, resulted in the production of actinomycin L. This shows that actinomycin L results from joining two distinct metabolic pathways, namely those for actinomycin X2 and for anthranilamide. Actinomycins L1 and L2 showed significant antimicrobial activity against Gram- positive bacteria. Our work shows how new molecules can still be identified even in the oldest of natural product families.\n\nIMPORTANCEActinomycin was the first antibiotic discovered in an actinobacterium by Selman Waksman and colleagues, as early as 1940. This period essentially marks the start of the  golden era of antibiotic discovery. Over time, emerging antimicrobial resistance (AMR) and the declining success rate of antibiotic discovery resulted in the current antibiotic crisis. We surprisingly discovered that under some growth conditions, Streptomyces sp. MBT27 can produce actinomycins that are significantly different from those that have been published so far. The impact of this work is not only that we have discovered a novel molecule with very interesting chemical modifications in one of the oldest antibiotics ever described, but also that this requires the combined action of primary and secondary metabolic pathways, namely the biosynthesis of anthranilamide and of actinomycin X2, respectively. The implication of the discovery is that even the most well-studied families of natural products may still have surprises in store for us.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464118",
    "title": "Differential growth rates and in vitro drug susceptibility to currently used drugs for multiple isolates of Naegleria fowleri",
    "authors": "Russell, A. C.; Kyle, D. E.",
    "author_corresponding": "Dennis E Kyle",
    "author_corresponding_institution": "University of Georgia",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464118.source.xml",
    "abstract": "The free-living amoeba, Naegleria fowleri, which typically dwells within warm, freshwater environments, can opportunistically cause Primary Amoebic Meningoencephalitis (PAM), a disease with a mortality rate of >98%, even with the administration of the best available drug regimens. The lack of positive outcomes for PAM has prompted a push for the discovery and development of more effective therapeutics, but most studies only utilize one or two clinical isolates in their drug discovery assays. The inability to assess possible heterogenic responses to drugs among isolates from varying geographical regions hinders progress in the field due to a lack of proven universal efficacy for novel therapeutics. Herein we conducted drug efficacy and growth rate determinations for 11 different clinical isolates, including one obtained from a successful treatment outcome, by applying a previously developed CellTiter-Glo 2.0 screening technique and flow cytometry. We found some significant differences in the susceptibility of these isolates to 7 of 8 different drugs tested, all of which comprise the cocktail that is recommended to physicians by the Centers for Disease Control. We also discovered significant variances in growth rates among isolates which draws attention to the dissidence among the amoebae populations collected from different patients. The findings of this study reiterate the need for inclusion of additional clinical isolates of varying genotypes in drug assays and highlight the necessity for more targeted therapeutics with universal efficacy across N. fowleri isolates. Our data establishes a needed baseline for drug susceptibility among clinical isolates and provides a segue for future combination therapy studies as well as research related to phenotypic or genetic differences that could shed light on mechanisms of action or predispositions to specific drugs.",
    "published": "10.1128/spectrum.01899-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463956",
    "title": "SARS-CoV-2 variants exhibit increased kinetic stability of open spike conformations as an evolutionary strategy",
    "authors": "Yang, Z.; Han, Y.; Ding, S.; Finzi, A.; Mothes, W.; Lu, M.",
    "author_corresponding": "Maolin  Lu",
    "author_corresponding_institution": "University of Texas Health Science Center, Tyler, TX, USA",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463956.source.xml",
    "abstract": "SARS-CoV-2 variants of concern harbor mutations in the Spike (S) glycoprotein that confer more efficient transmission and dampen the efficacy of COVID-19 vaccines and antibody therapies. S mediates virus entry and is the primary target for antibody responses. Structural studies of soluble S variants have revealed an increased propensity towards conformations accessible to receptor human Angiotensin-Converting Enzyme 2 (hACE2). However, real-time observations of conformational dynamics that govern the structural equilibriums of the S variants have been lacking. Here, we report single-molecule Forster Resonance Energy Transfer (smFRET) studies of S variants containing critical mutations, including D614G and E484K, in the context of virus particles. Investigated variants predominantly occupied more open hACE2-accessible conformations, agreeing with previous structures of soluble trimers. Additionally, these S variants exhibited decelerated transitions in hACE2-accessible/bound states. Our finding of increased S kinetic stability in the open conformation provides a new perspective on SARS-CoV-2 adaptation to the human population.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464121",
    "title": "Conserved α-helix-3 is crucial for structure and functions of Rad6 E2 ubiquitin-conjugating enzymes.",
    "authors": "Shukla, P. K.; Sinha, D.; Leng, A. M.; Bissell, J. E.; Thatipamula, S.; Ganguly, R.; Skalicky, J. J.; Shrieve, D. C.; Chandrasekharan, M.",
    "author_corresponding": "Mahesh  Chandrasekharan",
    "author_corresponding_institution": "Department of Radiation Oncology and Huntsman Cancer Institute, University of Utah School of Medicine, Salt Lake City, UT 84112, USA",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464121.source.xml",
    "abstract": "Rad6, an E2 ubiquitin-conjugating enzyme conserved from yeast to humans, functions in transcription, genome maintenance and proteostasis. The contributions of many conserved secondary structures of Rad6 and its human homologs UBE2A and UBE2B to their biological functions are not understood. A mutant RAD6 allele with a missense substitution at alanine-126 (A126) of helix-3 that causes defects in telomeric gene silencing, DNA repair and protein degradation was reported over two decades ago. Here, using a combination of genetics, biochemical, biophysical, and computational approaches, we discovered that helix-3 A126 mutations compromise the ability of Rad6 to ubiquitinate target proteins without disrupting interactions with partner E3 ubiquitin-ligases that are required for their various biological functions in vivo. Explaining the defective in vitro or in vivo ubiquitination activities, molecular dynamics simulations and NMR showed that helix-3 A126 mutations cause local disorder of the catalytic pocket of Rad6 in addition to disorganizing the global structure of the protein to decrease its stability in vivo. We also show that helix-3 A126 mutations deform the structures of UBE2A and UBE2B, the human Rad6 homologs, and compromise the in vitro ubiquitination activity and folding of UBE2B. In summary, our studies reveal that the conserved helix-3 is a crucial structural constituent that controls the organization of catalytic pockets, enzymatic activities, and biological functions of the Rad6-family E2 ubiquitin-conjugating enzymes.",
    "published": "10.1016/j.jbc.2022.102524",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464039",
    "title": "Histone H1 regulates non-coding RNA turnover on chromatin in a m6A-dependent manner",
    "authors": "Fernandez-Justel, J. M.; Santa-Maria, C.; Ferrera-Lagoa, A.; Salinas-Pena, M.; Maslon, M. M.; Jordan, A.; Caceres, J. F.; Gomez, M.",
    "author_corresponding": "María  Gómez",
    "author_corresponding_institution": "Centro de Biología Molecular Severo Ochoa (CBMSO), Consejo Superior de Investigaciones Científicas/Universidad Autónoma de Madrid (CSIC/UAM), Nicolás Cabrera 1,",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464039.source.xml",
    "abstract": "Linker histones are highly abundant chromatin-associated proteins with well-established structural roles in chromatin and as general transcriptional repressors. In addition, it has been long proposed that histone H1 exerts context-specific effects on gene expression. Here, we have identified a new function of histone H1 in chromatin structure and transcription using a range of genomic approaches. We show that histone H1-depleted cells accumulate nascent non-coding RNAs on chromatin, suggesting that histone H1 prevents non-coding RNA transcription and regulates non-coding transcript turnover on chromatin. Accumulated non-coding transcripts have reduced levels of m6A modification and cause replication-transcription conflicts. Accordingly, altering the m6A RNA methylation pathway rescues the replicative phenotype of H1 loss. This work unveils unexpected regulatory roles of histone H1 on non-coding RNA turnover and m6A deposition, highlighting the intimate relationship between chromatin conformation, RNA metabolism and DNA replication to maintain genome performance.",
    "published": "10.1016/j.celrep.2022.111329",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463936",
    "title": "Highly resolved spatial transcriptomics for detection of rare events in cells",
    "authors": "Groiss, S.; Pabst, D.; Faber, C.; Meier, A.; Bogdoll, A.; Unger, C.; Nilges, B.; Strauss, S.; Foederl-Hoebenreich, E.; Hardt, M.; Geipel, A.; Reinecke, F.; Korfhage, C.; Zatloukal, K.",
    "author_corresponding": "Kurt  Zatloukal",
    "author_corresponding_institution": "Medical University of Graz",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463936.source.xml",
    "abstract": "Single-cell spatial transcriptomics technologies leveraged the potential to transcriptionally landscape sophisticated reactions in cells. Current methods to delineate such complex interplay lack the flexibility in rapid target adaptation and are particularly restricted in detecting rare transcripts. We developed a multiplex single-cell RNA In-situ hybridization technique, called  Molecular Cartography (MC) that can be easily tailored to specific applications and, by providing unprecedented sensitivity, specificity and resolution, is particularly suitable in tracing rare events at a subcellular level. Using a SARS-CoV-2 infection model, MC allows the discernment of single events in host-pathogen interactions, dissects primary from secondary responses, and illustrates differences in antiviral signaling pathways affected by SARS-CoV-2, simultaneously in various cell types.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464076",
    "title": "SLX4 dampens MutSα-dependent mismatch repair",
    "authors": "Guervilly, J.-H.; Blin, M.; Laureti, L.; Baudelet, E.; Audebert, S.; Gaillard, P.-H. L.",
    "author_corresponding": "Pierre-Henri L Gaillard",
    "author_corresponding_institution": "Centre de Recherche en Cancérologie de Marseille, CRCM, Inserm, CNRS, Aix-Marseille Université, Institut Paoli-Calmettes, Marseille, France",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464076.source.xml",
    "abstract": "The tumour suppressor SLX4 plays multiple roles in the maintenance of genome stability, acting as a scaffold for structure-specific endonucleases and other DNA repair proteins. It directly interacts with the mismatch repair (MMR) protein MSH2 but the significance of this interaction remained unknown until recent findings showing that MutS{beta} (MSH2-MSH3) stimulates in vitro the SLX4-dependent Holliday junction resolvase activity. Here, we characterize the mode of interaction between SLX4 and MSH2, which relies on an MSH2-interacting peptide (SHIP box) that drives interaction of SLX4 with both MutS{beta} and MutS (MSH2-MSH6). While we show that this MSH2 binding domain is dispensable for the well-established role of SLX4 in interstrand crosslink repair, we find that it mediates inhibition of MutS-dependent MMR by SLX4, unravelling an unanticipated function of SLX4.",
    "published": "10.1093/nar/gkac075",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.463855",
    "title": "Locus-Specific DNA Methylation Editing in Mammalian Cells using a CRISPR-Based System",
    "authors": "Smith, J.; Banerjee, R.; Waly, R.; Urbano, A.; Gimenez, G.; Day, R. C.; Eccles, M.; Weeks, R. J.; Chatterjee, A.",
    "author_corresponding": "Aniruddha  Chatterjee",
    "author_corresponding_institution": "University of Otago",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.463855.source.xml",
    "abstract": "DNA methylation is a key epigenetic modification implicated in the pathogenesis of numerous human diseases, including cancer development and metastasis. Gene promoter methylation changes are widely associated with transcriptional deregulation and disease progression. The advent of CRISPR-based technologies has provided a powerful toolkit for locus-specific manipulation of the epigenome. Here, we describe a comprehensive global workflow for the design and application of a dCas9-SunTag-based tool for editing a DNA methylation locus in human melanoma cells, alongside protocols for downstream techniques used to evaluate subsequent methylation and gene expression changes in methylation-edited cells. Using transient system delivery, we demonstrate both highly efficacious methylation and demethylation of the EBF3 promoter, a putative epigenetic driver of melanoma metastasis, achieving up to 304.00% gain of methylation and 99.99% relative demethylation, respectively. Further, we employ a novel, targeted screening approach to confirm minimal off-target activity and high on-target specificity of our editing sys-tem within our target locus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.462922",
    "title": "The neurodevelopmental disorder-linked PHF14 complex that forms biomolecular condensates detects DNA damage and promotes repair",
    "authors": "Käsper, E.-L.; Hwang, I.-Y.; Grötsch, H.; Fung, K. H. H.; Serandour, A. A.; Arecco, N.; Oellers, R.; Polinski, P.; Garcia Gomez-Monedero, A.; Müller, C. W.; Noh, K.-M.",
    "author_corresponding": "Kyung-Min  Noh",
    "author_corresponding_institution": "European Molecular Biology Laboratory (EMBL)",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.462922.source.xml",
    "abstract": "Numerous chromatin-associated proteins have been linked to neurodevelopmental disorders, yet their molecular functions often remain elusive. PHF14, HMG20A, TCF20 and RAI1 are components of a putative chromatin-associated complex and have been implicated in neurological disorders. Here, we found that Phf14 knockout embryonic stem cells and neural progenitor cells exhibit impaired cell cycle progression and proliferation, inadequate protection of stalled replication forks, and decreased DNA repair. The PHF14 complex rapidly assembles at DNA damage sites and binds to DNA through HMG20A. The PHF14 complex forms DNA-containing phase separated droplets in vitro, where TCF20 facilitates droplet formation. Furthermore, TCF20 maintenance at DNA damage sites is destabilized upon pathological mutation. Our results suggest that the PHF14 complex contributes to DNA damage repair by sensing damaged sites and forming biomolecular condensates, thus supporting cell cycle progression, especially in neural progenitor cells whose spatiotemporal pool is critical for proper brain development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.463965",
    "title": "Ferroptosis Regulation by the NGLY1/NFE2L1 Pathway",
    "authors": "Forcina, G. C.; Pope, L.; Murray, M.; Dong, W.; Abu-Remaileh, M.; Bertozzi, C. R.; Dixon, S. J.",
    "author_corresponding": "Scott J Dixon",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.463965.source.xml",
    "abstract": "Ferroptosis is an oxidative form of non-apoptotic cell death whose transcriptional regulation is poorly understood. Capncollar (CNC) transcription factors including Nuclear Factor Erythroid-2 Related Factor 1 (NFE2L1/NRF1) and NFE2L2 (NRF2) are important regulators of oxidative stress responses. Here, we report that NFE2L1 expression inhibits ferroptosis, independent of NFE2L2. NFE2L1 inhibits ferroptosis by promoting expression of the key anti-ferroptotic lipid hydroperoxidase glutathione peroxidase 4 (GPX4). NFE2L1 abundance and function are regulated post-translationally by N-glycosylation. Functional maturation of NFE2L1 requires deglycosylation by cytosolic peptide:N-glycanase 1 (NGLY1). We find that loss of NGLY1 or NFE2L1 enhances ferroptosis sensitivity. Expression of wild-type NGLY1 but not a disease-associated NGLY1 mutant inhibits ferroptosis, and this effect is dependent on the presence of NFE2L1. Enhanced ferroptosis sensitivity in NFE2L1 and NFE2L2 knockout cells can be potently reverted by expression of an NFE2L1 mutant containing eight asparagine-to-aspartate protein sequence substitutions, which mimic NGLY1-catalyzed sequence editing. Enhanced ferroptosis sensitivity in NGLY1/NFE2L1 pathway mutants could also be reversed by overexpression of NFE2L2. These results suggest that ferroptosis sensitivity is regulated by NGLY1-catalyzed NFE2L1 deglycosylation, and highlight a broad role for CNC transcription factors in ferroptosis regulation.\n\nSignificance StatementFerroptosis is an oxidative form of cell death whose biochemical regulation remains incompletely understood. NFE2L1/NRF1 is a capncollar (CNC) transcription factor whose role in ferroptosis regulation is unclear. Unlike the CNC family member NFE2L2/NRF2, NFE2L1 is an N-glycoprotein whose abundance is regulated by post-translational deglycosylation catalyzed by the enzyme peptide:N-glycanase 1 (NGLY1). Our results indicate that NGLY1-mediated NFE2L1 deglycosylation, resulting in  editing of the NFE2L1 amino acid sequence, is necessary for NFE2L1 to inhibit ferroptosis. Mechanistically, NFE2L1 inhibits ferroptosis by via the anti-ferroptotic protein GPX4. This work demonstrates that CNC transcription factors beyond NFE2L2 can regulate ferroptosis. This work may suggest a role of misregulation of ferroptosis in NGLY1 deficiency, an ultrarare genetic disorder.",
    "published": "10.1073/pnas.2118646119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463689",
    "title": "Mutating novel interaction sites in NRP1 reduces SARS-CoV-2 spike protein internalization",
    "authors": "Pal, D.; De, K.; Yates, T.; Muchero, W.",
    "author_corresponding": "Wellington  Muchero",
    "author_corresponding_institution": "Oak Ridge National Laboratory",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463689.source.xml",
    "abstract": "The global pandemic of Coronavirus disease 2019 caused by severe acute respiratory syndrome coronavirus 2 has become a severe global health problem because of its rapid spread(1). Both angiotensin-converting enzyme 2 and neuropilin 1 provide initial viral binding sites for SARS-CoV-2 (2, 3). Here, we show that three cysteine residues located in a1/a2 and b1 domains of neuropilin 1 are necessary for SARS-CoV-2 spike protein internalization in human cells. Mutating cysteines C82, C104 and C147 altered neuropilin 1 stability and binding ability as well as cellular internalization and lysosomal translocation of the spike protein. This resulted in up to 4 times reduction in spike protein load in cells for the original, alpha and delta SARS-CoV-2 variants even in the presence of the endogenous angiotensin-converting enzyme 2 receptor. Transcriptome analysis of cells transfected with mutated NRP1 revealed significantly reduced expression of genes involved in viral infection and replication, including eight members of the ribosomal protein L, ten members of ribosomal protein S and five members of the proteasome {beta} subunit family proteins. We also observed higher expression of genes involved in suppression of inflammation and endoplasmic reticulum associated degradation. These observations suggest that these cysteines offer viable targets for therapies against COVID-19.",
    "published": "10.1016/j.isci.2023.106274",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.08.463334",
    "title": "Covid-19 genomic analysis reveals clusters of emerging sublineages within the delta variant",
    "authors": "Rono, E. K.",
    "author_corresponding": "Evans Kiplangat Rono",
    "author_corresponding_institution": "unaffiliated / Independent researcher",
    "date": "2021-10-12",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.08.463334.source.xml",
    "abstract": "The emerging SARS-CoV-2 variants may potentially have enhanced transmissibility and virulence of the virus, and impacts on performance of diagnostic tools and efficacy of vaccines. Genomic surveillance provides an opportunity to detect and characterize new mutations early enough for effective deployment of control strategies. Here, genomic data from Germany and United Kingdom were examined for genetic diversity by assessing gene mutations and inferring phylogeny, and simplifying genomic data workflow for faster visualization and interpretation. Delta variant sublineages were grouped into seven distinct clusters of spike mutations located in N-terminal domain of S1 region (T95I, D138H, *D142G, Y145H and A222V) and S2 region (T719I and *N950D). The most predominant cluster was T95I mutation, with the highest frequencies (71.1% - 83.9%) in Wales, England and Scotland, and the least frequencies (8.9% - 12.1%) in Germany. Two mutations, *D142G and *N950D here described as *reverse mutations and T719I mutation, were largely unique to Germany. In a month, frequencies of D142G had increased from 55.6% to 67.8 % in Germany. Additionally, a cluster of D142G+T719I/T mutation went up from 27.7% to 34.1%, while a T95I+ D142G+N950D/N cluster rose from 19.2% to 26.2%. Although, two distinct clusters of T95I+D138H (2.6% - 3.8%) and T95I+Y145H+A222V (2.5% - 8.5%) mutations were present in all the countries, they were most predominant in Wales and Scotland respectively. Results suggest divergent evolutionary trajectories between the clusters of T95I mutation and those of D142G mutation. These findings provide insights into underlying dynamics of evolution of the delta variant. Future studies may evaluate the epidemiological and biological implications of these sublineages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464115",
    "title": "Altered Cardiolipin Metabolism is Associated with Cardiac Mitochondrial Dysfunction in Pulmonary Vascular Remodeled Perinatal Rat Pups",
    "authors": "Cole, L. K.; Sparagna, G. C.; Dolinsky, V. W.; Hatch, G. M.",
    "author_corresponding": "Grant M Hatch",
    "author_corresponding_institution": "University of Manitoba",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464115.source.xml",
    "abstract": "BackgroundPulmonary vascular remodeling (PVR) in utero results in the development of heart failure (HF). The alterations that occur in cardiac lipid and mitochondrial bioenergetics during the development of in utero PVR was unknown.\n\nMethodsPVR was induced in pups in utero by exposure of pregnant dams to indomethacin and hypoxia. Cardiac lipids, echocardiographic function and cardiomyocyte mitochondrial function were subsequently examined.\n\nResultsPerinatal rat pups with PVR exhibited elevated left and right cardiac ventricular internal dimensions and reduced ejection fraction and fractional shortening compared to controls. Cardiac myocytes from these pups exhibited increased glycolytic capacity and glycolytic reserve compared to controls. However, respiration with glucose as substrate was unaltered. Fatty acid oxidation and ATP-insensitive respiration were increased in isolated cardiac myocytes from these pups compared to controls indicating mitochondrial dysfunction. Although abundance of mitochondrial respiratory complexes were unaltered, increased trilinoleoyl-lysocardiolipin levels in these pups was observed. A compensatory increase in both cardiolipin (CL) and phosphatidylethanolamine (PE) content were observed due to increased synthesis of these phospholipids.\n\nConclusionAlterations in cardiac cardiolipin and phospholipid metabolism in PVR rat pups is associated with the mitochondrial bioenergetic and cardiac functional defects observed in their hearts.\n\nImpact statement- Phospholipid metabolism was examined in pulmonary vascular remodeling in perinatal rat pups.\n- Pulmonary vascular remodeling was induced in utero by treating pregnant dams with hypoxia and indomethacin at 19-21 days of gestation.\n- The offspring exhibited altered pulmonary arterial remodeling with subsequent cardiac hypertrophy, ventricular dysfunction, cardiac myocyte mitochondrial dysfunction with altered fatty acid utilization.\n- In addition, the offspring exhibited elevated cardiolipin, lysocardiolipin and phosphatidylethanolamine content which may potentially contribute to the cardiac mitochondrial dysfunction.",
    "published": "10.1371/journal.pone.0263520",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464051",
    "title": "Localization of the putative recombinase Pf-int to the apicoplast of Plasmodium falciparum",
    "authors": "Berglar, A. V.; Vembar, S. S.; Gopaul, D. N.",
    "author_corresponding": "Deshmukh N Gopaul",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464051.source.xml",
    "abstract": "Diseases caused by apicomplexan parasites, such as malaria and toxoplasmosis cause [~]200 million (worldwide) and 1 million (Europe) infections, respectively, every year. Apicomplexa possess a non-photosynthetic organelle homologous to the plant chloroplast, the so-called apicoplast, that is essential for their growth and survival. This study focused on the Int recombinase, the first protein discovered in Plasmodium spp. with the features of a site-specific recombinase, and which has an apicoplast targeting leader sequence at its amino-terminus. Int is conserved amongst several apicomplexan parasites. In the human toxoplasmosis parasite, Toxoplasma, Int localizes to the apicoplast and Pf-Int, the P. falciparum member, belongs to the group of non-mutable essential genes in P. falciparum. A conserved protein that has been shown to be essential at least in one species and that localizes to an essential organelle may become a novel drug target. Therefore, the aim of this study was to confirm the sub-cellular localization of Int in the human malaria parasite P. falciparum. Using western blot analysis and immunofluorescence microscopy of P. falciparum asexual blood stages, we observed that Int partially co-localized with the apicoplast (to discrete foci adjacent to the nucleus).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464107",
    "title": "Topoisomerase II poisons inhibit vertebrate DNA replication through distinct mechanisms",
    "authors": "Van Ravenstein, S. X.; Mehta, K. P.; Kavlashvili, T.; Byl, J. A.; Zhao, R.; Osheroff, N.; Cortez, D.; Dewar, J. M.",
    "author_corresponding": "James M Dewar",
    "author_corresponding_institution": "Vanderbilt University School of Medicine",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464107.source.xml",
    "abstract": "Topoisomerase II (Top2) unlinks chromosomes during vertebrate DNA replication. Top2  poisons are widely-used chemotherapeutics that stabilize Top2 complexes on DNA, leading to cytotoxic DNA breaks. However, it is unclear how these drugs affect DNA replication, which is a major target of Top2 poisons. Using Xenopus egg extracts, we show that the Top2 poisons etoposide and doxorubicin both inhibit DNA replication through different mechanisms. Etoposide induces Top2-dependent DNA breaks and induces Top2-dependent fork stalling by trapping Top2 behind replication forks. In contrast, doxorubicin does not lead to appreciable break formation and instead intercalates into parental DNA to inhibit replication fork progression. In human cells, etoposide stalls replication forks in a Top2-dependent manner, while doxorubicin stalls forks independently of Top2. However, both drugs exhibit Top2-dependent cytotoxicity. Thus, despite shared genetic requirements for cytotoxicity etoposide and doxorubicin inhibit DNA replication through distinct mechanisms.",
    "published": "10.15252/embj.2022110632",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464113",
    "title": "Single-particle cryo-EM structures from iDPC-STEM at near-atomic resolution",
    "authors": "Lazic, I.; Wirix, M.; Leidl, M. L.; Haas, F. d.; Beckers, M.; Pechnikova, E. V.; Mueller-Caspary, K.; Egoavil, R.; Bosch, E. G. T.; Sachse, C.",
    "author_corresponding": "Carsten  Sachse",
    "author_corresponding_institution": "Forschungszentrum Juelich",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464113.source.xml",
    "abstract": "Electron cryo-microscopy (cryo-EM) is becoming one of the routine tools for structure determination of biological macromolecules. Commonly, molecular images are obtained by conventional transmission electron microcopy (CTEM) using underfocus and subsequently computationally combined into a high-resolution 3D structure. Here, we apply scanning transmission electron microscopy (STEM) using the integrated differential phase contrast mode also known as iDPC-STEM to the cryo-EM test specimen of tobacco mosaic virus (TMV). The micrographs show complete contrast transfer to high resolution and enable the cryo-EM structure determination at 3.5 [A] resolution using single-particle based helical reconstruction. A series of cryo-EM TMV maps was resolved at near-atomic resolution taken at different convergence semi-angle (CSA) beams and share identical features with maps obtained by CTEM of a previously acquired same-sized TMV data set. The associated map B-factors from iDPC-STEM match those obtained by CTEM recordings using 2nd generation direct electron detection devices. These data show that STEM imaging in general, and in particular the iDPC-STEM approach, can be applied to vitrified single-particle specimens to determine near-atomic resolution cryo-EM structures of biological macromolecules.",
    "published": "10.1038/s41592-022-01586-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464117",
    "title": "Dietary Proanthocyanidins Exert Localized Immunomodulatory Effects in Porcine Pulmonary and Gastrointestinal Tissues during Ascaris suum-induced Type 2 inflammation",
    "authors": "Andersen-Civil, A. I. S.; Myhill, L. J.; Gokgoz, N. B.; Engstrom, M. T.; Mejer, H.; Zeller, W. E.; Salminen, J.-P.; Krych, L.; Lauridsen, C.; Nielsen, D. S.; Thamsborg, S. M.; Williams, A. R.",
    "author_corresponding": "Andrew R Williams",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464117.source.xml",
    "abstract": "Bioactive dietary components may considerably influence intestinal health and resistance to enteric disease. Proanthocyanidins (PAC) are dietary polyphenols with putative health-promoting activity that have been increasingly studied for their anti-inflammatory and immunomodulatory effects. However, whether dietary PAC can regulate type-2 immune function and inflammation at mucosal surfaces remains unclear. Here, we investigated whether diets supplemented with purified PAC modulated pulmonary and intestinal mucosal immune responses during infection with the helminth parasite Ascaris suum in pigs. A. suum infection induced a type 2-biased immune response in lung and intestinal tissues, characterized by pulmonary granulocytosis, increased Th2/Th1 T cell ratios in tracheal-bronchial lymph nodes, intestinal eosinophilia, and modulation of genes involved in mucosal barrier function and immunity. We observed that PAC had only minor effects on pulmonary immune responses, regardless of concurrent A. suum infection. However, RNA-sequencing of intestinal tissues revealed that dietary PAC significantly enhanced transcriptional responses related to immune function, antioxidant responses, and cellular stress activity, both in uninfected and A. suum-infected animals. A. suum infection and dietary PAC both induced distinct changes in gut microbiota composition, primarily in the jejunum and colon, respectively. Notably, PAC substantially increased Limosilactobacillus reuteri abundance in the colon of both naive and A. suum-infected animals. Thus, dietary PAC may have distinct beneficial effects on intestinal health during infection with mucosal pathogens, whilst having limited activity to modulate naturally-induced type-2 pulmonary inflammation. Our results shed further light on the mechanisms underlying the health-promoting properties of PAC-rich foods, and may aid in the design of novel dietary supplements to regulate mucosal inflammatory responses in the gastrointestinal tract.",
    "published": "10.1096/fj.202101603RR",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.463833",
    "title": "Macrophage Innate Training Induced by IL-4 Activation Enhances OXPHOS Driven Anti-Mycobacterial Responses",
    "authors": "Lundahl, M. L.; Mitermite, M.; Ryan, D. G.; Williams, N. C.; Yang, M.; Lebre, F. M.; Gorman, A. L.; Stojkovic, B.; Frezza, C.; Scanlan, E. M.; O'Neill, L. A.; Gordon, S. V.; Lavelle, E. C.",
    "author_corresponding": "Ed C Lavelle",
    "author_corresponding_institution": "Trinity College Dublin",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.463833.source.xml",
    "abstract": "Macrophages are a highly adaptive population of innate immune cells. Polarization with IFN{gamma} and LPS into the \"classically activated\" M1 macrophage enhances pro-inflammatory and microbicidal responses, important for eradicating bacteria such as Mycobacterium tuberculosis. By contrast, \"alternatively activated\" M2 macrophages, polarized with IL-4, oppose bactericidal mechanisms and allow mycobacterial growth. These activation states are accompanied by distinct metabolic profiles, where M1 macrophages favor near exclusive use of glycolysis, whereas M2 macrophages up-regulate oxidative phosphorylation (OXPHOS). Here we demonstrate that activation with IL-4 and IL-13 counterintuitively induces protective innate memory against mycobacterial challenge. In human and murine models, prior activation with IL-4/13 enhances pro-inflammatory cytokine secretion in response to a secondary stimulation with mycobacterial ligands. In our murine model, enhanced killing capacity is also demonstrated. Despite this switch in phenotype, IL-4/13 trained murine macrophages do not demonstrate M1-typical metabolism, instead retaining heightened use of OXPHOS. Moreover, inhibition of OXPHOS with oligomycin, 2-deoxy glucose or BPTES all impeded heightened pro-inflammatory cytokine responses from IL-4/13 trained macrophages. Lastly, this work identifies that IL-10 attenuates protective IL-4/13 training, impeding pro-inflammatory and bactericidal mechanisms. In summary, this work provides new and unexpected insight into alternative macrophage activation states in the context of mycobacterial infection.",
    "published": "10.7554/eLife.74690",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464081",
    "title": "CD20+ T cells are associated with inflammatory responses in experimental arthritis.",
    "authors": "Pineda, M. A.; Pan, P.; Wang, Y.; Khan, A.; Nyirenda, M. H.",
    "author_corresponding": "Mukanthu H Nyirenda",
    "author_corresponding_institution": "University of Glasgow, Institute of Infection Immunity and Inflammation, 120 University Place, G12 8TA, United Kingdom",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464081.source.xml",
    "abstract": "CD20+ T cells comprise a small but highly inflammatory subset that has been implicated in autoimmunity, including rheumatoid arthritis (RA). We sought to characterise the CD20+ T cell subset at the site of inflammation in murine collagen-induced arthritis (CIA) model of RA and investigate the phenotype and functional relevance of CD3+CD20+ T cells in the lymph nodes and arthritic joints using flow cytometry and immunohistochemistry. We demonstrate that CD3+CD4+CD20+ and CD3+CD8+CD20+ T cells are expanded in the draining lymph nodes of CIA mice. In addition, compared to naive mice and those that did not develop clinical symptoms, CD20 expressing T cells of arthritic mice produced increased levels of pro-inflammatory cytokines (GM-CSF, TNF-a, IL-17, and INF-g). Notably, CD3+CD4+CD20+ and CD3+CD8+CD20+ T cells of disease mice were enriched with CXCR5+PD-1+ T follicular helper cells and CXCR5-PD-1+ peripheral T helper cells, subsets of T cells that have been implicated in promoting B-cell responses and antibody production within pathologically inflamed non-lymphoid tissues in RA. Importantly, CD3+CD20+ T cells were detected in the inflamed regions in the lymph nodes and paws of arthritic mice. Our findings suggest that CD20+ T cells are associated with inflammatory responses in the arthritic joint and may exacerbate pathology by promoting inflammatory B cell responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.464023",
    "title": "Glycosuria alters uropathogenic Escherichia coli global gene expression and virulence",
    "authors": "Kulkarni, R.; Islam, M. J.; Bagale, K.; John, P. P.; Kurtz, Z.",
    "author_corresponding": "Ritwij  Kulkarni",
    "author_corresponding_institution": "University of Louisiana at Lafayette",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.464023.source.xml",
    "abstract": "Uropathogenic Escherichia coli (UPEC) is the principal etiology of more than half of urinary tract infections (UTI) in humans with diabetes mellitus. Epidemiological data and studies in mouse model of ascending UTI have elucidated various host factors responsible for increasing the susceptibility of diabetic hosts to UPEC-UTI. In contrast, the nature of alterations in UPEC physiology mediated by diabetic urinary microenvironment and the contributions of altered UPEC physiology in shaping UPEC-UTI pathogenesis in diabetes have not been examined. Our central hypothesis is that glycosuria directly induces urinary virulence of UPEC. We compared virulence characteristics and gene expression in human UPEC strains UTI89 (cystitis) and CFT073 (pyelonephritis) exposed for 2h, in vitro to human urine either in the presence or absence of glycosuria (600mg/dl glucose). Compared to control UPEC exposed to nutrient-rich culture medium LB, glycosuria-exposed UPEC exhibited significant increase in biofilm formation and reduction in the hemagglutination of Guinea pig erythrocytes (a surrogate measure of type 1 piliation). In addition, analysis of UTI89 transcriptome by RNA sequencing revealed that 2h-long, in vitro exposure to glycosuria also significantly alters expression of virulence and metabolic genes central to urinary virulence of UPEC. In summary, our results provide novel insights into how glycosuria-mediated early changes in UPEC fitness may facilitate UTI pathogenesis in the diabetic urinary microenvironment.\n\nIMPORTANCEUropathogenic Escherichia coli (UPEC) is an important causative agent of urinary tract infections in diabetic humans. We examined the effects of in vitro exposure to glycosuria (presence of glucose in urine) on the virulence and gene expression by UPEC. Our results show that glycosuria rapidly (in 2h) alters UPEC gene expression, induces biofilm formation, and suppresses hemagglutination. These results offer a novel insight into the pathogenesis of UPEC in the urinary tract.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.463917",
    "title": "Secondary structure of subgenomic RNA M of SARS-CoV-2",
    "authors": "Soszynska-Jozwiak, M.; Kierzek, R.; Kierzek, E.",
    "author_corresponding": "Elzbieta  Kierzek",
    "author_corresponding_institution": "Institute of Bioorganic Chemistry, Polish Academy of Sciences",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.463917.source.xml",
    "abstract": "SARS-CoV-2 belongs the Coronavirinae family. As other coronaviruses, SARS-CoV-2 is enveloped and possesses positive-sense, single-stranded RNA genome of [~] 30 kb. Genome RNA is used as the template for replication and transcription. During these processes, positive-sense genomic RNA (gRNA) and subgenomic RNAs (sgRNAs) are created. Several studies showed importance of genomic RNA secondary structure in SARS-CoV-2 replication. However, the structure of sgRNAs have remained largely unsolved so far. In this study, we performed probing of sgRNA M of SARS-CoV-2 in vitro. This is the first experimentally informed secondary structure model of sgRNA M, which presents features likely to be important in sgRNA M function. The knowledge about sgRNA M provides insights to better understand virus biology and could be used for designing new therapeutics.",
    "published": "10.3390/v14020322",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.11.464003",
    "title": "A bacterial Argonaute with efficient DNA and RNA cleavage activity guided by small DNA and RNA",
    "authors": "Ma, L.; wang, l.; Wang, F.; Xie, X.; Liu, Y.; Li, W.; Lv, B.; Zhang, Z.; Yang, J.; Yan, G.; Chen, W.; Zhang, C.",
    "author_corresponding": "Lixin  Ma",
    "author_corresponding_institution": "Hubei University",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.11.464003.source.xml",
    "abstract": "Argonaute proteins are widespread in prokaryotes and eukaryotes. Most prokaryotic Argonaute proteins (pAgos) use 5P-gDNA to target complementary DNA. However, more and more studies on the properties of pAgos make their functions more diversified. Previously reported pAgos only possess several forms of high activity in all eight cleavage patterns, which limits their practical applications. Here, we described a unique pAgo from Marinitoga hydrogenitolerans (MhAgo) with eight cleavage activities. MhAgo can utilize all four types of guides (5OH-gDNA, 5P-gDNA, 5OH-gRNA, and 5P-gRNA) for ssDNA and RNA cleavage. Further studies demonstrated that MhAgo had high activities with 16-21 nt guides and no obvious preferences for the 5-end nucleotides of 5OH-guides. Unexpectedly, MhAgo had different preferences for the 5-end nucleotides of 5P-guides depending on the types of targets. Although the specificity of MhAgo was related to the types of guides, single mismatches in the central and 3-supplementary regions of guides greatly reduced the cleavage efficiency. Additionally, the electrophoretic mobility shift assay (EMSA) demonstrated MhAgo had the weakest affinity for 5P-gRNA:tRNA duplex, which was consistent with its cleavage efficiency. In conclusion, MhAgo is highly active under a wide range of conditions and can be used for programmable endonucleolytic cleavage of both ssDNA and RNA substrates. The abundant biochemical characteristics of MhAgo broaden our understanding of pAgos and expand the potential application in nucleic acids manipulations.",
    "published": "10.1016/j.celrep.2022.111533",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464120",
    "title": "gp130/STAT3 signaling is required for homeostatic proliferation and anabolism in postnatal growth plate and articular chondrocytes",
    "authors": "Liu, N.; Lin, Y.; Li, L.; Lu, J.; Geng, D.; Zhang, J.; Jashashvili, T.; Buser, Z.; Magallanes, J.; Tassey, J.; Shkhyan, R.; Sarkar, A.; Lopez, N.; Wang, L.; Petrigliano, F.; Van Handel, B.; Lyons, K. M.; Evseenko, D.",
    "author_corresponding": "Denis  Evseenko",
    "author_corresponding_institution": "USC",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464120.source.xml",
    "abstract": "Growth of long bones and vertebrae is maintained postnatally by a long-lasting pool of progenitor cells. Little is known about the molecular mechanisms that regulate the output and maintenance of the cells that give rise to mature cartilage. Here we demonstrate that postnatal chondrocyte-specific deletion of a transcription factor Stat3 results in severely reduced proliferation coupled with increased hypertrophy, growth plate fusion, stunting and signs of progressive dysfunction of the articular cartilage. This effect is dimorphic, with females more strongly affected than males. Chondrocyte-specific deletion of the IL-6 family cytokine receptor gp130, which activates Stat3, phenocopied Stat3-deletion; deletion of Lifr, one of many co-receptors that signals through gp130, resulted in a milder phenotype. These data define a new molecular circuit that regulates chondrogenic cell maintenance and output and reveals a novel, hitherto unrecognized function of IL-6 cytokines in the skeletal system with direct implications for skeletal development and regeneration.",
    "published": "10.1038/s42003-021-02944-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.463899",
    "title": "Aged human iPSC-RPE organoid cultures display hallmarks of drusen formation",
    "authors": "Mesch, L.; Pashkovskaia, N.; Cora, V.; Pars, S.; Corti, S.; Cipriano, M.; Loskill, P.; Koertvely, E.; Kustermann, S.; Mesquida, M.; Kleger, A.; Liebau, S.; Achberger, K.",
    "author_corresponding": "Kevin  Achberger",
    "author_corresponding_institution": "Eberhard Karls University Tuebingen",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.463899.source.xml",
    "abstract": "Age-related macular degeneration (AMD) is among the most common causes of irreversible vision loss. Disease progression is strongly associated with age-related pathological changes of retinal pigment epithelial (RPE) cells, such as accumulation of intracellular lipid-containing cell debris, extracellular lipid-rich deposits (drusen) and collagen-rich basal laminar deposits. Current AMD models provide a limited understanding of the complex pathomechanisms, revealing the lack of adequate physiological human AMD models. In this study, we developed an in vitro model applicable for the exploration of AMD pathomechanisms and risk factors for AMD progression and drusen formation. Advanced 3D culturing technologies allow long-term cultivation of hiPSC-derived RPE organoids (RPEorg) for up to 360 days, which is the time frame necessary for the development of an AMD-like phenotype. Aged RPEorg exhibit hallmarks of AMD and age-related alterations such as increased autofluorescence, accumulation of lipid droplets, calcification, and the formation of extracellular clusters of the drusen-associated proteins such as apolipoprotein E (APOE) and tissue inhibitor of metalloproteinases 3 (TIMP3). Electron microscopy further reveals drusen-like extracellular deposits mimicking the signs of late drusen formation and AMD progression. In summary, our results demonstrate that hiPSC-derived 3D RPEorg provide a promising model to study age-associated RPE pathology and drusen formation. We show here that RPEorg are applicable for disease modelling studies and early stages of drug development and provide the opportunity to uncover inter-individual genetic and epigenetic factors that alter the course of the disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464034",
    "title": "WNT/B-catenin dependant alteration of cortical neurogenesis in a human stem cell model of SETBP1 disorder",
    "authors": "Cardo, L. F.; Li, M.",
    "author_corresponding": "Lucia F Cardo",
    "author_corresponding_institution": "Cardiff University",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464034.source.xml",
    "abstract": "Disruptions of SETBP1 (SET binding protein 1) on 18q12.3 by heterozygous gene deletion or loss-of-function variants cause SETBP1 disorder. Clinical features are frequently associated with moderate to severe intellectual disability, autistic traits and speech and motor delays. Despite SETBP1 association with neurodevelopmental disorders, little is known about its role in brain development. Using CRISPR/CAS9 genome editing technology, we generated a SETBP1 deletion model in human embryonic stem cells (hESCs), and examined the effects of SETBP1-deficiency in in vitro derived neural progenitors (NPCs) and neurons using a battery of cellular assays, genome wide transcriptomic profiling and drug-based phenotypic rescue.\n\nSETBP1-deficient NPCs exhibit protracted proliferation and distorted layer-specific neuronal differentiation with overall decrease in neurogenesis. Genome wide transcriptome profiling and protein biochemical analysis showed that SETBP1 deletion led to enhanced activation of WNT/{beta}-catenin signaling. Crucially, treatment of the SETBP1-deficient NPCs with a small molecule WNT inhibitor XAV939 restored hyper canonical {beta}-catenin activity and rescued cortical neuronal differentiation.\n\nOur study establishes a novel regulatory link between SETBP1 and WNT/{beta}-catenin signaling during human cortical neurogenesis and provides mechanistic insights into structural abnormalities and potential therapeutic avenues for SETBP1 disorder.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.463698",
    "title": "Reversing the miRNA -5p/-3p stoichiometry reveals physiological roles and targets of miR-140 miRNAs",
    "authors": "Young, C. J.; Caffrey, M.; Janton, C.; Kobayashi, T.",
    "author_corresponding": "Tatsuya  Kobayashi",
    "author_corresponding_institution": "Massachusetts General Hospital, Endocrine Unit, Harvard Medical School",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.463698.source.xml",
    "abstract": "The chondrocyte specific miR-140 miRNAs are necessary for normal endochondral bone growth in mice. miR-140 deficiency causes dwarfism and craniofacial deformity. However, the physiologically important targets of miR-140 miRNAs are still unclear. The miR-140 gene (Mir140) encodes three chondrocyte-specific microRNAs, miR-140-5p, derived from the 5 strand of primary miR-140, and miR140-3p.1 and -3p.2, derived from the 3 strand of primary miR-140. miR-140-3p miRNAs are ten times more abundant than miR-140-5p likely due to the non-preferential loading of miR-140-5p to Argonaute proteins. To differentiate the role of miR-140-5p and -3p miRNAs in endochondral bone development, two distinct mouse models, miR140-C>T, in which the first nucleotide of miR-140-5p was altered from cytosine to uridine, and miR140-CG, where the first two nucleotides of miR-140-3p were changed to cytosine and guanine, were created. These changes are expected to alter Argonaute protein loading preference of -5p and -3p to increase -5p loading and decrease -3p loading without changing the function of miR140-5p. These models presented a mild delay in epiphyseal development with delayed chondrocyte maturation. Using RNA-sequencing analysis of the two models, direct targets of miR140-5p, including Wnt11, were identified. Disruption of the predicted miR140-5p binding site in the 3 untranslated region of Wnt11 was shown to increase Wnt11 mRNA expression and caused a modest acceleration of epiphyseal development. These results show that the relative abundance of miRNA-5p and -3p can be altered by changing the first nucleotide of miRNAs in vivo, and this method can be useful to identify physiologically important miRNA targets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464102",
    "title": "Modulation of pre-mRNA structure by hnRNP proteins regulates alternative splicing of MALT1",
    "authors": "Jones, A. N.; Grass, C.; Meininger, I.; Geerlof, A.; Klostermann, M.; Zarnack, K.; Krappmann, D.; Sattler, M.",
    "author_corresponding": "Michael  Sattler",
    "author_corresponding_institution": "Helmholtz Center Munich",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464102.source.xml",
    "abstract": "Alternative splicing is controlled by differential binding of trans-acting RNA binding proteins (RBPs) to cis-regulatory elements in intronic and exonic pre-mRNA regions 1-3. How secondary structure in the pre-mRNA transcripts affects recognition by RBPs and determines alternative exon usage is poorly understood. The MALT1 paracaspase is a key component of signaling pathways that mediate innate and adaptive immune responses 4. Alternative splicing of MALT1 exon7 is critical for controlling optimal T cell activation 5,6. Here, we demonstrate that processing of the MALT1 pre-mRNA depends on RNA structural elements that shield the 5 and 3 splice sites of the alternatively spliced exon7. By combining biochemical analyses with chemical probing and NMR we show that the RBPs hnRNP U and hnRNP L bind competitively and with comparable affinities to identical stem-loop RNA structures flanking the 5 and 3 splice sites of MALT1 exon7. While hnRNP U stabilizes RNA stem-loop conformations that maintain exon7 skipping, hnRNP L unwinds these RNA elements to facilitate recruitment of the essential splicing factor U2AF2 to promote exon7 inclusion. Our data represent a paradigm for the control of splice site selection by differential RBP binding and modulation of pre-mRNA structure.",
    "published": "10.1126/sciadv.abp9153",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.09.463779",
    "title": "Intelligent Resolution: Integrating Cryo-EM with AI-driven Multi-resolution Simulations to Observe the SARS-CoV-2 Replication-Transcription Machinery in Action",
    "authors": "Trifan, A.; Gorgun, D.; Li, Z.; Brace, A.; Zvyagin, M.; Ma, H.; Clyde, A. R.; Clark, D. A.; Salim, M.; Hardy, D.; Burnley, T.; Huang, L.; McCalpin, J.; Emani, M.; Yoo, H.; Yin, J.; Tsaris, A.; Subbiah, V.; Liu, J.; Trebesch, N.; Wells, G.; Mysore, V.; Gibbs, T.; Phillips, J.; Chennubhotla, S. C.; Foster, I.; Stevens, R.; Anandkumar, A.; Vishwanath, V.; Stone, J. E.; Tajkhorshid, E.; Harris, S. A.; Ramanathan, A.",
    "author_corresponding": "Arvind  Ramanathan",
    "author_corresponding_institution": "Argonne National Laboratory",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.09.463779.source.xml",
    "abstract": "The severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) replication transcription complex (RTC) is a multi-domain protein responsible for replicating and transcribing the viral mRNA inside a human cell. Attacking RTC function with pharmaceutical compounds is a pathway to treating COVID-19. Conventional tools, e.g., cryo-electron microscopy and all-atom molecular dynamics (AAMD), do not provide sufficiently high resolution or timescale to capture important dynamics of this molecular machine. Consequently, we develop an innovative workflow that bridges the gap between these resolutions, using mesoscale fluctuating finite element analysis (FFEA) continuum simulations and a hierarchy of AI-methods that continually learn and infer features for maintaining consistency between AAMD and FFEA simulations. We leverage a multi-site distributed workflow manager to orchestrate AI, FFEA, and AAMD jobs, providing optimal resource utilization across HPC centers. Our study provides unprecedented access to study the SARS-CoV-2 RTC machinery, while providing general capability for AI-enabled multi-resolution simulations at scale.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464135",
    "title": "APOBEC mutagenesis is low in most types of non-B DNA structures, unlike other types of cancer mutagenesis",
    "authors": "Ponomarev, G. V.; Fatykhov, B.; Nazarov, V. A.; Abasov, R.; Shvarov, E.; Landik, N.-V.; Denisova, A. A.; Chervova, A. A.; Gelfand, M. S.; Kazanov, M. D.",
    "author_corresponding": "Marat D Kazanov",
    "author_corresponding_institution": "Skolkovo Institute of Science and Technology, Moscow, Russia",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464135.source.xml",
    "abstract": "While somatic mutations are known to be enriched in genome regions with non-canonical DNA secondary structure, the impact of particular mutagens still needs to be elucidated. Here, we demonstrate that in human cancers, the APOBEC mutagenesis is not enriched in direct repeats, mirror repeats, short tandem repeats, and G-quadruplexes, and even decreased below its level in B-DNA for cancer samples with very high APOBEC activity. In contrast, we observe that the APOBEC-induced mutational density is positively associated with APOBEC activity in inverted repeats (cruciform structures), where the impact of cytosine at the 3-end of the hairpin loop is substantial. Surprisingly, the APOBEC-signature mutation density per TC motif in the single-stranded DNA of a G-quadruplex (G4) is lower than in the four-stranded part of G4 and in B-DNA. The APOBEC mutagenesis, as well as the UV-mutagenesis in melanoma samples are absent in Z-DNA regions, due to depletion of their mutational signature motifs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464112",
    "title": "In vivo versus in silico assessment of potentially pathogenic missense variants in human reproductive genes",
    "authors": "Ding, X.; Singh, P.; Tran, T. N.; Fragoza, R.; Yu, H.; Schimenti, J. C.",
    "author_corresponding": "John C. Schimenti",
    "author_corresponding_institution": "Cornell University",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464112.source.xml",
    "abstract": "Infertility is a heterogeneous condition, with genetic causes estimated to be involved in approximately half of the cases. High-throughput sequencing (HTS) is becoming an increasingly important tool for genetic diagnosis of diseases including idiopathic infertility, however, most rare or minor alleles revealed by HTS are variants of uncertain significance (VUS). Interpreting the functional impacts of VUS is challenging but profoundly important for clinical management and genetic counseling. To determine the consequences of population polymorphisms in key fertility genes, we functionally evaluated 11 missense variants in the genes ANKRD31, BRDT, DMC1, EXOI, FKBP6, MCM9, M1AP, MEI1, MSH4 and SEPT12 by generating genome-edited mouse models. Nine variants were classified as deleterious by most functional prediction algorithms, and two disrupted a protein-protein interaction in the yeast 2 hybrid assay. Even though these genes are known to be essential for normal meiosis or spermiogenesis in mice, only one of the tested human variants (rs1460351219, encoding p.R581H in MCM9), which was observed in a male infertility patient, compromised fertility or gametogenesis in the mouse models. To explore the disconnect between predictions and outcomes, we compared pathogenicity calls of missense variants made by ten widely-used algorithms to: 1) those present in ClinVar, and 2) those which have been evaluated in mice. We found that all the algorithms performed poorly in terms of predicting the effects of human missense variants that have been modeled in mice. These studies emphasize caution in the genetic diagnoses of infertile patients based primarily on pathogenicity prediction algorithms, and emphasize the need for alternative and efficient in vitro or vivo functional validation models for more effective and accurate VUS delineation to either pathogenic or benign categories.\n\nSignificanceAlthough infertility is a substantial medical problem that affects up to 15% of couples, the potential genetic causes of idiopathic infertility have been difficult to decipher. This problem is complicated by the large number of genes that can cause infertility when perturbed, coupled with the large number of VUS that are present in the genomes of affected patients. Here, we present and analyze mouse modeling data of missense variants that are classified as deleterious by commonly-used pathogenicity prediction algorithms but which caused no detectible phenotype when introduced into mice by genome editing. We find that augmenting pathogenicity predictions with preliminary screens for biochemical defects substantially enhanced the proportion of prioritized variants that caused phenotypes in mice. The results emphasize that, in the absence of substantial improvements of in silico prediction tools or other compelling pre-existing evidence, in vivo analysis is crucial for confident attribution of infertility alleles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464070",
    "title": "High levels of origin licensing during Xenopus cleavage divisions ensures complete and timely genome duplication",
    "authors": "Gillespie, P. J.; Kisielewska, J.; Al Mamun, M.; Khoudoli, G.; Creavin, K. D.; Blow, J. J.",
    "author_corresponding": "J. Julian  Blow",
    "author_corresponding_institution": "University of Dundee",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464070.source.xml",
    "abstract": "Cells face several challenges to completing genome duplication. One challenge is the irreversible stalling of converging replication forks ( double fork stalls). Cell types that cannot delay mitotic entry must also ensure that no replication origins are too far apart (the  random gap problem). We show how these challenges can be met in early Xenopus embryos by the very abundant licensing of replication origins: one MCM2-7 double hexamer every [~]250 bp. Licensing does not change nucleosome spacing, consistent with MCM2-7 being assembled onto inter-nucleosomal linker DNA. We show that later embryonic development can occur successfully with a per-cell cycle failure rate of <0.2% in early embryos. The high density of licensed origins in the early embryo reduces cell cycle failures from random gaps and from double fork stalls to levels compatible with subsequent development, suggesting that Xenopus early embryonic cells can ensure complete genome duplication without requiring unconventional replication mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464124",
    "title": "Rapid carbon accumulation at a saltmarsh restored by managed realignment far exceeds carbon emitted in site construction",
    "authors": "Mossman, H. L.; Pontee, N.; Born, K.; Lawrence, P. J.; Rae, S.; Scott, J.; Serato, B.; Sparkes, R. B.; Sullivan, M. J. P.; Dunk, R. M.",
    "author_corresponding": "Hannah  L  Mossman",
    "author_corresponding_institution": "Manchester Metropolitan University",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464124.source.xml",
    "abstract": "Increasing attention is being paid to the carbon sequestration and storage services provided by coastal blue carbon ecosystems such as saltmarshes. Sites restored by managed realignment, where existing sea walls are breached to reinstate tidal inundation to the land behind, have considerable potential to accumulate carbon through deposition of sediment brought in by the tide and burial of vegetation in the site. While this potential has been recognised, it is not yet a common motivating factor for saltmarsh restoration, partly due to uncertainties about the rate of carbon accumulation and how this balances against the greenhouse gases emitted during site construction. We use a combination of field measurements over four years and remote sensing to quantify carbon accumulation at a large managed realignment site, Steart Marshes, UK. Sediment accumulated rapidly at Steart Marshes (mean of 75 mm yr-1) and had a high carbon content (4.4% total carbon, 2.2% total organic carbon), resulting in carbon accumulation of 36.6 t ha-1 yr-1 total carbon (19.4 t ha- 1 yr-1 total organic carbon). This rate of carbon accumulation is an order of magnitude higher than reported in many other restored saltmarshes, and is higher although more similar to values previously reported from another hypertidal system (Bay of Fundy, Canada). The estimated carbon emissions associated with the construction of the site were [~]2-4% of the observed carbon accumulation during the study period, supporting the view that managed realignment projects in such settings are likely to have significant carbon accumulation benefits. We outline further considerations that are needed to move towards a full carbon budget for saltmarsh restoration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464125",
    "title": "Applying And Promoting Open Science In Ecology - Surveyed Drivers And Challenges",
    "authors": "Stromme, C. B.; Lane, A. K.; Halbritter, A. H.; Law, E.; Nater, C. R.; Nilsen, E. B.; Boutouli, G. D.; Egelkraut, D. D.; Telford, R. J.; Vandvik, V.; Cotner, S. H.",
    "author_corresponding": "Christian Bianchi  Strømme",
    "author_corresponding_institution": "University of Bergen: Universitetet i Bergen",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464125.source.xml",
    "abstract": "Open Science (OS) comprises a variety of practices and principles that are broadly intended to improve the quality and transparency of research, and the concept is gaining traction. Since OS has multiple facets and still lacks a unifying definition, it may be interpreted quite differently among practitioners. Moreover, successfully implementing OS broadly throughout science requires a better understanding of the conditions that facilitate or hinder OS engagement, and in particular, how practitioners learn OS in the first place. We addressed these issues by surveying OS practitioners that attended a workshop hosted by the Living Norway Ecological Data Network in 2020. The survey contained scaled-response and open-ended questions, allowing for a mixed-methods approach. Out of 128 registered participants we obtained survey responses from 60 individuals. Responses indicated usage and sharing of data and code, as well as open access publications, as the OS aspects most frequently engaged with. Men and those affiliated with academic institutions reported more frequent engagement with OS than women and those with other affiliations. When it came to learning OS practices, only a minority of respondents reported having encountered OS in their own formal education. Consistent with this, a majority of respondents viewed OS as less important in their teaching than in their research and supervision. Even so, many of the respondents suggestions for what would help or hinder individual OS engagement included more knowledge, guidelines, resource availability and social and structural support; indicating that formal instruction can facilitate individual OS engagement. We suggest that the time is ripe to incorporate OS in teaching and learning, as this can yield substantial benefits to OS practitioners, student learning, and ultimately, the objectives advanced by the OS movement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.12.464126",
    "title": "Shorter constant work rate cycling tests as proxies for longer tests in highly trained cyclists",
    "authors": "du Plessis, C.; Andrews, M.; Mitchell, L.; Cochrane Wilkie, J.; King, T.; Blazevich, A.",
    "author_corresponding": "Chantelle  du Plessis",
    "author_corresponding_institution": "Edith Cowan University - Joondalup Campus: Edith Cowan University",
    "date": "2021-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/12/2021.10.12.464126.source.xml",
    "abstract": "Severe-intensity constant work rate (CWR) cycling tests are useful for monitoring training progression and adaptation as they impose significant physiological and psychological strain and thus simulate the high-intensity competition environment. However, fatiguing tests require substantial recovery and may disrupt athlete training or competition preparation. Therefore, the development of a brief, minimally fatiguing test providing comparable information is desirable.\n\nPurposeTo determine whether physiological variables measured during, and functional decline in maximal power output immediately after, a 2-min CWR test can act as a proxy for 4-min test outcomes.\n\nMethodsPhysiological stress was monitored and pre-to-post-CWR changes in 10-s sprint power computed (to estimate performance fatigability) during 2- and 4-min CWR tests in high-level cyclists.\n\nResultsThe 2-min CWR test evoked a smaller decline in sprint mechanical power (32% vs. 47%, p<0.001), however both the physiological variables and sprint mechanical power were independently and strongly correlated between 2- and 4-min tests. Differences in V{middle dot}O2peak and blood lactate concentration in both CWR tests were strongly associated with the decline in sprint mechanical power.\n\nConclusionPhysiological variables measured during, and the loss in sprint mechanical power measured after, a severe-intensity 2-min CWR test were less than in the 4-min test. Yet strong correlations between 2- and 4-min test outcomes indicated that the 2-min test can be used as a proxy for the longer test. Because shorter tests are less strenuous, they should have less impact on training and competition preparation and may therefore be more practically applicable within the elite performance environment.",
    "published": "NA",
    "server": "biorxiv"
  }
]