[
  {
    "doi": "10.1101/2021.10.18.464867",
    "title": "Chronic alcohol drinking persistently suppresses thalamostriatal excitation of cholinergic neurons to impair cognitive flexibility",
    "authors": "Ma, T.; Huang, Z.; Xie, X.; Zhuang, X.; Childs, M.; Gangal, H.; Wang, X.; Smith, L. N.; Smith, R.; Zhou, Y.; Wang, J.",
    "author_corresponding": "Jun  Wang",
    "author_corresponding_institution": "Texas A&M University Health Science Center",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464867.source.xml",
    "abstract": "Exposure to addictive substances impairs flexible decision-making. Cognitive flexibility is mediated by striatal cholinergic interneurons (CINs). However, how chronic alcohol drinking alters cognitive flexibility through CINs remains unclear. Here, we report that chronic alcohol consumption and withdrawal impaired reversal of instrumental learning. Chronic alcohol consumption and withdrawal also caused a long-lasting (21 d) reduction of excitatory thalamic inputs onto CINs and reduced pause response of CINs in the dorsomedial striatum (DMS). CINs are known to inhibit glutamatergic transmission in dopamine D1 receptor-expressing medium spiny neurons (D1-MSNs) but facilitate this transmission in D2-MSNs, which may contribute to flexible behavior. We discovered that chronic alcohol drinking impaired CIN-mediated inhibition in D1-MSNs and facilitation in D2-MSNs. Importantly, in vivo optogenetic induction of long-term potentiation of thalamostriatal transmission in DMS CINs rescued alcohol-induced reversal learning deficits. These results demonstrate that chronic alcohol drinking reduces thalamic excitation of DMS CINs, compromising their regulation of glutamatergic transmission in MSNs, which may contribute to alcohol-induced impairment of cognitive flexibility. These findings provide a neural mechanism underlying inflexible drinking in alcohol use disorder.",
    "published": "10.1172/JCI154969",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464804",
    "title": "Performance Scaling for Structural MRI Surface Parcellations: A Machine Learning Analysis in the ABCD Study",
    "authors": "Hahn, S.; Owens, M. M.; Yuan, D.; Juliano, A. C.; Potter, A.; Garavan, H.; Allgaier, N.",
    "author_corresponding": "Sage  Hahn",
    "author_corresponding_institution": "University of Vermont",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464804.source.xml",
    "abstract": "The use of pre-defined parcellations on surface-based representations of the brain as a method for data reduction is common across neuroimaging studies. In particular, prediction-based studies typically employ parcellation-driven summaries of brain measures as input to predictive algorithms, but the choice of parcellation and its influence on performance is often ignored. Here we employed pre-processed structural magnetic resonance imaging data (sMRI) from the ABCD Study(R) to examine the relationship between 220 parcellations and out-of-sample predictive performance across 45 phenotypic measures in a large sample of 9-10-year-old children (N=9,432). Choice of Machine Learning (ML) pipeline and use of alternative multiple parcellation-based strategies were also assessed. Relative parcellation performance was dependent on the spatial resolution of the parcellation, with larger numbers of parcels (up to [~]4000) outperforming coarser parcellations, according to a power-law scaling of between 1/4 and 1/3. Performance was further influenced by the type of parcellation, ML pipeline, and general strategy, with existing literature-based parcellations, a support vector based pipeline, and ensembling across multiple parcellations, respectively, as the highest performing. These findings highlight the choice of parcellation as an important influence on downstream predictive performance, showing in some cases that switching to a higher resolution parcellation can yield a relatively large boost to performance.",
    "published": "10.1093/cercor/bhac060",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464805",
    "title": "Zapline-plus: a Zapline extension for automatic and adaptive removal of frequency-specific noise artifacts in M/EEG",
    "authors": "Klug, M.; Kloosterman, N. A.",
    "author_corresponding": "Marius  Klug",
    "author_corresponding_institution": "TU Berlin",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464805.source.xml",
    "abstract": "Removing power line noise and other frequency-specific artifacts from electrophysiological data without affecting neural signals remains a challenging task. Recently, an approach was introduced that combines spectral and spatial filtering to effectively remove line noise: Zapline (de Cheveigne, 2020). This algorithm, however, requires manual selection of the noise frequency and the number of spatial components to remove during spatial filtering. Moreover, it assumes that noise frequency and spatial topography are stable over time, which is often not warranted. To overcome these issues, we introduce Zapline-plus, which allows adaptive and automatic removal of frequency-specific noise artifacts from M/EEG and LFP data. To achieve this, our extension first segments the data into periods (chunks) in which the noise is spatially stable. Then, for each chunk, it searches for peaks in the power spectrum, and finally applies Zapline. The exact noise frequency around the found target frequency is also determined separately for every chunk to allow fluctuations of the peak noise frequency over time. The number of to-be-removed components by Zapline is automatically determined using an outlier detection algorithm. Finally, the frequency spectrum after cleaning is analyzed for suboptimal cleaning and parameters are adapted accordingly if necessary before re-running the process. The software creates a detailed plot for monitoring the cleaning. We showcase the efficacy of the different features of our algorithm by applying it to four openly available data sets, two EEG sets containing both stationary and mobile task conditions, and two MEG sets containing strong line noise.",
    "published": "10.1002/hbm.25832",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464886",
    "title": "Precision localization of cellular proteins with fluorescent Fab-based probes",
    "authors": "Liccardo, F.; Lo Monte, M.; Corrado, B.; Veneruso, M.; Celentano, S.; Coscia, M. R.; Coppola, G.; Pucci, P.; Palumbo, G.; Luini, A.; Lampe, M.; Marzullo, V. M.",
    "author_corresponding": "Alberto  Luini",
    "author_corresponding_institution": "Institute of Biochemistry and Cell Biology, National Research Council of Italy",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464886.source.xml",
    "abstract": "Currently, a major technical limitation of microscopy based image analysis is linkage error - a visualization error that is measured by the distance between the cellular protein to be detected and the fluorescence emitter used for detection. With continuously improving resolution of todays (super-resolution) microscopes, the linkage errors can severely hamper the correct interpretation of images and is usually introduced in experiments by the use of standard intracellular staining reagents such as fluorescently labelled antibodies. The linkage error of standard labelled antibodies is caused by the size of the antibody and the random distribution of fluorescent emitters on the antibody surface. Together, these two factors account for a fluorescence displacement of ~40nm when staining proteins by indirect immunofluorescence; and ~20nm when staining with fluorescently coupled primary antibodies. In this study, we describe a class of staining reagents that effectively reduce the linkage error by more than five-fold when compared to conventional staining techniques. These reagents, called Fluo-N-Fabs, consist of an antigen binding fragment of a full-length antibody (Fab/ fragment antigen binding) that is selectively conjugated at the N-terminal amino group with fluorescent organic molecules, thereby reducing the distance between the fluorescent emitter and the protein target of the analysis. Fluo-N-Fabs also exhibit the capability to penetrate tissues and highly crowded cell compartments, thus allowing for the efficient detection of cellular epitopes of interest in a wide range of fixed samples. We believe this class of reagents realize an unmet need in cell biological super resolution imaging studies where the precise localization of the target of interest is crucial for the understanding of complex biological phenomena.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464886",
    "title": "Precision localization of cellular proteins with fluorescent Fab-based probes",
    "authors": "Liccardo, F.; Lo Monte, M.; Corrado, B.; Veneruso, M.; Celentano, S.; Coscia, M. R.; Coppola, G.; Pucci, P.; Palumbo, G.; Luini, A.; Lampe, M.; Marzullo, V. M.",
    "author_corresponding": "Alberto  Luini",
    "author_corresponding_institution": "Institute of Biochemistry and Cell Biology, National Research Council of Italy",
    "date": "2021-10-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464886.source.xml",
    "abstract": "Currently, a major technical limitation of microscopy based image analysis is linkage error - a visualization error that is measured by the distance between the cellular protein to be detected and the fluorescence emitter used for detection. With continuously improving resolution of todays (super-resolution) microscopes, the linkage errors can severely hamper the correct interpretation of images and is usually introduced in experiments by the use of standard intracellular staining reagents such as fluorescently labelled antibodies. The linkage error of standard labelled antibodies is caused by the size of the antibody and the random distribution of fluorescent emitters on the antibody surface. Together, these two factors account for a fluorescence displacement of ~40nm when staining proteins by indirect immunofluorescence; and ~20nm when staining with fluorescently coupled primary antibodies. In this study, we describe a class of staining reagents that effectively reduce the linkage error by more than five-fold when compared to conventional staining techniques. These reagents, called Fluo-N-Fabs, consist of an antigen binding fragment of a full-length antibody (Fab/ fragment antigen binding) that is selectively conjugated at the N-terminal amino group with fluorescent organic molecules, thereby reducing the distance between the fluorescent emitter and the protein target of the analysis. Fluo-N-Fabs also exhibit the capability to penetrate tissues and highly crowded cell compartments, thus allowing for the efficient detection of cellular epitopes of interest in a wide range of fixed samples. We believe this class of reagents realize an unmet need in cell biological super resolution imaging studies where the precise localization of the target of interest is crucial for the understanding of complex biological phenomena.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464889",
    "title": "Myogenetic oligodeoxynucleotides as anti-nucleolin aptamers inhibit the growth of embryonal rhabdomyosarcoma cells",
    "authors": "Nohira, N.; Shinji, S.; Nakamura, S.; Nihashi, Y.; Shimosato, T.; Takaya, T.",
    "author_corresponding": "Tomohide  Takaya",
    "author_corresponding_institution": "Shinshu University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464889.source.xml",
    "abstract": "BackgroundEmbryonal rhabdomyosarcoma (ERMS) is the muscle-derived tumor retaining myogenic ability. iSN04 and AS1411, which are myogenetic oligodeoxynucleotides (myoDNs) serving as anti-nucleolin aptamers, have been reported to inhibit the proliferation and induce the differentiation of myoblasts. The present study investigated the effects of iSN04 and AS1411 on the growth of multiple ERMS1 cell lines in vitro.\n\nMethodsThree patient-derived ERMS cell lines, ERMS1, KYM1, and RD, were used. Nucleolin expression and localization in these cells was confirmed by immunostaining. The effects of iSN04 or AS1411 on the growth of ERMS cells were examined by cell counting, EdU staining, quantitative RT-PCR (qPCR), and three-dimensional culture of tumorspheres.\n\nResultsIn all ERMS cell lines, nucleolin was abundantly expressed, and localized and concentrated in nucleoli, similar to myoblasts. Both iSN04 and AS1411 (10-30 M) significantly decreased the number of all ERMS cells; however, their optimal conditions were different among the cell lines. iSN04 (10 M) markedly reduced the ratio of EdU+ cells, indicating the inhibition of cell proliferation. qPCR demonstrated that iSN04 suppressed the cell cycle, partially promoted myogenesis, but did not induce apoptosis. Finally, both iSN04 and AS1411 (10-30 M) disrupted the formation and outgrowth of RD tumorspheres mimicking in vivo tumorigenesis.\n\nConclusionsERMS cells expressed nucleolin, and their growth was inhibited by the anti-nucleolin aptamers, iSN04 and AS1411. The present study provides the first evidence that anti-nucleolin aptamers can be used as nucleic acid drugs for chemotherapy against ERMS.",
    "published": "10.3390/biomedicines10112691",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464832",
    "title": "Nuclear DNA-encoded fragments of mitochondrial DNA (mtDNA) confound analysis of selection of mtDNA mutations in human primordial germ cells.",
    "authors": "Franco, M.; Fleischmann, Z.; Annis, S.; Khrapko, K.; Tilly, J. L.; Woods, D. C.; Popadin, K.; Orseshkov, S.",
    "author_corresponding": "Konstantin  Khrapko",
    "author_corresponding_institution": "Northeastern University",
    "date": "2021-10-19",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464832.source.xml",
    "abstract": "The resilience of the mitochondrial genome to a high mutational pressure depends, in part, on purifying selection against detrimental mutations in the germline. It is crucial to understand the mechanisms of this process. Recently, Floros et al. concluded that much of the purifying selection takes place during the proliferation of primordial germ cells (PGCs) because, according to their analysis, the synonymity of mutations in late PGCs was seemingly increased compared to those in early PGCs. We re-analyzed the Floros et al. mutational data and discovered a high proportion of sequence variants that are not true mutations, but originate from NUMTs, the latter of which are segments of mitochondrial DNA (mtDNA) inserted into nuclear DNA, up to millions of years ago. This is a well-known artifact in mtDNA mutational analysis. Removal of these artifacts from the Floros et al. dataset abolishes the reported effect of purifying selection in PGCs. We therefore conclude that the mechanism of germline selection of mtDNA mutations remains open for debate, and more research is needed to fully elucidate the timing and nature of this process.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464832",
    "title": "Nuclear DNA-encoded fragments of mitochondrial DNA (mtDNA) confound analysis of selection of mtDNA mutations in human primordial germ cells.",
    "authors": "Fleischmann, Z.; Annis, S.; Franco, M.; Orseshkov, S.; Popadin, K.; Woods, D. C.; Tilly, J. L.; Khrapko, K.",
    "author_corresponding": "Konstantin  Khrapko",
    "author_corresponding_institution": "Northeastern University",
    "date": "2021-10-19",
    "version": "2",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464832.source.xml",
    "abstract": "The resilience of the mitochondrial genome to a high mutational pressure depends, in part, on purifying selection against detrimental mutations in the germline. It is crucial to understand the mechanisms of this process. Recently, Floros et al. concluded that much of the purifying selection takes place during the proliferation of primordial germ cells (PGCs) because, according to their analysis, the synonymity of mutations in late PGCs was seemingly increased compared to those in early PGCs. We re-analyzed the Floros et al. mutational data and discovered a high proportion of sequence variants that are not true mutations, but originate from NUMTs, the latter of which are segments of mitochondrial DNA (mtDNA) inserted into nuclear DNA, up to millions of years ago. This is a well-known artifact in mtDNA mutational analysis. Removal of these artifacts from the Floros et al. dataset abolishes the reported effect of purifying selection in PGCs. We therefore conclude that the mechanism of germline selection of mtDNA mutations remains open for debate, and more research is needed to fully elucidate the timing and nature of this process.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464866",
    "title": "Adjusting for Common Variant Polygenic Scores Improves Yield in Rare Variant Association Analyses",
    "authors": "Jurgens, S. J.; Pirruccello, J. P.; Choi, S. H.; Morrill, V. N.; Chaffin, M. D.; Lubitz, S. A.; Lunetta, K. L.; Ellinor, P. T.",
    "author_corresponding": "Patrick T Ellinor",
    "author_corresponding_institution": "Broad Institute of MIT and Harvard",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464866.source.xml",
    "abstract": "With the emergence of large-scale sequencing data, methods for improving power in rare variant analyses (RVAT) are needed. Here, we show that adjusting for common variant polygenic scores improves the yield in gene-based RVAT across 65 quantitative traits in the UK Biobank (up to 20% increase at =2.6x10-6), without a marked increase in false-positive rates or genomic inflation. Our results illustrate how adjusting for common variant effects can aid in rare variant association discovery.",
    "published": "10.1038/s41588-023-01342-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464737",
    "title": "Simplifying MS1 and MS2 spectra to achieve lower mass error, more dynamic range, and higher peptide identification confidence on the Bruker timsTOF Pro",
    "authors": "Wilding-McBride, D.; Dagley, L. F.; Spall, S. K.; Infusini, G.; Webb, A. I.",
    "author_corresponding": "Daryl  Wilding-McBride",
    "author_corresponding_institution": "The Walter & Eliza Hall Institute of Medical Research",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464737.source.xml",
    "abstract": "1For bottom-up proteomic analysis, the goal of analytical pipelines that process the raw output of mass spectrometers is to detect, characterise, identify, and quantify peptides. The initial steps of detecting and characterising features in raw data must overcome some considerable challenges. The data presents as a sparse array, sometimes containing billions of intensity readings over time. These points represent both signal and chemical or electrical noise. Depending on the biological samples complexity, tens to hundreds of thousands of peptides may be present in this vast data landscape. For ion mobility-based LC-MS analysis, each peptide is comprised of a grouping of hundreds of single intensity readings in three dimensions: mass-over-charge (m/z), mobility, and retention time. There is no inherent information about any associations between individual points; whether they represent a peptide or noise must be inferred from their structure. Peptides each have multiple isotopes, different charge states, and a dynamic range of intensity of over six orders of magnitude. Due to the high complexity of most biological samples, peptides often overlap in time and mobility, making it very difficult to tease apart isotopic peaks, to apportion the intensity of each and the contribution of each isotope to the determination of the peptides monoisotopic mass, which is critical for the peptides identification.\n\nHere we describe four algorithms for the Bruker timsTOF Pro that each play an important role in finding peptide features and determining their characteristics. These algorithms focus on separate characteristics that determine how candidate features are detected in the raw data. The first two algorithms deal with the complexity of the raw data, rapidly clustering raw data into spectra that allows isotopic peaks to be resolved. The third algorithm compensates for saturation of the instruments detector thereby recovering lost dynamic range, and lastly, the fourth algorithm increases confidence of peptide identifications by simplification of the fragment spectra. These algorithms are effective in processing raw data to detect features and extracting the attributes required for peptide identification, and make an important contribution to an analytical pipeline by detecting features that are higher quality and better segmented from other peptides in close proximity. The software has been developed in Python using Numpy and Pandas and made freely available with an open-source MIT license to facilitate experimentation and further improvement (DOI 10.5281/zenodo.6513126). Data are available via ProteomeXchange with identifier PXD030706.\n\n2 Author SummaryThe primary goal of mass spectrometry data processing pipelines in the proteomic analysis of complex biological samples is to identify peptides accurately and comprehensively with abundance across a broad dynamic range. It has been reported that detection of low-abundance peptides for early-disease biomarkers in complex fluids is limited by the sensitivity of biomarker discovery platforms (1), the dynamic range of plasma abundance, which can exceed ten orders of magnitude (2), and the fact that lower abundance proteins provide the most insight in disease processes (3). As mass spectrometry hardware improves, the corresponding increase in amounts of data for analysis pushes legacy software analysis methods out of their designed specification. Additionally, experimentation with new algorithms to analyse raw data produced by instruments such as the Bruker timsTOF Pro has been hampered by the paucity of modular, open-source software pipelines written in languages accessible by the large community of data scientists. Here we present several algorithms for simplifying MS1 and MS2 spectra that are written in Python. We show that these algorithms are effective to help improve the quality and accuracy of peptide identifications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464904",
    "title": "Heptanol-mediated phase separation determines phase preference of molecules in live cell membranes",
    "authors": "Gupta, A.; Lu, D.; Balasubramanian, H.; Chi, Z.; Wohland, T.",
    "author_corresponding": "Thorsten  Wohland",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464904.source.xml",
    "abstract": "Plasma membranes contain diverse nanoscale assemblies of lipid and protein domains. Specific localization of lipids and proteins in these domains is often essential for membrane function and integrity. Due to the nanoscale size and dynamic nature of membrane domains, identification of molecules residing in domains either is not possible with modern imaging techniques or requires advanced methods with high spatiotemporal resolution. Such methods need expensive equipment making these approaches inaccessible and thus difficult to implement at large scale. Here, we present a novel membrane fluidizer-induced clustering (MFIC) approach to identify the phase-preference of molecules in intact cell membranes. Experiments in phase-separated bilayers and live cells on molecules with known phase preference demonstrate that heptanol hyperfluidizes the membrane and stabilizes phase separation in cell membranes. The domain stabilization results in a transition of nano-to micron-sized clusters of associated molecules and allows identification of molecules localized in domains using routine microscopy techniques. This assay can be carried out on both genetically and extrinsically labelled molecules in live cell membranes, does not require any invasive sample preparation and can be carried out in 10-15 minutes. This inexpensive and easy to implement assay can be conducted at large-scale and will allow easy identification of molecules partitioning into domains.",
    "published": "10.1016/j.jlr.2022.100220",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464937",
    "title": "Single-molecule analysis of the entire perfringolysin O poreformation pathway",
    "authors": "Mc Guinness, C.; Walsh, J.; Bayly-Jones, C.; Dunstone, M.; Morton, C.; Christie, M.; Parker, M. W.; Boecking, T.",
    "author_corresponding": "Till  Boecking",
    "author_corresponding_institution": "UNSW",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464937.source.xml",
    "abstract": "The cholesterol-dependent cytolysin perfringolysin O (PFO) is secreted by Clostridium perfringens as a bacterial virulence factor able to form giant ring-shaped pores that perforate and ultimately lyse mammalian cell membranes. To resolve the kinetics of all steps in the assembly pathway, we have used single-molecule fluorescence imaging to follow the dynamics of PFO on dye-loaded liposomes that lead to opening of a pore and release of the encapsulated dye. Formation of a long-lived membrane-bound PFO dimer nucleates the growth of an irreversible oligomer. The growing oligomer can insert into the membrane and open a pore at stoichiometries ranging from tetramers to full rings ([~]35-mers), whereby the rate of insertion increases linearly with the number of subunits. Oligomers that insert before the ring is complete continue to grow by monomer addition post insertion. Overall, our observations suggest that PFO membrane insertion is kinetically controlled.",
    "published": "10.7554/eLife.74901",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464803",
    "title": "Optimal Precision and Accuracy in 4Pi-STORM using Dynamic Spline PSF Models",
    "authors": "Bates, M.; Keller-Findeisen, J.; Przybylski, A.; Hüper, A.; Stephan, T.; Ilgen, P.; Cereceda Delgado, A. R.; D'Este, E.; Jakobs, S.; Sahl, S. J.; Hell, S. W.",
    "author_corresponding": "Mark  Bates",
    "author_corresponding_institution": "Max Planck Institute for Biophysical Chemistry",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464803.source.xml",
    "abstract": "Dual-objective 4Pi fluorescence detection enables single molecule localization microscopy, e.g. PALM and STORM, with sub-10 nanometer spatial resolution in 3D. Despite its outstanding sensitivity, wider application of this technique has been hindered by complex instrumentation requirements and the challenging nature of the data analysis. The point spread function (PSF) of the 4Pi optical system is difficult to model, leading to periodic image artifacts and compromised resolution. In this work we report the development of a 4Pi-STORM microscope which obtains improved resolution and accuracy by modeling the 4Pi PSF dynamically, while using a simpler optical design. We introduce dynamic spline PSF models, which incorporate fluctuations in the modulation phase of the experimentally determined PSF, capturing the temporal dynamics of the optical system. Our method reaches the theoretical limits for localization precision while largely eliminating phase-wrapping artifacts, by making full use of the information content of the data. With a 3D precision as high as 2 - 3 nanometers, 4Pi-STORM achieves new levels of image detail, and extends the range of biological questions that can be addressed by fluorescence nanoscopy, as we demonstrate by investigating protein and nucleic acid organization in primary neurons and mammalian mitochondria.",
    "published": "10.1038/s41592-022-01465-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464880",
    "title": "High survival following bleaching highlights the resilience of a highly disturbed region of the Great Barrier Reef",
    "authors": "Page, C. A.; Giuliano, C.; Bay, L. K.; Randall, C. J.",
    "author_corresponding": "Cathie A Page",
    "author_corresponding_institution": "Australian Institute of Marine Science",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464880.source.xml",
    "abstract": "Natural bleaching events provide an opportunity to examine how local scale environmental variation influences bleaching severity and recovery. During the 2020 marine heatwave, we documented widespread and severe coral bleaching (75 - 98% of coral cover) throughout the Keppel Islands in the Southern inshore Great Barrier Reef. Acropora, Pocillopora and Porites were the most severely affected genera, while Montipora was comparatively less susceptible. Site-specific heat-exposure metrics were not correlated with Acropora bleaching severity, but recovery was faster at sites that experienced lower heat exposure. Despite severe bleaching and exposure to accumulated heat that often results in coral mortality (degree heating weeks [~] 4 - 8), cover remained stable. Approximately 94% of fate-tracked Acropora millepora colonies survived, perhaps owing to reduced irradiance stress from high turbidity, heterotrophic feeding, and large tidal flows that can increase mass transfer. Severe bleaching followed by rapid recovery, and the continuing dominance of Acropora populations in the Keppel Islands is indicative of high resilience. These coral communities have survived an 0.8 {degrees}C increase in average temperatures over the last 150 years. However, recovery following the 2020 bleaching was driven by the easing of thermal stress, which may challenge their recovery potential under further warming.\n\nOpen Research StatementData are not yet provided but are being compiled. Upon acceptance data will be archived on GitHub.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465021",
    "title": "Spatial and temporal control of expression with light-gated LOV-LexA",
    "authors": "MA Ribeiro, I.; Essbauer, W.; Kutlesa, R.; Borst, A.",
    "author_corresponding": "Inês  MA Ribeiro",
    "author_corresponding_institution": "Max Planck Institute Neurobiology, Martinsried, Germany",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.465021.source.xml",
    "abstract": "The ability to drive expression of exogenous genes in different tissues and cell types, under control of specific enhancers, has been crucial for discovery in biology. While many enhancers drive expression broadly, several genetic tricks were developed to obtain access to isolated cell types. Studies of spatially organized neuropiles in the central nervous system of insects have raised the need for a system that targets subsets of cells within a single neuron type, a feat currently dependent on stochastic flip-out methods. To access the same subsets of cells within a given expression pattern consistently across fruit flies, we developed the light-gated expression system LOV-LexA. We combined the bacterial LexA transcription factor with the plant-derived light oxygen voltage (LOV) photosensitive domain and a fluorescent protein. Exposure to blue light uncages a nuclear localizing signal in the C-terminal of the LOV domain, and leads to translocation of LOV-LexA to the nucleus, with subsequent initiation of transcription. LOV-LexA enables spatial and temporal control of expression of transgenes under LexAop sequences in larval fat body as well as pupal and adult neurons with blue light. The LOV-LexA tool is ready to use with GAL4 and Split-GAL4 drivers in its current form, and constitutes another layer of intersectional genetics, that provides light-controlled genetic access to specific subsets of cells across flies.",
    "published": "10.1093/g3journal/jkac178",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464256",
    "title": "BioThings SDK: a toolkit for building high-performance data APIs in biomedical research",
    "authors": "Lelong, S.; Zhou, X.; Afrasiabi, C.; Qian, Z.; Cano, M. A.; Tsueng, G.; Xin, J.; Mullen, J.; Yao, Y.; Avila, R.; Taylor, G. K.; Su, A. I.; Wu, C.",
    "author_corresponding": "Chunlei  Wu",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464256.source.xml",
    "abstract": "SummaryTo meet the increased need of making biomedical resources more accessible and reusable, Web APIs or web services have become a common way to disseminate knowledge sources. The BioThings APIs are a collection of high-performance, scalable, annotation as a service APIs that automate the integration of biological annotations from disparate data sources. This collection of APIs currently includes MyGene.info, MyVariant.info, and MyChem.info for integrating annotations on genes, variants, and chemical compounds, respectively. These APIs are used by both individual researchers and application developers to simplify the process of annotation retrieval and identifier mapping. Here, we describe the BioThings Software Development Kit (SDK), a generalizable and reusable toolkit for integrating data from multiple disparate data sources and creating high-performance APIs. This toolkit allows users to easily create their own BioThings APIs for any data type of interest to them, as well as keep APIs up-to-date with their underlying data sources.\n\nAvailability and implementationThe BioThings SDK is built in Python and released via PyPI (https://pypi.org/project/biothings/).\n\nIts source code is hosted at its github repository (https://github.com/biothings/biothings.api).",
    "published": "10.1093/bioinformatics/btac017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464878",
    "title": "Mitochondrial Haplogroup Association with Fasting Glucose Response in African Americans Treated with a Thiazide Diuretic",
    "authors": "Minniefield, B. A.; Armstrong, N.; Srinivasasainagendra, V.; Tiwari, H. K.; Ballinger, S. W.; Chong, Z.; Aslibekyan, S.; Arnett, D.; Irvin, M. R.",
    "author_corresponding": "Bre A Minniefield",
    "author_corresponding_institution": "University of Alabama at Birmingham",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464878.source.xml",
    "abstract": "Hypertensive African Americans have ~50% response rate to thiazide diuretic treatment. This contributes to a high prevalence of uncontrolled high blood pressure. Here, we examine the role the mitochondrial genome has on thiazide diuretic treatment response in hypertensive African Americans enrolled in a clinical trial. Participants from the Antihypertensive and Lipid Lowering Treatment to Prevent Heart Attack Trial (ALLHAT, n= 4279) were genotyped using the Illumina Infinium Multi-Ethnic Beadchip. Haplotype groups were called using HaploGrep. We used linear regression analysis to examine the association between mitochondrial haplogroups (L, M, and N) and change in blood pressure and change in fasting glucose over 6 months and two years, respectively. The analysis revealed a null association between mitochondrial haplogroups M and N vs. L for each of the outcomes. In subgroup analysis, the L subclades L1, L2, and L3/L4 (vs. L0) were each inversely associated with fasting glucose response (p < 0.05). This discovery analysis suggests the mitochondrial genome has a small effect on fasting glucose but not blood pressure response to thiazide diuretic treatment in African Americans.",
    "published": "10.12688/f1000research.109644.2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464884",
    "title": "Genetic architecture underlying variation in floral meristem termination in Aquilegia",
    "authors": "Min, Y.; Ballerini, E. S.; Edwards, M. B.; Hodges, S. A.; Kramer, E. M.",
    "author_corresponding": "Elena M. Kramer",
    "author_corresponding_institution": "Harvard University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464884.source.xml",
    "abstract": "Floral organs are produced by floral meristems (FMs), which harbor stem cells in their centers. Since each flower only has a finite number of organs, the stem cell activity of a FM will always terminate at a specific time point, a process termed floral meristem termination (FMT). Variation in the timing of FMT can give rise to floral morphological diversity, but how this process is fine-tuned at a developmental and evolutionary level is poorly understood. Flowers from the genus Aquilegia share identical floral organ arrangement except for stamen whorl numbers (SWN), making Aquilegia a well-suited system for investigation of this process: differences in SWN between species represent differences in the timing of FMT. By crossing A. canadensis and A. brevistyla, quantitative trait locus (QTL) mapping has revealed a complex genetic architecture with seven QTL. We identified potential candidate genes under each QTL and characterized novel expression patterns of select candidate genes using in situ hybridization. To our knowledge, this is the first attempt to dissect the genetic basis of how natural variation in the timing of FMT is regulated and our results provide insight into how floral morphological diversity can be generated at the meristematic level.",
    "published": "10.1093/jxb/erac277",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464881",
    "title": "Functional connectome of arousal and motor brainstem nuclei in living humans by 7 Tesla resting-state fMRI",
    "authors": "singh, k.; Cauzzo, S.; Garcia-Gomar, M. G.; Stauder, M.; Vanello, N.; Passino, C.; Bianciardi, M.",
    "author_corresponding": "kavita  singh",
    "author_corresponding_institution": "Brainstem Imaging Laboratory, Department of Radiology, Athinoula A. Martinos Center for Biomedical Imaging, Massachusetts General Hospital and Harvard Medical S",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464881.source.xml",
    "abstract": "Brainstem nuclei play a pivotal role in many functions, such as arousal and motor control. Nevertheless, the connectivity of arousal and motor brainstem nuclei is understudied in living humans due to the limited sensitivity and spatial resolution of conventional imaging, and to the lack of atlases of these deep tiny regions of the brain. For a holistic comprehension of sleep, arousal and associated motor processes, we investigated in 20 healthy subjects the resting-state functional connectivity of 18 arousal and motor brainstem nuclei in living humans. To do so, we used high spatial-resolution 7 Tesla resting-state fMRI, as well as a recently developed in-vivo probabilistic atlas of these nuclei in stereotactic space. Further, we verified the translatability of our brainstem connectome approach to conventional (e.g. 3 Tesla) fMRI. Arousal brainstem nuclei displayed high interconnectivity, as well as connectivity to the thalamus, hypothalamus, basal forebrain and frontal cortex, in line with animal studies and as expected for arousal regions. Motor brainstem nuclei showed expected connectivity to the cerebellum, basal ganglia and motor cortex, as well as high interconnectivity. Comparison of 3 Tesla to 7 Tesla connectivity results indicated good translatability of our brainstem connectome approach to conventional fMRI, especially for cortical and subcortical (non-brainstem) targets and to a lesser extent for brainstem targets. The functional connectome of 18 arousal and motor brainstem nuclei with the rest of the brain might provide a better understanding of arousal, sleep and accompanying motor function in living humans in health and disease.",
    "published": "10.1016/j.neuroimage.2021.118865",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464842",
    "title": "High-throughput Evaluation of Epilepsy-associated KCNQ2 Variants Reveals Functional and Pharmacological Heterogeneity",
    "authors": "Vanoye, C. G.; Desai, R. R.; Ji, Z.; Adusumilli, S.; Jairam, N.; Ghabra, N.; Nishtha, J.; Fitch, E.; Helbig, K.; McKnight, D.; Lindy, A.; Zou, F.; Helbig, I.; Cooper, E. C.; George, A. L.",
    "author_corresponding": "Alfred L George",
    "author_corresponding_institution": "Northwestern University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464842.source.xml",
    "abstract": "Hundreds of KCNQ2 variants have been identified by genetic testing of children with early onset epilepsy and/or developmental disability. Voltage-clamp recording from heterologous cells has proved useful for establishing deleterious functional effects of KCNQ2 variants, but procedures adapting these assays for standardized, higher throughput data collection and reporting are lacking. In this study, we employed automated patch clamp recording to assess in parallel the functional and pharmacological properties of 79 missense and 2 in-frame deletion variants of KCNQ2. Among the variants we studied were a training set of 18 pathogenic variants previously studied by voltage-clamp recording, 24 mostly rare population variants, and 39 disease-associated variants with unclear functional effects. Variant KCNQ2 subunits were transiently expressed in a cell line stably expressing KCNQ3 to reconstitute the physiologically relevant channel complex. Variants with severe loss-of-function were also co-expressed 1:1 with WT KCNQ2 in the KCNQ3 cell line to mimic the heterozygous genotype and assess dominant-negative behavior. In total, we analyzed electrophysiological data recorded from 9,480 cells. The functional properties of WT KCNQ2/KCNQ3 channels and pharmacological responses to known blockers and activators determined by automated patch clamp recording were highly concordant with previous findings. Similarly, functional properties of 18 known pathogenic variants largely matched previously published results and the validated automated patch clamp assay. Many of the 39 previously unstudied disease-associated KCNQ2 variants exhibited prominent loss-of-function and dominant-negative effects, providing strong evidence in support of pathogenicity. All variants, exhibit response to retigabine (10 {micro}M), although there were differences in maximal responses. Variants within the ion selectivity filter exhibited the weakest responses whereas retigabine had the strongest effect on gain-of-function variants in the voltage-sensor domain. Our study established a high throughput method to detect deleterious functional consequences of KCNQ2 variants. We demonstrated that dominant-negative loss-of-function is a common mechanism associated with missense KCNQ2 variants but this does not occur with rare population variation in this gene. Importantly, we observed genotype-dependent differences in the response of KCNQ2 variants to retigabine.",
    "published": "10.1172/jci.insight.156314",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464732",
    "title": "Ultrasound-mediated delivery of novel tau-specific monoclonal antibody enhances brain uptake but not therapeutic efficacy",
    "authors": "Bajracharya, R.; Cruz, E.; Goetz, J.; Nisbet, R. M.",
    "author_corresponding": "Rebecca M Nisbet",
    "author_corresponding_institution": "The Florey Institute of Neuroscience and Mental Health",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464732.source.xml",
    "abstract": "Tau-specific immunotherapy is an attractive therapeutic strategy for the treatment of Alzheimers disease and other tauopathies. However, targeting tau effectively remains a considerable challenge due to the restrictive nature of the blood-brain barrier (BBB), which excludes 99.9% of peripherally administered antibodies. We have previously shown that the delivery of tau-specific monoclonal antibody (mAb) with low-intensity scanning ultrasound in combination with intravenously injected microbubbles (SUS+MB) increases the passage of IgG antibodies into the brain. SUS+MB transiently opens tight junctions to allow paracellular transport, but also facilitates transcellular transport, particularly for larger cargoes. However, therapeutic efficacy after enhanced brain delivery has not been explored. To assess whether ultrasound-mediated delivery of tau-specific mAbs leads to an enhanced therapeutic response, K369I tau transgenic K3 mice were passively immunised once weekly for 12 weeks with a novel mAb, RNF5, in combination with SUS+MB. While none of the treatment arms improved behaviour or motor functions in these mice, we found that both RNF5 and SUS+MB treatments on their own reduced tau pathology, but, surprisingly, the combination of both (RNF5+SUS+MB) did not achieve an additive reduction in tau pathology. This was despite observing increased antibody penetration in the brain. Interestingly, a significant fraction of the antibody in the combination treatment was visualized in brain endothelial cells, suggesting that paracellular transport may not be the preferred uptake mechanism for RNF5. Taken altogether, more research is warranted to develop SUS+MB as a delivery modality for anti-tau antibodies.",
    "published": "10.1016/j.jconrel.2022.07.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464861",
    "title": "Functional connectome of brainstem nuclei involved in autonomic, limbic, pain and sensory processing in living humans from 7 Tesla resting state fMRI",
    "authors": "Cauzzo, S.; SINGH, K.; Matthew Stauder, M.; Garcia-Gomar, M. G.; Vanello, N.; Passino, C.; Staab, J.; Indovina, I.; Bianciardi, M.",
    "author_corresponding": "Marta  Bianciardi",
    "author_corresponding_institution": "1Brainstem Imaging Laboratory, Department of Radiology, Athinoula A. Martinos Center for Biomedical Imaging, Massachusetts General Hospital and Harvard Medical ",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464861.source.xml",
    "abstract": "Despite remarkable advances in mapping the functional connectivity of the cortex, the functional connectivity of subcortical regions is understudied in living humans. This is the case for brainstem nuclei that control vital processes, such as autonomic, limbic, nociceptive and sensory functions. This is because of the lack of precise brainstem nuclei localization, of adequate sensitivity and resolution in the deepest brain regions, as well as of optimized processing for the brainstem. To close the gap between the cortex and the brainstem, on 20 healthy subjects, we computed a correlation-based functional connectome of 15 brainstem nuclei involved in autonomic, limbic, nociceptive, and sensory function (superior and inferior colliculi, ventral tegmental area-parabrachial pigmented nucleus complex, microcellular tegmental nucleus-prabigeminal nucleus complex, lateral and medial parabrachial nuclei, vestibular and superior olivary complex, superior and inferior medullary reticular formation, viscerosensory motor nucleus, raphe magnus, pallidus, and obscurus, and parvicellular reticular nucleus - alpha part) with the rest of the brain. Specifically, we exploited 1.1mm isotropic resolution 7 Tesla resting-state fMRI, ad-hoc coregistration and physiological noise correction strategies, and a recently developed probabilistic template of brainstem nuclei. Further, we used 2.5mm isotropic resolution resting-state fMRI data acquired on a 3 Tesla scanner to assess the translatability of our results to conventional datasets. We report highly consistent correlation coefficients across subjects, confirming available literature on autonomic, limbic, nociceptive and sensory pathways, as well as high interconnectivity within the central autonomic network and the vestibular network. Interestingly, our results showed evidence of vestibulo-autonomic interactions in line with previous work. Comparison of 7 Tesla and 3 Tesla findings showed high translatability of results to conventional settings for brainstem-cortical connectivity and good yet weaker translatability for brainstem-brainstem connectivity. The brainstem functional connectome might bring new insight in the understanding of autonomic, limbic, nociceptive and sensory function in health and disease.",
    "published": "10.1016/j.neuroimage.2022.118925",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465014",
    "title": "Nandrolone Decanoate supplementation promotes AMPK activation and divergent brain connectivity rearrangements in adult and aged mice.",
    "authors": "Strogulski, N. R.; Kopczynski, A.; Girelli, V.; Carteri, R. B.; Sartor, M.; Venturin, G.; Greggio, S.; da Costa, J. C.; Rodolphi, M. S.; Portela, L. V.",
    "author_corresponding": "Luis V Portela",
    "author_corresponding_institution": "Universidade Federal do Rio Grande do Sul",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.465014.source.xml",
    "abstract": "Decreased anabolic androgen levels are followed by impaired brain energy support and sensing with loss of neural connectivity during physiological aging, providing a neurobiological basis for hormone supplementation. Here, we investigated whether nandrolone decanoate (ND) administration mediates hypothalamic AMPK activation and glucose metabolism, thus affecting metabolic connectivity in brain areas of adult and aged mice. Metabolic interconnected brain areas of rodents can be detected by positron emission tomography using 18FDG-mPET. Albino CF1 mice at 3 and 18 months of age were separated into 4 groups that received daily subcutaneous injections of either ND (15 mg/kg) or vehicle for 15 days. At the in vivo baseline and on the 14th day, 18FDG-mPET analyses were performed. Hypothalamic pAMPKT172/AMPK protein levels were assessed, and basal mitochondrial respiratory states were evaluated in synaptosomes. A metabolic connectivity network between brain areas was estimated based on 18FDG uptake. We found that ND increased the pAMPKT172/AMPK ratio in both adult and aged mice but induced 18FDG uptake and mitochondrial basal respiration only in adult mice. Furthermore, ND triggered rearrangement in the metabolic connectivity of adult mice and aged mice compared to age-matched controls. Altogether, our findings suggest that ND promotes hypothalamic AMPK activation, and distinct glucose metabolism and metabolic connectivity rearrangements in the brains of adult and aged mice.",
    "published": "10.1007/s11064-022-03592-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464815",
    "title": "New adaptive peaks for crops - an example from improvement of drought-resilience of sorghum in Ethiopia",
    "authors": "Dong, H.; Birhan, T.; Abajebel, N.; Wakjira, M.; Lemke, C.; Vadez, V.; Paterson, A. H.; Bantte, K.",
    "author_corresponding": "Kassahun  Bantte",
    "author_corresponding_institution": "Jimma Unversity",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464815.source.xml",
    "abstract": "O_LIAs the center of diversity for sorghum [Sorghum bicolor (L.) Moench], elite cultivars selected in Ethiopia are of central importance to sub-Saharan food security. Despite being presumably well adapted to their center of diversity, elite Ethiopian sorghums nonetheless experience constraints to productivity, for example associated with shifting rainfall patterns associated with climate change.\nC_LIO_LIA sorghum backcross nested association mapping (BC-NAM) population developed by crossing thirteen diverse lines pre-identified to have various drought resilience mechanisms, with an Ethiopian elite cultivar, Teshale, was tested under three rain-fed environments in Ethiopia.\nC_LIO_LI27, 15, and 15 QTLs with predominantly small additive effects were identified for days to flowering, days to maturity, and plant height, respectively. Many associations detected in this study corresponded closely to known or candidate genes or previously mapped QTLs, supporting their validity. Field tests show drought resilience to be improved by incorporation of adaptations from the diverse donor lines.\nC_LIO_LIThe expectation that genotypes such as Teshale from near the center of diversity tend to have a history of strong balancing selection, with novel variations more likely to persist in small marginal populations, was strongly supported in that for these three traits, nearly equal numbers of alleles from the donor lines conferred increases and decreases in phenotype relative to the Teshale allele. Such rich variation provides a foundation for selection to traverse a  valley of reduced yield and arrive at a new  adaptive peak, exemplifying the nature of efforts that may be necessary to adapt many crops to new climate extremes.\nC_LI\n\nSocietal Impact StatementIn Ethiopia, agriculture is the largest economic sector and contributes 48% of the nations GDP, and sorghum provides more than one third of the cereal diet and is widely grown for food, feed, brewing, and construction purposes. With a worldwide water crisis looming, developing drought tolerant sorghum is vital in rain-fed environments, particularly in sub-Saharan Africa. Addressing such issues often requires a far-reaching approach to identify and incorporate new traits into a gene pool, followed by a period of selection to re-establish an overall adaptive phenotype. This study revealed that with the enormous altitudinal variation of a country such as Ethiopia, somewhat different lines may be needed for different locales.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464815",
    "title": "New adaptive peaks for crops - an example from improvement of drought-resilience of sorghum in Ethiopia",
    "authors": "Birhan, T.; Dong, H.; Abajebel, N.; Wakjira, M.; Lemke, C.; Vadez, V.; Paterson, A. H.; Bantte, K.",
    "author_corresponding": "Kassahun  Bantte",
    "author_corresponding_institution": "Jimma Unversity",
    "date": "2021-10-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464815.source.xml",
    "abstract": "O_LIAs the center of diversity for sorghum [Sorghum bicolor (L.) Moench], elite cultivars selected in Ethiopia are of central importance to sub-Saharan food security. Despite being presumably well adapted to their center of diversity, elite Ethiopian sorghums nonetheless experience constraints to productivity, for example associated with shifting rainfall patterns associated with climate change.\nC_LIO_LIA sorghum backcross nested association mapping (BC-NAM) population developed by crossing thirteen diverse lines pre-identified to have various drought resilience mechanisms, with an Ethiopian elite cultivar, Teshale, was tested under three rain-fed environments in Ethiopia.\nC_LIO_LI27, 15, and 15 QTLs with predominantly small additive effects were identified for days to flowering, days to maturity, and plant height, respectively. Many associations detected in this study corresponded closely to known or candidate genes or previously mapped QTLs, supporting their validity. Field tests show drought resilience to be improved by incorporation of adaptations from the diverse donor lines.\nC_LIO_LIThe expectation that genotypes such as Teshale from near the center of diversity tend to have a history of strong balancing selection, with novel variations more likely to persist in small marginal populations, was strongly supported in that for these three traits, nearly equal numbers of alleles from the donor lines conferred increases and decreases in phenotype relative to the Teshale allele. Such rich variation provides a foundation for selection to traverse a  valley of reduced yield and arrive at a new  adaptive peak, exemplifying the nature of efforts that may be necessary to adapt many crops to new climate extremes.\nC_LI\n\nSocietal Impact StatementIn Ethiopia, agriculture is the largest economic sector and contributes 48% of the nations GDP, and sorghum provides more than one third of the cereal diet and is widely grown for food, feed, brewing, and construction purposes. With a worldwide water crisis looming, developing drought tolerant sorghum is vital in rain-fed environments, particularly in sub-Saharan Africa. Addressing such issues often requires a far-reaching approach to identify and incorporate new traits into a gene pool, followed by a period of selection to re-establish an overall adaptive phenotype. This study revealed that with the enormous altitudinal variation of a country such as Ethiopia, somewhat different lines may be needed for different locales.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464872",
    "title": "Genome-wide association study of open fieldbehavior in outbred heterogeneous stock ratsidentifies multiple loci implicated inpsychiatric disorders",
    "authors": "Gunturkun, M. H.; Wang, T.; Chitre, A. S.; Martinez, A. G.; Holl, K.; St. Pierre, C.; Bimschleger, H.; Gao, J.; Cheng, R.; Polesskaya, O.; Solberg-Woods, L. C.; Palmer, A. A.; Chen, H.",
    "author_corresponding": "Hao  Chen",
    "author_corresponding_institution": "University of Tennessee Health Science Center",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464872.source.xml",
    "abstract": "Many personality traits are influenced by genetic factors. Rodents models provide an efficient system for analyzing genetic contribution to these traits. Using 1,246 adolescent heterogeneous stock (HS) male and female rats, we conducted a genome-wide association study (GWAS) of behaviors measured in an open field, including locomotion, novel object interaction, and social interaction. We identified 30 genome-wide significant quantitative trait loci (QTL). Using multiple criteria, including the presence of high impact genomic variants and co-localization of cis-eQTL, we identified 13 candidate genes (Adarb2, Ankrd26, Cacna1c, Clock, Crhr1, Ctu2, Cyp26b1, Eva1a, Fam114a1, Kcnj9, Mlf2, Rab27b, Sec11a) for these traits. Most of these genes have been implicated by human GWAS of various psychiatric traits. For example, Cacna1c, a gene known to be critical for social behavior in rodents and implicated in human schizophrenia and bipolar disorder, is a candidate gene for distance to the social zone. In addition, the QTL region for total distance to the novel object zone, on Chr1 at 144 Mb, is syntenic to a hotspot on human Chr15 (82.5-90.8 Mb) that contains 14 genes associated with psychiatric or substance abuse traits. Although some of the genes identified by this study appear to replicate findings from prior human GWAS, others likely represent novel findings that can be the catalyst for future molecular and genetic insights into human psychiatric diseases. Together, these findings provide strong support for the use of the HS population to study psychiatric disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464905",
    "title": "High-throughput imaging of Caenorhabditis elegans aging using collective activity monitoring",
    "authors": "Fouad, A. D.; Churgin, M. A.; Hayden, J.; Xu, J.; Park, J.-I.; Liu, A.; Teng, C.; Sun, H.; Parrado, M.; Bowlin, P.; de la Torre, M.; Crombie, T. A.; Sedore, C.; Coleman-Hulbert, A. L.; Johnson, E.; Phillips, P. C.; Andersen, E.; Fang-Yen, C.",
    "author_corresponding": "Christopher  Fang-Yen",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464905.source.xml",
    "abstract": "The genetic manipulability and short lifespan of C. elegans make it an important model for aging research. Widely applied methods for measurements of worm aging based on manual observation are labor intensive and low-throughput. Here, we describe the Worm Collective Activity Monitoring Platform (WormCamp), a system for assaying aging in C. elegans by monitoring activity of populations of worms in standard 24-well plates. We show that metrics based on the rate of decline in collective activity can be used to estimate the average lifespan and locomotor healthspan in the population. Using the WormCamp, we assay a panel of highly divergent natural isolates of C. elegans and show that both lifespan and locomotor healthspan display substantial heritability. To facilitate analysis of large numbers of worms, we developed a robotic imaging system capable of simultaneous automated monitoring of activity, lifespan, and locomotor healthspan in up to 2,304 populations containing a total of ~90,000 animals. We applied the automated system to conduct a large-scale RNA interference screen for genes that affect lifespan and locomotor healthspan. The WormCamp system is complementary to other current automated methods for assessing C. elegans aging and is well suited for efficiently screening large numbers of conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464890",
    "title": "Genomic identification, annotation, and comparative analysis of Vacuolar-type ATP synthase subunits in Diaphorina citri",
    "authors": "Grace, R.; Massimino, C.; Shippy, T.; Tank, W.; Hosmani, P. S.; Flores-Gonzalez, M.; Mueller, L. A.; Hunter, W. B.; Benoit, J. B.; Brown, S. J.; Delia, T.; Saha, S.",
    "author_corresponding": "Surya  Saha",
    "author_corresponding_institution": "Boyce Thompson Institute, Ithaca, NY 14853",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464890.source.xml",
    "abstract": "Detailed annotation and comparative analysis were performed on the Asian citrus psyllid (ACP), Diaphorina citri, vacuolar-type ATP synthase (V-ATPase) to support the biological understanding and development of novel therapeutics to manage psyllid vectors. D. citri is a hemipteran insect that vectors the causative agent, the bacteria Candidatus Liberibacter asiaticus (CLas), of the citrus greening disease, Huanglongbing (HLB). Millions of citrus trees have been destroyed by citrus greening and every grove in Florida has been directly impacted. In eukaryotic organisms, V-ATPase is an abundant heterodimeric enzyme that serves the cell with essential compartment acidification through the active processes that transport protons across the membrane. Manual curation was completed on 15 putative V-ATPase genes in the D. citri genome. Comparative genomic analysis reveals that the D. citri V-ATPase subunits share domains and motifs with other insects, including the V-ATPase-A superfamily domain from the V-ATPase catalytic subunit A, which shares a 92% identity with Acyrthosiphon pisum. Phylogenetic analysis separates D. citri V-ATPase subunits into expected clades with orthologous sequences. Based on the results of annotation and comparative genomic analysis, RNAi therapies targeting D. citri V-ATPase genes, which have been successfully utilized in related hemipterans, are being pursued. Annotation of the D. citri genome is a critical step towards the development of directed-pest management that will lead to the reduced spread of the pathogens causing HLB throughout the citrus industry.",
    "published": "10.46471/gigabyte.39",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464903",
    "title": "Inverse Potts model improves accuracy of phylogenetic profiling",
    "authors": "Fukunaga, T.; Iwasaki, W.",
    "author_corresponding": "Tsukasa  Fukunaga",
    "author_corresponding_institution": "Waseda University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464903.source.xml",
    "abstract": "Phylogenetic profiling is a powerful computational method for revealing the functions of function-unknown genes. Although conventional similarity evaluation measures in phylogenetic profiling showed high prediction accuracy, they have two estimation biases: an evolutionary bias and a spurious correlation bias. Existing studies have focused on the evolutionary bias, but the spurious correlation bias has not been analyzed. To eliminate the spurious correlation bias, we applied an evaluation measure based on the inverse Potts model (IPM) to phylogenetic profiling. We also proposed an evaluation measure to remove both the evolutionary and spurious correlation biases using the IPM. In an empirical dataset analysis, we demonstrated that these IPM-based evaluation measures improved the prediction performance of phylogenetic profiling. In addition, we found that the integration of several evaluation measures, including the IPM-based evaluation measures, had superior performance to a single evaluation measure. The source code is freely available at https://github.com/fukunagatsu/Ipm.",
    "published": "10.1093/bioinformatics/btac034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464444",
    "title": "Protease-controlled secretion and display of intercellular signals",
    "authors": "Vlahos, A. E.; Kang, J.; Aldrete, C. A.; Zhu, R.; Chong, L. S.; Elowitz, M. B.; Gao, X. J.",
    "author_corresponding": "Xiaojing J. Gao",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464444.source.xml",
    "abstract": "To program intercellular communication for biomedicine, it is crucial to regulate the secretion and surface display of signaling proteins. If such regulations are at the protein level, there are additional advantages, including compact delivery and direct interactions with endogenous signalling pathways. We created a modular, generalizable design called Retained Endoplasmic Cleavable Secretion (RELEASE), with engineered proteins retained in the endoplasmic reticulum and displayed/secreted in response to specific proteases. The design allows functional regulation of multiple synthetic and natural proteins by synthetic protease circuits to realize diverse signal processing capabilities, including logic operation and threshold tuning. By linking RELEASE to additional novel sensing and processing circuits, we were able to achieve elevated protein secretion in response to \"undruggable\" oncogene KRAS mutants. RELEASE should enable the local, programmable delivery of intercellular cues for a broad variety of fields such as neurobiology, cancer immunotherapy and cell transplantation.",
    "published": "10.1038/s41467-022-28623-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464748",
    "title": "Explosive Synchronization-Based Brain Modulation Reduces Hypersensitivity in The Brain Network: A Computational Model Study",
    "authors": "Kim, M.; Harris, R. E.; DaSilva, A. F.; Lee, U.",
    "author_corresponding": "UnCheol  Lee",
    "author_corresponding_institution": "University of Michigan Medical School",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464748.source.xml",
    "abstract": "Fibromyalgia (FM) is a chronic pain condition that is characterized by hypersensitivity to multi-modal sensory stimuli, widespread pain, and fatigue. We have previously proposed explosive synchronization (ES), a phenomenon wherein a small perturbation to a network can lead to an abrupt state transition, as a potential mechanism of the hypersensitive FM brain. Therefore, we hypothesized that converting a brain network from ES to general synchronization (GS) may reduce the hypersensitivity of FM brain. To find an effective brain network modulation to convert ES into GS, we constructed a large-scale brain network model near criticality (i.e., an optimally balanced state between order and disorders), which reflects brain dynamics in conscious wakefulness, and adjusted two parameters: local structural connectivity and signal randomness of target brain regions. The network sensitivity to global stimuli was compared between the brain networks before and after the modulation. We found that only increasing the local connectivity of hubs (nodes with intense connections) changes ES to GS, reducing the sensitivity, whereas other types of modulation such as decreasing local connectivity, increasing and decreasing signal randomness are not effective. This study would help to develop a network mechanism-based brain modulation method to reduce the hypersensitivity in FM.\n\nAuthor summaryPhase transitions, the physical processes of transition between system states in nature, are divided into two broad categories: first and second-order phase transitions. For example, boiling water presents abrupt transition (a first-order) along with high sensitivity to temperature change, distinct from gradual magnetization near Curie temperature (a second-order). Recently, we found that chronic pain shows specific brain network configurations that can induce the first-order transition, so-called  explosive synchronization. In this modeling study, we tried to identify a modulation method that can convert a first-order transition into a second-order transition in the brain network, expecting that it may inhibit the hypersensitivity in chronic pain. We found that increasing structural connectivity of hubs changes the type of phase transition in the brain network, significantly reducing network sensitivity.",
    "published": "10.3389/fncom.2022.815099",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464900",
    "title": "Preclinical Efficacy of IMM-BCP-01, a Highly Active Patient-Derived Anti-SARS-CoV-2 Antibody Cocktail",
    "authors": "Nikitin, P. A.; DiMuzio, J. M.; Dowling, J. P.; Patel, N. B.; Bingaman-Steele, J. L.; Nicolescu, C.; Heimbach, B. C.; Henriquez, N.; Polley, A.; Howanski, R. J.; Nath, M.; Shukla, H.; Finn, J. P.; Liang, L.-f.; Smith, T.; Storm, N.; McKay, L. G. A.; Johnson, R. I.; Malsick, L. E.; Honko, A. N.; Griffiths, A.; Sarma, P.; Geising, D. H.; Morin, M. J.; Robinson, M. K.",
    "author_corresponding": "Pavel A Nikitin",
    "author_corresponding_institution": "Immunome, Inc",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464900.source.xml",
    "abstract": "Using an unbiased interrogation of the memory B cell repertoire of convalescent COVID-19 patients, we identified human antibodies that demonstrated robust antiviral activity in vitro and efficacy in vivo against all tested SARS-CoV-2 variants. Here, we describe the pre-clinical characterization of an antibody cocktail, IMM-BCP-01, that consists of three unique, patient-derived recombinant neutralizing antibodies directed at non-overlapping surfaces on the SARS-CoV-2 spike protein. Two antibodies, IMM20184 and IMM20190 directly block spike binding to the ACE2 receptor. Binding of the third antibody, IMM20253, to its unique epitope on the outer surface of RBD, alters the conformation of the spike trimer, promoting release of spike monomers. These antibodies decreased SARS-CoV-2 infection in the lungs of Syrian golden hamsters, and efficacy in vivo efficacy was associated with broad antiviral neutralizing activity against multiple SARS-CoV-2 variants and robust antiviral effector function response, including phagocytosis, ADCC, and complement pathway activation. Our pre-clinical data demonstrate that the three antibody cocktail IMM-BCP-01 shows promising potential for preventing or treating SARS-CoV-2 infection in susceptible individuals.\n\nOne sentence summaryIMM-BCP-01 cocktail triggers Spike Trimer dissociation, neutralizes all tested variants in vitro, activates a robust effector response and dose-dependently inhibits virus in vivo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464857",
    "title": "Senataxin and RNase H2 act redundantly to suppress genome instability during class switch recombination",
    "authors": "Zhao, H.; Zhao, T.; Satchi, K.; Barlow, J.",
    "author_corresponding": "Jacqueline  Barlow",
    "author_corresponding_institution": "University of California Davis",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464857.source.xml",
    "abstract": "Class switch recombination generates antibody distinct isotypes critical to a robust adaptive immune system and defects are associated with auto-immune disorders and lymphomagenesis. Transcription is required during class switch to recruit the cytidine deaminase AID--an essential step for the formation of DNA double-strand breaks--and strongly induces the formation of R loops within the immunoglobulin heavy chain locus. However, the impact of R loops on double-strand break formation and repair during class switch recombination remains unclear. Here we report that cells lacking two enzymes involved in R loop removal-- Senataxin and RNase H2--exhibit increased R loop formation and genome instability at the immunoglobulin heavy chain locus without impacting class switch recombination efficiency, transcriptional activity, or AID recruitment. Senataxin and RNase H2-deficient cells also exhibit increased insertion mutations at switch junctions, a hallmark of alternative end joining. Importantly, these phenotypes were not observed in cells lacking Senataxin or RNase H2B alone. We propose that Senataxin acts redundantly with RNase H2 to mediate timely R loop removal, promoting efficient repair while suppressing AID-dependent genome instability and insertional mutagenesis.",
    "published": "10.7554/eLife.78917",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.462967",
    "title": "Post-transcriptionally regulated genes are essential for pluripotent stem cell survival",
    "authors": "Iwasaki, M.; Kawahara, Y.; Tabata, T.; Nishi, Y.; Narita, M.; Ohta, A.; Saito, H.; Yamamoto, T.; Nakagawa, M.; Yamanaka, S.; Takahashi, K.",
    "author_corresponding": "Mio  Iwasaki",
    "author_corresponding_institution": "Department of Life Science Frontiers, Center for iPS Cell Research and Application, Kyoto University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.462967.source.xml",
    "abstract": "The effects of transcription factors on the maintenance and differentiation of pluripotent stem cells (PSCs) have been well studied. However, the importance of post-transcriptional regulatory mechanisms, which cause the quantitative dissociation of mRNA and protein expression, has not been explored in detail. Here, by combining transcriptome and proteome profiling, we identified 228 post-transcriptionally regulated genes with strict upregulation of the protein level in PSCs. Among them, we found that 84 genes were vital for the survival of PSCs and HDFs, including 20 genes that were specifically necessary for the survival of PSCs. These 20 proteins were upregulated only in PSCs and not in differentiated cells derived from the three germ layers. Subcellular fractionation of the mRNA showed that the expression of most of the 20 proteins was regulated at the mRNA localization stage from the nucleus to the cytoplasm, but their translation efficiency was constant. Together, these results revealed that post-transcriptionally regulated genes have a crucial role in PSC survival.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464728",
    "title": "Profiling of Nascent Lariat Intermediates Reveals Key Genetic Determinants of the Timing of Human Co-transcriptional Splicing",
    "authors": "Zeng, Y.; Zeng, H.; Fair, B. J.; Krishnamohan, A.; Hou, Y.; Hall, J. M.; Ruthenburg, A. J.; Li, Y. I.; Staley, J. P.",
    "author_corresponding": "Jonathan P Staley",
    "author_corresponding_institution": "University of Chicago",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464728.source.xml",
    "abstract": "As splicing is intimately coupled with transcription, understanding splicing mechanisms requires an understanding of splicing timing, which is currently limited. Here, we developed CoLa-seq (co-transcriptional lariat sequencing), a genomic assay that reports splicing timing relative to transcription through analysis of nascent lariat intermediates. In human cells, we mapped 165,282 branch points and characterized splicing timing for over 70,000 introns. Splicing timing varies dramatically across introns, with regulated introns splicing later than constitutive introns. Machine learning-based modeling revealed genetic elements predictive of splicing timing, notably the polypyrimidine tract, intron length, and regional GC content, which illustrate the significance of the broader genomic context of an intron and the impact of co-transcriptional splicing. The importance of the splicing factor U2AF in early splicing rationalizes surprising observations that most introns can splice independent of exon definition. Together, these findings establish a critical framework for investigating the mechanisms and regulation of co-transcriptional splicing.\n\nHighlightsO_LICoLa-seq enables cell-type specific, genome-wide branch point annotation with unprecedented efficiency.\nC_LIO_LICoLa-seq captures co-transcriptional splicing for tens of thousands of introns and reveals splicing timing varies dramatically across introns.\nC_LIO_LIModeling uncovers key genetic determinants of splicing timing, most notably regional GC content, intron length, and the polypyrimidine tract, the binding site for U2AF2.\nC_LIO_LIEarly splicing precedes transcription of a downstream 5 SS and in some cases accessibility of the upstream 3 SS, precluding exon definition.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.16.464641",
    "title": "SARS-COV-2 γ variant acquires spike P681H or P681R for improved viral fitness",
    "authors": "Yang, X.-J.",
    "author_corresponding": "Xiang-Jiao  Yang",
    "author_corresponding_institution": "McGill University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.16.464641.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus 2 (SARS-COV-2) evolves and generates different variants through a continuously branching model. Four variants of concern have been the major pandemic drivers around the world. One important question is how they may evolve and generate subvariants, some of which may be even more virulent and drive the pandemic further. While investigating how {gamma} (or P.1) variant has been evolving, I noticed the spike substitution P681H in a group of genomes encoding a new subvariant, which has been designated P.1.7. This subvariant has become the dominant P.1 sublineage in Brazil, Italy, Spain and Peru, supporting that P681H confers evolutionary advantage to P.1.7. In Brazil and Peru, P.1.7 was still responsible for ~30% and ~40% cases, respectively, in August 2021. However, it has been competed out by {delta}1 (a {delta} subvariant) in both countries, Italy and Spain, suggesting that P.1.7 is not as virulent as {delta}1. In addition, 160 P.1 genomes possess a related substitution, P681R, and 120 of them encode a new subvariant, designated P.1.8. This P.1 subvariant carries two additional spike substitutions, T470N and C1235F, located at the receptor-binding pocket and cytoplasmic tail of spike protein, respectively. More P.1.8 genomes have been identified than P.1 genomes that encode P681R but not T470N and C1235F, suggesting that these two substitutions improve virulence of P.1.8 subvariant. Some P.1 genomes carry other substitutions (such as N679K, V687L and C1250F) that affect the furin cleavage site or cytoplasmic tail of spike protein. Thus, to improve viral fitness and expand its evolutionary cage, {gamma} variant acquires mutations to finetune the furin cleavage site and cytoplasmic tail of spike protein.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464892",
    "title": "Comparative linkage mapping uncovers massive chromosomal inversions that suppress recombination between locally adapted fish populations",
    "authors": "Akopyan, M.; Tigano, A.; Jacobs, A.; Wilder, A. P.; Baumann, H.; Therkildsen, N. O.",
    "author_corresponding": "Maria  Akopyan",
    "author_corresponding_institution": "Cornell University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464892.source.xml",
    "abstract": "The role of recombination in genome evolution has long been studied in theory, but until recently empirical investigations had been limited to a small number of model species. Here we compare the recombination landscape and genome collinearity between two populations of the Atlantic silverside (Menidia menidia), a small fish distributed across the steep latitudinal climate gradient of the North American Atlantic coast. Using ddRADseq, we constructed separate linkage maps for locally adapted populations from New York and Georgia and their inter-population lab cross. First, we used one of the linkage maps to improve the current silverside genome assembly by anchoring three large unplaced scaffolds to two chromosomes. Second, we estimated sex-specific recombination rates, finding 2.75-fold higher recombination rates in females than males--one of the most extreme examples of heterochiasmy in a fish. While recombination occurs relatively evenly across female chromosomes, it is restricted to only the terminal ends of male chromosomes. Furthermore, comparisons of female linkage maps revealed suppressed recombination along several massive chromosomal inversions spanning nearly 16% of the genome and segregating between locally adapted populations. Finally, we discerned significantly higher recombination rates across chromosomes in the northern population. In addition to providing valuable resources for ongoing evolutionary and comparative genomic studies, our findings represent a striking example of structural variation that impacts recombination between adaptively divergent populations, providing empirical support for theorized genomic mechanisms facilitating adaptation despite gene flow.",
    "published": "10.1111/mec.16472",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.16.464644",
    "title": "SARS-COV-2 C.1.2 variant is highly mutated but may possess reduced affinity for ACE2 receptor",
    "authors": "Yang, X.-J.",
    "author_corresponding": "Xiang-Jiao  Yang",
    "author_corresponding_institution": "McGill University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.16.464644.source.xml",
    "abstract": "SARS-COV-2 evolution generates different variants and drives the pandemic. As the current main driver, delta variant bears little resemblance to the other three variants of concern (alpha, beta and gamma), raising the question what features the future variants of concern may possess. To address this important question, I searched through the GISAID database for potential clues. While investigating how beta variant has been evolving in South Africa, I noticed a small group of genomes mainly classified as C.1.2 variant, with one-year old boy identified in March 2021 being the index case. Over 80% patients are younger than 60. At the average, there are 46-47 mutations per genome, making this variant one of the most mutated lineages identified. A signature substitution is spike Y449H. Like beta and gamma variants, C.1.2 possesses E484K and N501Y. The genomes are heterogenous and encode different subvariants. Like alpha variant, one such subvariant encodes the spike substitution P681H at the furin cleavage site. In a related genome, this substitution is replaced by P681R, which is present in delta variant. In addition, similar to this variant of concern, three C.1.2 subvariants also encode T478K. Mechanistically, spike Y449 recognizes two key residues of the cell-entry receptor ACE2 and Y449H is known to impair the binding to ACE2 receptor, so C.1.2 variant may show reduced affinity for this receptor. If so, this variant needs other mutations to compensate for such deficiency. These results raise the question whether C.1.2 variant is as virulent as suggested by its unexpected high number of mutations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.16.463825",
    "title": "δ1 variant of SARS-COV-2 acquires spike V1176F and yields a highly mutated subvariant in Europe",
    "authors": "Yang, X.-J.",
    "author_corresponding": "Xiang-Jiao  Yang",
    "author_corresponding_institution": "McGill University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.16.463825.source.xml",
    "abstract": "Genomic surveillance of SARS-COV-2 has revealed that in addition to many variants of interests, this virus has yielded four variants of concern, , {beta}, {gamma} and {delta}, as designated by the World Health Organization. {delta} variant has recently become the predominant pandemic driver around the world and yielded four different subvariants ({delta}1, {delta}2, {delta}3 and {delta}4). Among them, {delta}1 has emerged as the key subvariant that drives the pandemic in India, Europe and the USA. A relevant question is whether {delta}1 subvariant continues to evolve and acquires additional mutations. Related to this, this subvariant has acquired spike V1176F, a signature substitution of {gamma} variant, and yielded a new sublineage, {delta}1F. The substitution alters heptad repeat 2 of spike protein and is expected to improve interaction with heptad repeat 1 and enhance virus entry. Moreover, there are {delta}1F sublineages encoding spike N501Y, A783S, Q836E and V1264L. While N501Y is a signature substitution shared by , {beta} and {gamma} variants, V1264L is a key substitution in a {delta}1 sublineage that is a major pandemic driver in Southeast Asia. The Q836E-encoding lineage carries an average of 50 mutations per genome, making it the most mutated variant identified so far. Similar to {delta}1 subvariant, {delta}2 subvariant has also acquired spike V1176F and yielded new sublineages. Together, these results suggest that V1176F is a recurrent spike substitution that is frequently acquired by SARS-COV-2 variants to improve viral fitness. It is thus important to track the evolutionary trajectory of related variants for considering and instituting the most effective public health measures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464777",
    "title": "Negative catalysis by the editing domain of class I aminoacyl-tRNA synthetases",
    "authors": "Zivkovic, I.; Ivkovic, K.; Cvetesic, N.; Gruic-Sovulj, I.",
    "author_corresponding": "Ita  Gruic-Sovulj",
    "author_corresponding_institution": "Faculty of Science, University of Zagreb",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464777.source.xml",
    "abstract": "Aminoacyl-tRNA synthetases (AARS) translate the genetic code by loading tRNAs with the cognate amino acids. The errors in amino acid recognition are cleared at the AARS editing domain through hydrolysis of misaminoacyl-tRNAs. This ensures faithful protein synthesis and cellular fitness. Using Escherichia coli isoleucyl-tRNA synthetase (IleRS) as a model enzyme, we demonstrated that the class I editing domain clears the non-cognate amino acids well-discriminated at the synthetic site with the same rates as the weakly-discriminated fidelity threats. This unveiled low selectivity suggests that evolutionary pressure to optimize the rates against the amino acids that jeopardize translational fidelity did not shape the editing site. Instead, we propose that editing was shaped to safeguard cognate aminoacyl-tRNAs against hydrolysis. Misediting is prevented by the residues that promote negative catalysis through destabilisation of the transition state comprising cognate amino acid. Such powerful design allows broad substrate acceptance of the editing domain along with its exquisite specificity in the cognate aminoacyl-tRNA rejection. Editing proceeds by direct substrate delivery to the editing domain (in cis pathway). However, we found that class I IleRS also releases misaminoacyl-tRNAIle and edits it in trans. This minor editing pathway was up to now recognized only for class II AARSs.",
    "published": "10.1093/nar/gkac207",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464913",
    "title": "An improved vector for baculovirus-mediated protein production in mammalian cells",
    "authors": "Guo, W.; Wang, M.; Chen, L.",
    "author_corresponding": "Lei  Chen",
    "author_corresponding_institution": "Peking University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464913.source.xml",
    "abstract": "BacMam system utilizes baculovirus to deliver exogenous genes into mammalian cells and is extensively used for recombinant production of eukaryotic proteins. Here, we described an improved BacMam vector (pBMCL1, Addgene#178203) which allows convenient tracing of virus production, provides higher infection efficiency towards mammalian cells, minimizes unwanted transcription of toxic genes in insect cells, and provides the capability for co-expression of multiple proteins via a single virus. We demonstrate the successful application of the pBMCL1 vector for the expression of not only the human TRPC3 channel but also the heteromeric KATP channel.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464882",
    "title": "Rapid and Effective Inactivation of SARS-CoV-2 by a Cationic Conjugated Oligomer with Visible Light: Studies of Antiviral Activity in Solutions and on Supports",
    "authors": "Kaya, K.; Khalil, M. I.; Fetrow, B.; Fritz, H.; Jagadesan, P.; Bondu, V.; Ista, L.; Chi, E. Y.; Whitten, D.; Schanze, K. S.",
    "author_corresponding": "David  Whitten",
    "author_corresponding_institution": "University of New Mexico",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464882.source.xml",
    "abstract": "This paper presents results of a study of a new cationic oligomer that contains end groups and a chromophore affording inactivation of SARS-Cov-2 by visible light irradiation in solution or as a solid coating on wipes paper and glass fiber filtration substrates. A key finding of this study is that the cationic oligomer with a central thiophene ring and imidazolium charged groups give outstanding performance in both killing of E. coli bacterial cells and inactivation of the virus at very short times. Our introduction of cationic N-Methyl Imidazolium groups enhances the light-activation process for both E. coli and SARS-Cov-2 but dampens the dark killing of the bacteria and eliminates the dark inactivation of the virus. For the studies with this oligomer in solution at concentration of 1 g/mL and E. coli we obtain 3 log killing of the bacteria with 10 min irradiation with LuzChem cool white lights (mimicking indoor illumination). With the oligomer in solution at a concentration of 10 g/mL, we observe 4 logs inactivation (99.99 %) in 5 minutes of irradiation and total inactivation after 10 min. The oligomer is quite active against E. coli on oligomer-coated wipes papers and glass fiber filter supports. The SARS-Cov-2 is also inactivated by the oligomer coated glass fiber filter papers. This study indicates that these oligomer-coated materials may be very useful as wipes and filtration materials.",
    "published": "10.1021/acsami.1c19716",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464899",
    "title": "High Resolution Nanostructure with Two-stages of Exponential Energy Dissipation at the Ultrathin Osteochondral Interface Tissue of Human Knee Joint",
    "authors": "Wang, X.; Lin, J.; Li, Z.; Ma, Y.; Zhang, X.; He, Q.; Wu, Q.; Wei, W.; Yao, X.; Li, C.; Li, W.; Xie, S.; Hu, Y.; Zhang, S.; Hong, Y.; Li, X.; Chen, W.; Duan, W.; Hongwei, O.",
    "author_corresponding": "Ouyang  Hongwei",
    "author_corresponding_institution": "Zhejiang University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464899.source.xml",
    "abstract": "Cartilage adheres to subchondral bone via a specific osteochondral interface tissue where forces are transferred from soft cartilage to hard bone without fatigue damage over a lifetime of load cycles. However, the fine structure and mechanical properties of osteochondral interface tissue remain unclear. Here, we identified an ultrathin [~]20-30 m calcified region with two-layered micro-nano structures of osteochondral interface tissue in human knee joint, which exhibited characteristic biomolecular compositions and complex nanocrystals assembly. Within this region, an exponential increase of modulus (3 orders of magnitude) was conducive to the force transmission which was verified by finite element simulations. The nanoscale heterogeneity of hydroxyapatite, along with enrichment of elastic-responsive protein-titin which is usually present in muscle, endowed the osteochondral tissue with excellent energy dissipation and fatigue resistance properties. Our results provide potential design for high-performance interface materials for osteochondral interface regeneration and functional coatings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465027",
    "title": "VSS-Hi-C: Variance-stabilized signals for chromatin 3D contacts",
    "authors": "Libbrecht, M. W.; Bayat, F.",
    "author_corresponding": "Maxwell W Libbrecht",
    "author_corresponding_institution": "Simon Fraser University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.465027.source.xml",
    "abstract": "Chromatin conformation capture assays output a value for each pair of positions that quantifies their strength of interaction in the nucleus. Hi-C signals lack the property of variance stabilization. That is, a difference between 0 and 200 reads usually has a very different statistical importance from a difference between 2000 and 2200 reads. This deficiency impedes analysis and visualization of Hi-C data.\n\nHere, we propose an approach called VSS-Hi-C that normalizes Hi-C data to produce variance-stabilized signals. It does so by learning the empirical relationship between the mean and variance of Hi-C values and transforming these values such mean and variance of the data are no longer dependent to each other. We show that VSS-Hi-C outperforms the other transformation approaches in stabilizing the variance of the data and using VSS-Hi-C transformed signals improves downstream analysis such as identifying chromosomal subcompartments. Using VSS-Hi-C additionally eliminates the need for complex methods such as negative binomial modeling for downstream analysis and enables expressive visualization of Hi-C data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464918",
    "title": "ADAR2-repressed RNA editing: a novel mechanism contributing to t (8:21) AML leukemogenesis",
    "authors": "Guo, M.; Chan, T. H. M.; An, O.; Song, Y.; Tan, Z. H.; Ng, V. H. E.; Cao, X.; Chng, W. J.; Osato, M.; Yang, H.; Zhou, Q.; Chen, L.; Tenen, D. G.",
    "author_corresponding": "Daniel Geoffrey Tenen",
    "author_corresponding_institution": "Cancer Science Institute of Singapore",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464918.source.xml",
    "abstract": "In the past decade, adenosine to inosine (A-to-I) RNA editing, which is catalyzed by adenosine deaminases acting on RNA (ADAR) family of enzymes ADAR1 and ADAR2, has been shown to contribute to the development and progression of multiple cancers; however, very little is known about its role in acute myeloid leukemia (AML) - the second most common type of leukemia making up 31% of all adult leukemia cases. Here, we found that ADAR2, but not ADAR1 and ADAR3, is specifically downregulated in core binding factor (CBF) AML with t(8;21) or inv(16). In t(8;21) AML, RUNX1-driven transcription of ADAR2 transcripts was found to be repressed by the RUNX1-ETO fusion protein. Forced overexpression of two ADAR2-regulated RNA editing targets COPA and COG3 indeed inhibits clonogenic growth of human t(8;21) AML cells. Further in vivo animal studies confirmed that ADAR2 could suppress leukemogenesis of t(8;21) AML through its RNA binding and editing capabilities. Our results suggest a novel RNA editing-mediated mechanism leading to t(8,12) AML.\n\nKey pointsO_LIADAR2, but not ADAR1 and ADAR3, was specifically downregulated in CBF-AML\nC_LIO_LIRUNX1-ETO suppresses ADAR2 transcription in t(8;21) AML through binding on its promoter\nC_LIO_LIRNA editing capability of ADAR2 is essential for its repression of leukemogenesis in an AE9a mouse model\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.18.464907",
    "title": "The landscape of extrachromosomal circular DNA in medulloblastoma",
    "authors": "Chapman, O. S.; Luebeck, J.; Wani, S.; Tiwari, A.; Pagadala, M.; Wang, S.; Larson, J. D.; Lange, J. T.; Wong, I. T.-L.; Dehkordi, S. R.; Chandran, S.; Adam, M.; Lin, Y.; Juarez, E.; Robinson, J. T.; Sridhar, S.; Malicki, D. M.; Coufal, N.; Levy, M.; Crawford, J. R.; Pomeroy, S. L.; Rich, J.; Scheuermann, R.; Carter, H.; Dixon, J.; Mischel, P. S.; Fraenkel, E.; Wechsler-Reya, R. J.; Bafna, V.; Mesirov, J. P.; Chavez, L.",
    "author_corresponding": "Lukas  Chavez",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.18.464907.source.xml",
    "abstract": "Extrachromosomal circular DNA (ecDNA) is an important driver of aggressive tumor growth, promoting high oncogene copy number, intratumoral heterogeneity, accelerated evolution of drug resistance, enhancer rewiring, and poor outcome. ecDNA has been reported in medulloblastoma (MB), the most common malignant pediatric brain tumor, but the ecDNA landscape and its association with specific MB subgroups, its impact on enhancer rewiring, and its potential clinical implications, are not known. We assembled a retrospective cohort of 468 MB patient samples with available whole genome sequencing (WGS) data covering the four major MB subgroups WNT, SHH, Group 3 and Group 4. Using computational methods for the detection and reconstruction of ecDNA1, we find ecDNA in 82 patients (18%) and observe that ecDNA+ MB patients are more than twice as likely to relapse and three times as likely to die of disease. In addition, we find that individual medulloblastoma tumors often harbor multiple ecDNAs, each containing different amplified oncogenes along with co-amplified non-coding regulatory enhancers. ecDNA was substantially more prevalent among 31 analyzed patient-derived xenograft (PDX) models and cell lines than in our patient cohort. By mapping the accessible chromatin and 3D conformation landscapes of MB tumors that harbor ecDNA, we observe frequent candidate \"enhancer rewiring\" events that spatially link oncogenes with co-amplified enhancers. Our study reveals the frequency and diversity of ecDNA in a subset of highly aggressive tumors and suggests enhancer rewiring as a frequent oncogenic mechanism of ecDNAs in MB. Further, these results demonstrate that ecDNA is a frequent and potent driver of poor outcome in MB patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465030",
    "title": "Dynamic Brain Network States during Suspenseful Film Viewing",
    "authors": "Bezdek, M. A.; Keilholz, S. D.; Schumacher, E. H.",
    "author_corresponding": "Matthew A. Bezdek",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.465030.source.xml",
    "abstract": "Studies of brain activity evoked by naturalistic stimuli have found narrative suspense produces reliable patterns of activation consistent with increased attention to the narrative and decreased processing of non-narrative stimuli (Bezdek et al., 2015). Yet the progression of brain states (i.e. patterns of activity levels across the whole brain) at suspense peaks and how they differ from suspense valleys or resting state scans has not previously been investigated. We used a fast fMRI acquisition sequence to measure sub-second brain states at peaks and valleys of narrative suspense and during rest. We found five brain states that occur during suspenseful film viewing, four of which differ in their frequency near suspense peaks compared to valleys. The pattern of results is consistent with the theoretical view that suspense captures and focuses attentional processing, triggering subsequent cognitive processing of narrative events.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465029",
    "title": "Sonic Hedgehog Pathway Modulation Normalizes Expression of Olig2 in Rostrally Patterned NPCs with Trisomy 21",
    "authors": "Klein, J. A.; Li, Z.; Rampam, S.; Cardini, J.; Ayoub, A.; Shaw, P.; Rachubinski, A. L.; Espinosa, J. M.; Zeldich, E.; Haydar, T.",
    "author_corresponding": "Jenny A Klein",
    "author_corresponding_institution": "Boston University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.465029.source.xml",
    "abstract": "The intellectual disability found in people with Down syndrome (DS) is associated with a decrease in white matter in the central nervous system. To study the mechanism of this myelination deficit, we differentiated two isogenic lines of induced pluripotent stem cells (iPSCs) derived from people with DS into brain-like and spinal cord-like neural progenitor cells (NPCs) and promoted a transition towards oligodendroglial fate by activating the Sonic hedgehog (SHH) pathway. In the spinal cord-like trisomic cells, we found no difference in expression of OLIG2 or NKX2.2, two transcription factors essential for commitment to the oligodendrocyte (OL) lineage. However, in the brain-like trisomic NPCs, OLIG2 is significantly upregulated and is associated with reduced expression of NKX2.2. We found that this gene dysregulation and block in NPC transition can be normalized by increasing the concentration of a SHH pathway agonist (SAG) during differentiation. These results underscore the importance of regional and cell type differences in gene expression in DS and demonstrate that modulation of SHH signaling in trisomic cells can rescue an early perturbed step in neural lineage specification in DS.",
    "published": "10.3389/fncel.2021.794675",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465031",
    "title": "Survival of hatchery grown native oysters is associated with specific gut-associated bacteria at various locations within the Puget Sound",
    "authors": "Kunselman, E.; Minich, J. J.; Horwith, M.; Gilbert, J.; Allen, E.",
    "author_corresponding": "Emily  Kunselman",
    "author_corresponding_institution": "Scripps Institution of Oceanography",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.465031.source.xml",
    "abstract": "The Olympia oyster (Ostrea lurida) of the Puget Sound suffered a dramatic population crash, but restoration efforts hope to revive this native species. One overlooked variable in the process of assessing ecosystem health is association of bacteria with marine organisms and the environments they occupy. Oyster microbiomes are known to differ significantly between species, tissue type, and the habitat in which they are found. The goals of this study were to determine the impact of field site and habitat on the oyster microbiome and to identify core oyster-associated bacteria in the Puget Sound. Olympia oysters from one parental family were deployed at four sites in the Puget Sound both inside and outside of eelgrass (Zostera marina) beds. Using 16S rRNA gene amplicon sequencing of the oyster gut, shell, surrounding seawater and sediment, we demonstrate that gut-associated bacteria are distinct from the surrounding environment and vary by field site. Furthermore, regional differences in the gut microbiota are associated with the survival rates of oysters at each site after two months of field exposure. However, habitat type had no influence on microbiome diversity. Further work is needed to identify the specific bacterial dynamics that are associated with oyster physiology and survival rates.\n\nImportanceThe outcomes of this study demonstrate the need to monitor microbial ecology at potential oyster restoration sites, specifically for the native Olympia oyster in the Puget Sound. Some areas of Puget Sound may be less amenable to Olympia oyster restoration than others due to microbiome colonization trends. Furthermore, this study puts the oyster microbiome in the context of its surroundings, providing a holistic perspective on the factors that may influence oyster performance and microbial ecology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464928",
    "title": "Dynamic proton-dependent motors power Type IX secretion and gliding adhesin movement in Flavobacterium",
    "authors": "Vincent, M. S.; Comas Hervada, C.; Sebban-Kreuzer, C.; Le Guenno, H.; Chabalier, M.; Kosta, A.; Guerlesquin, F.; Mignot, T.; McBride, M.; Cascales, E.; Doan, T.",
    "author_corresponding": "Thierry  Doan",
    "author_corresponding_institution": "Centre National de la Recherche Scientifique",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464928.source.xml",
    "abstract": "Motile bacteria usually rely on external apparatus like flagella for swimming or pili for twitching. By contrast, gliding bacteria do not rely on obvious surface appendages to move on solid surfaces. Flavobacterium johnsoniae and other bacteria in the Bacteroidetes phylum use adhesins whose movement on the cell surface supports motility. In F. johnsoniae, secretion and helicoidal motion of the main adhesin SprB are intimately linked and depend on the type IX secretion system (T9SS). Both processes necessitate the proton motive force (PMF), which is thought to fuel a molecular motor that comprises the GldL and GldM cytoplasmic membrane proteins. Here we show that F. johnsoniae gliding motility is powered by the pH gradient component of the PMF. We further delineate the interaction network between the GldLM transmembrane helices (TMH) and show that conserved glutamate residues in GldL TMH are essential for gliding motility, although having distinct roles in SprB secretion and motion. We then demonstrate that the PMF and GldL trigger conformational changes in the GldM periplasmic domain. We finally show that multiple GldLM complexes are distributed in the membrane suggesting that a network of motors may be present to move SprB along a helical path on the cell surface. Altogether, our results provide evidence that GldL and GldM assemble dynamic membrane channels that use the proton gradient to power both T9SS-dependent secretion of SprB and its motion at the cell surface.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465034",
    "title": "Restoration of a pond: monitoring water quality and macroinvertebrate community succession",
    "authors": "Kuranchie, A.; Harmer, A.; Evans, B.; Brunton, D. H.",
    "author_corresponding": "Abigail  Kuranchie",
    "author_corresponding_institution": "Massey University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.465034.source.xml",
    "abstract": "To determine the success of restoration programmes, knowledge of the temporal dynamics in community structure and processes is vital. The water quality and macroinvertebrate community structures of a newly created and an established pond within the same ecosystem were sampled bi-monthly over a year to monitor the development of the new pond. The water quality measures of the ponds were significantly different. Conductivity, salinity, and total dissolved solids levels were also different between the ponds. The colonisation of a macroinvertebrate community in the new pond was rapid, resulting in a 75% resemblance to the established pond by the end of the first year. The pond was colonised by non-insect taxa like Crustacea and Gastropod and then by insects. There was a significant difference in the macroinvertebrate communities of the ponds due to temporal taxonomic composition differences. The high abundance of Diplacodes spp. (perchers), Physa spp. (left-handed pond snail), and Ostracod (seed shrimp) in the new pond contributed to the difference in the community between the two ponds. Cladocera (water fleas) dominated the macroinvertebrate community, and the highest abundance was recorded in August for both ponds. Our results suggest that a newly created pond can have a comparable macroinvertebrate community to nearby established ponds within a year.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465028",
    "title": "Nanoscale organization of ryanodine receptor distribution and phosphorylation pattern determines the dynamics of calcium sparks",
    "authors": "Hernandez Mesa, M.; van der Brink, J.; Louch, W. E.; McCabe, K.; Rangamani, P.",
    "author_corresponding": "Padmini  Rangamani",
    "author_corresponding_institution": "UCSD",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.465028.source.xml",
    "abstract": "Super-resolution imaging techniques have provided a better understanding of the relationship between the nanoscale organization of function of ryanodine receptors (RyRs) in cardiomy-ocytes. Interestingly recent data have indicated that this relationship is disrupted in heart failure (HF), as RyRs are dispersed into smaller and more numerous clusters. However, RyRs are also hyperphosphorylated in this condition, and this is reported to occur preferentially within the cluster centre. Thus, the combined impact of RyR relocalization and sensitization on Ca2+ spark generation in failing cardiomyocytes is likely complex and these observations suggest that both the nanoscale organization of RyRs and the pattern of phosphorylated RyRs within clusters could be critical determinants of Ca2+ spark dynamics. To test this hypothesis, we used computational modeling to quantify the relationships between RyR cluster geometry, phosphorylation patterns, and sarcoplasmic reticulum (SR) Ca2+ release. We found that RyR cluster disruption results in a decrease in spark fidelity and longer sparks with a lower amplitude. Phosphorylation of some RyRs within the cluster can play a compensatory role, recovering healthy spark dynamics. Interestingly, our model predicts that such compensation is critically dependent on the phosphorylation pattern, as phosphorylation localized within the cluster center resulted in longer Ca2+ sparks and higher spark fidelity compared to a uniformly distributed phosphorylation pattern. Our results strongly suggest that both the phosphorylation pattern and nanoscale RyR reorganization are critical determinants of Ca2+ dynamics in HF.\n\nSignificance StatementRyRs are ion channels located on the membrane of the sarcoplasmic reticulum that are responsible for an increase in cytosolic Ca2+ during cell excitation. Here, we investigate how the geometry of RyR clusters combined with spatial phosphorylation patterns impacts on Ca2+ spark generation and kinetics. The findings from our study show that both phosphorylation pattern and RyR cluster shape and dispersion have implications on Ca2+ spark activity and provide insights into altered Ca2+ dynamics during HF.",
    "published": "10.1371/journal.pcbi.1010126",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465033",
    "title": "Resolving the 3D rotational and translational dynamics of single molecules using radially and azimuthally polarized fluorescence",
    "authors": "Zhang, O.; Zhou, W.; Lu, J.; Wu, T.; Lew, M. D.",
    "author_corresponding": "Matthew D. Lew",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.465033.source.xml",
    "abstract": "We report a radially and azimuthally polarized (raPol) microscope for high detection and estimation performance in single-molecule orientation-localization microscopy (SMOLM). With 5000 photons detected from Nile red (NR) transiently bound within supported lipid bilayers (SLBs), raPol SMOLM achieves 2.9 nm localization precision, 1.5{degrees} orientation precision, and 0.17 sr precision in estimating rotational wobble. Within DPPC SLBs, SMOLM imaging reveals the existence of randomly oriented binding pockets that prevent NR from freely exploring all orientations. Treating the SLBs with cholesterol-loaded methyl-{beta}-cyclodextrin (M{beta}CD-chol) causes NRs orientational diffusion to be dramatically reduced, but curiously, NRs median lateral displacements drastically increase from 20.8 nm to 75.5 nm (200 ms time lag). These jump diffusion events overwhelmingly originate from cholesterol-rich nanodomains within the SLB. These detailed measurements of single-molecule rotational and translational dynamics are made possible by raPols high measurement precision and are not detectable in standard SMLM.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464939",
    "title": "Antennapedia regulates metallic silver wing scale development and cell shape in Bicyclus anynana butterflies",
    "authors": "Prakash, A.; Finet, C.; Saranathan, V.; Monteiro, A.",
    "author_corresponding": "Anupama  Prakash",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464939.source.xml",
    "abstract": "Butterfly wing scale cells can develop very intricate cuticular nanostructures that interact with light to produce structural colors including silvery hues, but the genetic basis of such nanostructures is mostly unexplored. Here, we first identified that optix is necessary for metallic scale development in the butterfly Bicyclus anynana. We then characterized different subtypes of wildtype metallic silver scales and addressed the function of five genes - apterous A, Ultrabithorax, doublesex, Antennapedia, and optix - in the differentiation of silver scales, at a single-cell resolution, by leveraging crispants that exhibited either ectopic gains or losses of silver scales. Wildtype silver scales were generally rounded and had low amounts of pigmentation, exhibiting a common ultrastructural modification for metallic broadband reflectance, i.e., an undulatory air layer enclosed by an upper and lower lamina. Our results indicated that the varying air layer thickness was the important parameter of the bilaminate scale for producing a broadband reflectance across visible wavelengths. While a single lamina of the appropriate thickness could also produce broadband colors, the bilaminate structure is advantageous as it increases the overall reflectivity. Crispant brown scales differed from wildtype silver scales via the loss of the continuous upper lamina, increased lower lamina thickness, and increased pigmentation. The reverse was seen when brown scales became silver. We identified Antennapedia and optix as high-level regulators in the network differentiating different silver scale subtypes and determining overall cell shape in both sexes. In addition, Antp exhibits a novel, post-embryonic role in the determination of ridge and crossrib orientation.",
    "published": "10.1016/j.celrep.2022.111052",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465038",
    "title": "A dual involvement of Protocadherin-18a in stromal cell development guides the formation of a functional hematopoietic niche.",
    "authors": "Touret, A.-L.; Vivier, C.; Schmidt, A.; Herbomel, P.; Murayama, E.",
    "author_corresponding": "Philippe  Herbomel",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.465038.source.xml",
    "abstract": "Hematopoietic stem and progenitor cells (HSPCs) emerge from the aorta and migrate to the caudal hematopoietic tissue (CHT) of zebrafish larvae, the hematopoietic equivalent of the mammalian fetal liver, for their proliferation and differentiation. We previously reported that somite-derived stromal cells were a key component of the CHT niche. Here we found that the cell adhesion protein protocadherin-18a (Pcdh18a) is expressed in the stromal cell progenitors (SCPs) emigrating from somites toward the future CHT. Deletion of most of the intracellular domain of Pcdh18a caused a decrease in the number of SCPs, the directionality of their migration, and the cell-contact mediated repulsion that normally occurs between migrating SCPs. These defects were followed by abnormal morphogenesis of the venous plexus that forms the CHT framework, and the inability of the resulting CHT to function as a niche for HSPCs. Finally, we found that the extracellular domain of Pcdh18a mediates trans heterophilic adhesion of stromal cells to endothelial cells in vivo and thereby the reticular vs. perivascular fate of SCPs. Our study demonstrates that Pcdh18a expression in SCPs is essential for the proper development of the hematopoietic niche.",
    "published": "10.1242/dev.200278",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465008",
    "title": "Diverse chemical functionalization of nucleobases within long RNAs using sulfinate salts",
    "authors": "Hirlinger, A.; Bassi, T. G.; Grayson, L.; Vantourout, J. C.; Toor, N.",
    "author_corresponding": "Navtej  Toor",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.465008.source.xml",
    "abstract": "We have devised a single pot, low-cost method to modify RNA with sulfinate salts that can directly add almost any desired functional group to nucleobases under mild aqueous conditions. This chemistry modifies the Hoogsteen edge of RNA and DNA nucleobases. It can be applied to RNA or DNA of any size, as well as to individual nucleotides. Existing methods of RNA modification have relatively limited applicability due to constraints on the size of the RNA and the lack of diversity of possible modifications. We have been able to add azide groups for click reactions directly onto the nucleobases of RNA utilizing sulfinate salts. C-H bonds on the nucleobase aromatic rings serve as the sites of attachment, with C-H being replaced with C-R, where R is the azide-containing linker. With the addition of azide functional groups, the modified RNA can easily be reacted with any alkyne-labeled compound of interest, including fluorescent dyes as shown in this work. This methodology enables the exploration of diverse chemical groups on RNA that can potentially confer protection from nucleases, allow for efficient delivery of nucleic acids into cells, or act as new tools for the investigation of nucleic acid structure and function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.15.464617",
    "title": "Observation of reversal in twist-stretch coupling of RNA suggests a unified mechanism for the opposite couplings of DNA and RNA",
    "authors": "Qiang, X.-W.; Zhang, C.; Dong, H.-L.; Tian, F.-J.; Fu, H.; Yang, Y.-J.; Dai, L.; Zhang, X.-H.; Tan, Z.-J.",
    "author_corresponding": "Xing-Hua  Zhang",
    "author_corresponding_institution": "Wuhan University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.15.464617.source.xml",
    "abstract": "The functions of DNA and RNA rely on their deformations. When stretched, both DNA and RNA duplexes change their twist angles through twist-stretch coupling. The coupling is negative for DNA but positive for RNA, which is not yet completely understood. Here, our magnetic tweezers experiments show that the coupling of RNA reverses from positive to negative by multivalent cations. Combining with the previously reported tension-induced negative-to-positive coupling-reversal of DNA, we propose a unified mechanism of the couplings of both RNA and DNA based on molecular dynamics simulations. Two deformation pathways are competing when stretched: shrinking the radius causes positive couplings but widening the major groove causes negative couplings. For RNA whose major groove is clamped by multivalent cations and canonical DNA, their radii shrink when stretched, thus exhibiting positive couplings. For elongated DNA whose radius already shrinks to the minimum and canonical RNA, their major grooves are widened when stretched, thus exhibiting negative coupling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464906",
    "title": "Interleukin-1 is overexpressed in injured muscles following spinal cord injury and promotes neurogenic heterotopic ossification",
    "authors": "Tseng, H.-W.; Kulina, I.; Girard, D.; Gueguen, J.; Vaquette, C.; Salga, M.; Fleming, W.; Jose, B.; Millard, S.; Pettit, A.; Schroder, K.; Thomas, G.; Wheeler, L.; Genet, F.; Banzet, S.; Alexander, K.; Levesque, J.-P.",
    "author_corresponding": "Jean-Pierre  Levesque",
    "author_corresponding_institution": "Mater Research Institute-UQ",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464906.source.xml",
    "abstract": "Neurogenic heterotopic ossifications (NHOs) form in periarticular muscles following severe spinal cord (SCI) and traumatic brain injuries. The pathogenesis of NHO is poorly understood with no effective preventive treatment. The only curative treatment remains surgical resection of pathological NHOs. In a mouse model of SCI-induced NHO that involves a transection of the spinal cord combined with a muscle injury, a differential gene expression analysis revealed that genes involved in inflammation such as interleukin-1{beta} (IL-1{beta}) were overexpressed in muscles developing NHO. Using mice knocked-out for the gene encoding IL-1 receptor (IL1R1) and neutralizing antibodies for IL-1 and IL-1{beta}, we show that IL-1 signaling contributes to NHO development following SCI in mice. Interestingly, other proteins involved in inflammation that were also overexpressed in muscles developing NHO, such as colony-stimulating factor-1, tumor necrosis factor or C-C chemokine ligand-2 did not promote NHO development. Finally using NHO biopsies from SCI and TBI patients, we show that IL-1{beta} is expressed by CD68+ macrophages. IL-1 and IL-1{beta} produced by activated human monocytes promote calcium mineralization of fibro-adipogenic progenitors isolated from muscles surrounding NHOs. Altogether these data suggest that interleukin-1 promotes NHO development in both humans and mice.",
    "published": "10.1002/jbmr.4482",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465041",
    "title": "HaHB11 transformed maize has improved yield under waterlogging and defoliation in control and field conditions",
    "authors": "Raineri, J.; Caraballo, L.; Rigalli, N.; Portapila, M.; Otegui, M. E.; Chan, R. L.",
    "author_corresponding": "Raquel Lia  Chan",
    "author_corresponding_institution": "Instituto de Agrobiotecnologia del Litoral-CONICET-Universidad Nacional del Litoral",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.465041.source.xml",
    "abstract": "HaHB11 is a sunflower transcription factor previously described as conferring improved yield to maize hybrids and lines. Here we report that transgenic HaHB11 maize lines exhibited a better performance funder waterlogging, both in greenhouse and field trials carried out during three growth cycles. One of these trials was particularly affected by a strong storm during flowering, causing severe defoliation. Controlled defoliation assays indicated that the transgenic genotypes were able to set more grains than controls. Hybrids were generated by crossing B73 HaHB11 lines with the contrasting Mo17 lines and tested in the field. These hybrids exhibited the same beneficial traits as the parental lines when compared with their respective controls. Waterlogging tolerance coursed via the root architecture improvement, including more xylem vessels, reduced tissue damage, less superoxide accumulation, and altered carbohydrate metabolism compared to controls. Multivariate analyses corroborated the robustness of the differential traits observed. Furthermore, canopy spectral reflectance data, computing 29 vegetation indices associated with biomass, chlorophyll, and abiotic stress, helped to identify genotypes as well as their growing conditions. Altogether the results reported here indicate that this sunflower gene constitutes a suitable tool to improve maize plants for environments prone to waterlogging and/or wind defoliation.\n\nOne sentence summaryPhenotyping and big data analyses indicate that the transcription factor HaHB11 confers waterlogging and defoliation tolerance, and increased yield to maize lines and hybrids in all tested conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464946",
    "title": "Combinatorial transcriptional codes specify macrophage polarization destinations",
    "authors": "Chandra, N.; Ravichandran, S.; Bhatt, B.; Balaji, K. N.",
    "author_corresponding": "Nagasuma  Chandra",
    "author_corresponding_institution": "Indian Institute of Science, Bangalore",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464946.source.xml",
    "abstract": "Macrophages are driven to form distinct functional phenotypes in response to different immunological stimuli, in a process widely referred to as macrophage polarization. Transcriptional regulators that guide macrophage polarization in response to a given trigger remain largely unknown. In this study, we interrogate the programmable landscape in macrophages to find regulatory panels that determine the precise polarization state that a macrophage is driven to. Towards this, we configure an integrative network analysis pipeline that utilizes macrophage transcriptomes in response to 28 distinct stimuli and reconstructs contextualized human gene regulatory networks, and identifies epicentres of perturbations in each case. We find that these contextualized regulatory networks form a spectrum of thirteen distinct clusters with M1 and M2 at the two ends. Using our computational pipeline, we identify combinatorial panels of epicentric regulatory factors (RFs) for each polarization state. We demonstrate that a set of three RFs i.e., CEBPB, NFE2L2 and BCL3, is sufficient to change the polarization destination from M1 to M2. siRNA knockdown of the 3-RF set in THP1 derived M0 cells, despite exposure to an M1 stimulant, significantly attenuated the shift to M1 phenotype, and instead increased the expression of M2 markers. Single knockdown of each RF also showed a similar trend. The siRNA-mediated knockdown of the 3-RF set rendered the macrophages hyper-susceptible to Staphylococcus aureus infection, demonstrating the importance of these factors in modulating immune responses. Overall, our results provide insights into the transcriptional mechanisms underlying macrophage polarization and identify key regulatory factors that may be targeted to modulate immune responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464925",
    "title": "Identification of bacterial drug-resistant cells by the convolutional neural network in transmission electron microscope images",
    "authors": "Hayashi-Nishino, M.; Aoki, K.; Kishimoto, A.; Takeuchi, Y.; Fukushima, A.; Uchida, K.; Echigo, T.; Yagi, Y.; Hirose, M.; Iwasaki, K.; Shin'ya, E.; Washio, T.; Furusawa, C.; Nishino, K.",
    "author_corresponding": "Kunihiko  Nishino",
    "author_corresponding_institution": "Osaka University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464925.source.xml",
    "abstract": "The emergence of bacteria that are resistant to antibiotics is common in areas where antibiotics are used widely. The current standard procedure for detecting bacterial drug resistance is based on bacterial growth under antibiotic treatments. Here we describe the morphological changes in enoxacin-resistant Escherichia coli cells and the computational method used to identify these resistant cells in transmission electron microscopy (TEM) images without using antibiotics. Our approach was to create patches from TEM images of enoxacin-sensitive and enoxacin-resistant E. coli strains, use a convolutional neural network for patch classification, and identify the strains on the basis of the classification results. The proposed method was highly accurate in classifying cells, achieving an accuracy rate of 0.94. Using a gradient-weighted class activation mapping to visualize the region of interest, enoxacin-resistant and enoxacin-sensitive cells were characterized by comparing differences in the envelope. Moreover, Pearsons correlation coefficients suggested that four genes, including lpp, the gene encoding the major outer membrane lipoprotein, were strongly associated with the image features of enoxacin-resistant cells.",
    "published": "10.3389/fmicb.2022.839718",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464985",
    "title": "Fetal neural progenitors process TLR signals from bacterial components to enhance proliferation and rework brain development",
    "authors": "Mann, B.; Crawford, J. C.; Reddy, K.; Lott, J.; Youn, Y. H.; Gao, G.; Guy, C.; Chou, C.-h.; Darnell, D.; Trivedi, S.; Bomme, P.; Loughran, A. J.; Thomas, P.; Han, Y.-G.; Tuomanen, E.",
    "author_corresponding": "Elaine  Tuomanen",
    "author_corresponding_institution": "St Jude Children's Research Hospital",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464985.source.xml",
    "abstract": "Bacterial cell wall, a universal pathogen-associated molecular pattern (PAMP), crosses the placenta into the fetal brain. We determined that PAMPs interact with TLR2/6 on murine fetal neural progenitor cells (NPCs) to induce overexpansion of all neocortical layers leading to a larger, folded cortex and abnormal postnatal behavior. The NPC overexpansion originated at E10 and targeted ventricular radial glia (vRG), the primary NPC, by shortening cell cycle and increasing self-renewal. The mechanism involved two novel signaling pathways in NPCs mediated by recognition of bacterial PAMPs by TLR2/6 including: a) loss of primary cilia, activation of hedgehog signaling, and increased FOXG1 and b) increased PI3K/AKT activity. These findings reveal PAMP/TLR2/6 acts as a morphogen in fetal neurodevelopment. In addition, the loss of Tlr2 or Tlr6 without pathogenic challenge, increased the number of neurons, establishing the requirement for an endogenous TLR2 signal for normal neurodevelopment in the embryo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464469",
    "title": "Opposing subclasses of Drosophila ellipsoid body neurons promote and suppress sleep",
    "authors": "Aleman, A.; Omoto, J. J.; Singh, P.; Nguyen, B.-C.; Kandimalla, P.; Hartenstein, V.; Donlea, J. M.",
    "author_corresponding": "Jeffrey M Donlea",
    "author_corresponding_institution": "UCLA",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464469.source.xml",
    "abstract": "Recent work in Drosophila has uncovered several neighboring classes of sleep-regulatory neurons within the central complex. However, the logic of connectivity and network motifs remains limited by the incomplete examination of relevant cell types. Using a recent genetic-anatomical classification of ellipsoid body ring neurons, we conducted a thermogenetic screen to assess sleep/wake behavior and discovered two opposing populations: sleep-promoting R3m and wake-promoting R3d neurons. Activation of these neurons influences sleep duration and architecture by prolonging or shortening sleep bouts, suggesting a key role in sleep maintenance. R3m and R3d neurons are GABAergic and require GABA synthesis for their effects on sleep. Finally, we use a fluorescent reporter for putative synaptic partners to embed these neurons within the known sleep-regulatory network; R3m and R3d neurons lay downstream of wake-active Helicon cells, and R3m neurons likely inhibit R3d neurons. Together, the data presented herein suggest a neural mechanism by which previously uncharacterized circuit elements operate within the sleep homeostat to stabilize sleep-wake states.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464691",
    "title": "The hallucinogenic serotonin2A receptor agonist, DOI, promotes CREB-dependent gene expression of specific plasticity-associated genes in the rodent neocortex",
    "authors": "Desouza, L. A.; Benekareddy, M.; Fanibunda, S. E.; Mohammad, F.; Gur, T.; Blendy, J. A.; Vaidya, V. A.",
    "author_corresponding": "Vidita A Vaidya",
    "author_corresponding_institution": "Department of Biological Sciences, Tata Institute of Fundamental Research, Mumbai 400005, India",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464691.source.xml",
    "abstract": "Psychedelic compounds that target the 5-HT2A receptor are reported to evoke psychoplastogenic effects, including enhanced dendritic arborization and synaptogenesis. Transcriptional regulation of neuronal plasticity-associated genes is implicated in the cytoarchitectural effects of serotonergic psychedelics, however the transcription factors that drive this regulation are poorly elucidated. Here, we addressed the contribution of the transcription factor cAMP response element binding protein (CREB) in the regulation of neuronal plasticity-associated genes by the hallucinogenic 5-HT2A receptor agonist, DOI. In vitro studies with rat cortical neurons indicated that DOI enhances the phosphorylation of CREB (pCREB) through the MAP kinase and CaMKII pathways, with both cascades contributing to the DOI-evoked upregulation of Arc, Bdnf1, Cebpb and Egr2 expression, whilst the upregulation of Egr1 and cFos mRNA involved the MAP kinase and CaMKII pathway respectively. We observed a robust DOI-evoked increase in the expression of several neuronal plasticity-associated genes in the rat neocortex in vivo. Further, 5-HT2A receptor stimulation enhanced pCREB enrichment at putative cAMP response element (CRE) binding sites in the Arc, Bdnf1, Cebpb, cFos, but not Egr1 and Egr2, promoters in the rodent neocortex. The DOI-mediated transcriptional induction of Arc, cFos and Cebpb was significantly attenuated in the neocortex of CREB deficient (CREB{delta} KO) mice. Collectively, these results indicate that the hallucinogenic 5-HT2A receptor agonist DOI leads to a rapid transcriptional upregulation of several neuronal plasticity-associated genes, with a subset of them exhibiting a CREB-dependent regulation. Our findings raise the intriguing possibility that similar to slow-acting classical antidepressants, rapid-action serotonergic psychedelics that target the 5-HT2A receptor may also recruit the transcription factor CREB to enhance the expression of neuronal plasticity-associated genes in the neocortex, which could in turn contribute to the rapid psychoplastogenic changes evoked by these compounds.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464869",
    "title": "Chikungunya virus vaccine candidate incorporating synergistic mutations is attenuated and protects against virulent virus challenge",
    "authors": "Lentscher, A. J.; McAllister, N.; Griswold, K. A.; Martin, J. L.; Welsh, O. L.; Sutherland, D. M.; Silva, L. A.; Dermody, T. S.",
    "author_corresponding": "Terence S. Dermody",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464869.source.xml",
    "abstract": "BackgroundChikungunya virus (CHIKV) is an arbovirus that periodically reemerges to cause large epidemics of arthritic disease. While the robust immunity elicited by live-attenuated virus (LAV) vaccine candidates makes them attractive, CHIKV vaccine development has been hampered by a high threshold for acceptable adverse events.\n\nMethodsWe evaluated the vaccine potential of a recently described LAV, SKE, that exhibits diminished replication in skeletal muscle cells due to insertion of target sequences for skeletal muscle-specific miR-206. We also evaluated whether these target sequences could augment safety of a LAV encoding a previously described attenuating mutation, E2 G82R, which on its own was too reactogenic in clinical trials. Attenuation of viruses containing these mutations was compared with a double mutant, SKE G82R.\n\nResultsSKE was attenuated in both immunodeficient and immunocompetent mice and induced a robust neutralizing antibody response, indicating its vaccine potential. However, only SKE G82R elicited diminished swelling in immunocompetent mice at early time points post-inoculation, indicating that these mutations synergistically enhance safety of the vaccine candidate.\n\nConclusionsThese data suggest that restriction of LAV replication in skeletal muscle enhances tolerability of reactogenic vaccine candidates and may improve the rational design of CHIKV vaccines.",
    "published": "10.1093/infdis/jiac066",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465003",
    "title": "Systematic Discovery of Antimicrobial Polymorphic Toxins",
    "authors": "Nachmias, N.; Dotan, N.; Shalom, M.; Rivitz, A.; Shamash-Halevy, N.; Oppenheimer-Shaanan, Y.; Levy, A.",
    "author_corresponding": "Asaf  Levy",
    "author_corresponding_institution": "The Hebrew University of Jerusalem",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.465003.source.xml",
    "abstract": "Microbes employ toxins to kill competing microbes or eukaryotic host cells. Polymorphic toxins are proteins that encode C-terminal toxin domains. Here, we developed a computational approach to discover novel toxin domains of polymorphic toxins within 105,438 microbial genomes. We validated nine short novel toxins (\"PTs\") that cause bacterial or yeast cell death. The novel PTs are encoded by [~]2.2% of the sequenced bacteria, including numerous pathogens. We also identified five cognate immunity genes (\"PIMs\") that neutralize the toxins. Intriguingly, we observed an antifungal effect of the PTs against various pathogenic fungi. The toxins likely act as enzymes that cause severe damage to cell shape, membrane, and DNA. Finally, we solved the 3D structure of two PTs in complex with their PIMs, and showed that they function as novel DNAses. The new potent toxins likely play key roles in inter-microbial competition and can be utilized in various clinical and biotechnological applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464954",
    "title": "Overexpression of Zinc finger (GpZF) promotes drought tolerance in grass pea (Lathyrus sativus)",
    "authors": "Parsa, M.; Kashanchi, M.; Zeinali, A.; Pourfakhraei, E.",
    "author_corresponding": "Mitra  Parsa",
    "author_corresponding_institution": "Research Institute of Applied Science",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464954.source.xml",
    "abstract": "The genes encoding Cys2/His2-type zinc finger proteins constitute a large family in higher plants consisting of a family of plant transcription factors. GpZF encodes a Cys2/His2-type zinc finger protein. The purposes of this study are to elucidate further the functions of a novel zinc finger transcription factor in the grass pea (GpZF) gene involved in the drought stress response in the grass pea (Lathyrus sativus) and to investigate its biochemical and physiological parameters under stress conditions. GpZF was expressed in grass pea. Relative gene expression analysis showed the GpZF gene in independent transgenic lines was more under drought mild and severe treatments (50% and 25% field capacity-FC). Furthermore, overexpression of this gene in grass pea results in more relative water content, free proline, and soluble sugars than the wild-type (WT) plants under 50% and 25% FC stresses. Moreover, in 25% FC, the independent transgenic lines revealed an increase in survival rates and dry weight than the WT plants. GpZF thus implies the positive role in drought stress tolerance in Lathyrus sativus. In conclusion, the transgenic grass pea plants generated in this study could be used to farm arid areas.\n\nHighlightGpZF is a positive regulator in drought stress tolerance in grass pea.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464902",
    "title": "In an arms race between host and parasite, a lungworm's ability to infect a toad is determined by host susceptibility, not parasite preference",
    "authors": "Eyck, H. J. F.; Brown, G. P.; Rollins, L. A.; Shine, R.",
    "author_corresponding": "Harrison J.F Eyck",
    "author_corresponding_institution": "School of Biological, Earth and Environmental Sciences, University of New South Wales, Sydney 2052, Australia",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464902.source.xml",
    "abstract": "Evolutionary arms races can alter both parasite infectivity and host resistance, and it is difficult to separate the effects of these twin determinants of infection outcomes. Using a co-introduced, invasive host-parasite system (the lungworm Rhabdias pseudosphaerocephala and the cane toad Rhinella marina), we quantified behavioural responses of parasite larvae to skin-chemical cues of toads from different invasive populations, and rates at which hosts became infected following standardised exposure to lungworms. Chemical cues from toad skin altered host-seeking behaviour by parasites, similarly among populations. The number of infection attempts (parasite larvae entering the hosts body) also did not differ between populations, but rates of successful infection (establishment of adult worm in host lungs) was higher for range-edge toads than for range-core conspecifics. Thus, lower resistance to parasite infection in range-edge toads appears to be due to less effective immune defences of the host rather than differential behavioural responses of the parasite. In this ongoing host-parasite arms-race, changing outcomes appear to be driven by shifts in host immunocompetence.",
    "published": "10.1098/rsbl.2021.0552",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464959",
    "title": "Design, 3D-printing, and characterisation of a low-cost, open-source centrifuge adaptor for separating large volume clinical blood samples",
    "authors": "Haque, M. E.; Naeem, N.; Henry, T.; Marriott, L.; Conde, A.; Kersaudy-Kerhoas, M.",
    "author_corresponding": "Maiwenn  Kersaudy-Kerhoas",
    "author_corresponding_institution": "Heriot-Watt University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464959.source.xml",
    "abstract": "Blood plasma separation is a prerequisite in numerous biomedical assays involving low abundance plasma-borne biomarkers and thus is the fundamental step before many bioanalytical steps. Conventionally, plasma separation is performed using high-capacity refrigerated centrifuges which have the advantage of handling large volume blood samples. These centrifuges are bulky, and prohibitively expensive for low-resource settings, with prices starting from $1,500. Although commercial and existing open-source micro-centrifuges are relatively low-cost, they cannot handle large volume blood samples. Microfluidic blood plasma separation also has been adopted by many researchers to enable low-cost plasma separation, however, these systems still present yield and purity issues for extremely low abundance biomarker detection such as the detection of various fractions of circulating cell-free DNA. To overcome this, we customised the rotor of a commercially available micro-centrifuge [~]$125) using fused filament fabrication to enable centrifugation of large clinical blood samples in resource poor-settings. Our designed adaptor ($15) can hold two 9 mL S-Monovette tubes and maintain the same separation performance (yield, cell count, hemolysis, albumin levels) as the control benchtop refrigerated centrifuge. This low-cost open-source centrifugation system capable of processing clinical blood tubes could be valuable to low-funded laboratories or low-resource settings where centrifugation is required immediately after blood withdrawal for further testing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465013",
    "title": "Controlling Selectivity of Modular Microbial Biosynthesis of Butyryl-CoA-Derived Designer Esters",
    "authors": "Lee, J.-W.; Trinh, C. T.",
    "author_corresponding": "Cong T Trinh",
    "author_corresponding_institution": "University of Tennessee Knoxville",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.465013.source.xml",
    "abstract": "Short-chain esters have broad utility as flavors, fragrances, solvents, and biofuels. Controlling selectivity of ester microbial biosynthesis has been an outstanding metabolic engineering problem. Here, we present a generalizable framework to enable the de novo fermentative microbial biosynthesis of butyryl-CoA-derived designer esters (e.g., butyl acetate, ethyl butyrate, butyl butyrate) with controllable selectivity. Using the modular design principles, we generated the butyryl-CoA-derived ester pathways as exchangeable production modules compatible with an engineered chassis cell for anaerobic production of designer esters. We designed these modules derived from an acyl-CoA submodule (e.g., acetyl-CoA, butyryl-CoA), an alcohol submodule (e.g., ethanol, butanol), a cofactor regeneration submodule (e.g., NADH), and an alcohol acetyltransferase (AAT) submodule (e.g., ATF1, SAAT) for rapid module construction and optimization by manipulating replication (e.g., plasmid copy number), transcription (e.g., promoters), translation (e.g., codon optimization), pathway enzymes, and pathway induction conditions. To further enhance production of designer esters with high selectivity, we systematically screened various strategies of protein solubilization using protein fusion tags and chaperones to improve the soluble expression of multiple pathway enzymes. Finally, our engineered ester-producing strains could achieve 19-fold increase in butyl acetate production (0.64 g/L, 96% selectivity), 6-fold increase in ethyl butyrate production (0.41 g/L, 86% selectivity), and 13-fold increase in butyl butyrate production (0.45 g/L, 54% selectivity) as compared to the initial strains. Overall, this study presented a generalizable framework to engineer modular microbial platforms for anaerobic production of butyryl-CoA-derived designer esters from renewable feedstocks.",
    "published": "10.1016/j.ymben.2021.12.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465007",
    "title": "Genetic Mouse Models of Autism Spectrum Disorder Present Subtle Heterogenous Cardiac Abnormalities.",
    "authors": "Assimopoulos, S.; Hammill, C.; Fernandes, D. J.; Spencer Noakes, T. L.; Zhou, Y.-Q.; Nutter, L. M.; Ellegood, J.; Anagnostou, E.; Sled, J. G.; Lerch, J. P.",
    "author_corresponding": "Stephania  Assimopoulos",
    "author_corresponding_institution": "Mouse Imaging Centre, Hospital for Sick Children",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.465007.source.xml",
    "abstract": "BackgroundAutism Spectrum Disorder (ASD) and Congenital Heart Disease (CHD) are strongly linked on a functional and genetic level. Most work has been focused on neurodevelopmental abnormalities in CHD. Conversely, cardiac abnormalities in ASD have been less studied. In this work we investigate the prevalence of cardiac comorbidities relative to genetic contributors of ASD.\n\nMethodsUsing high frequency ultrasound imaging, we screened 9 mouse models with ASD-related genetic alterations (Arid1b(+/-), Chd8(+/-), 16p11.2 (deletion), Sgsh(+/-), Sgsh(-/-), Shank3 {Delta}exon 4-9(+/-), Shank3 {Delta}exon 4-9(-/-), Fmr1(-/-), Vps13b(+/-)), and pooled wild-type littermates (WT). Using a standardised imaging protocol, we measured heart rate (HR), aorta diameter (AoD), thickness and thickening of the left-ventricular (LV) anterior and posterior walls, LV chamber diameter, fractional shortening, stroke volume and cardiac output, Peak E and A velocity ratio of mitral inflow, Velocity Time Integral (VTI) through the ascending aorta.\n\nResultsMutant groups presented small-scale alterations in cardiac structure and function compared to WTs. A greater number of significant differences was observed among mutant groups than between mutant groups and WTs. Mutant groups differed primarily in measures of structure (LV chamber diameter and anterior wall thickness, HR, AoD). When compared to WTs, they differed in both structure and function (LV anterior wall thickness and thickening, chamber diameter and fractional shortening, HR). The mutant groups with most differences to WTs were 16p11.2 (deletion), Fmrl(-/-), Arid1b(+/-). Among mutant groups, the groups differing most from others were 16p11.2 (deletion), Sgsh(+/-), Fmrl(-/-). Our results broadly recapitulate the associated clinical findings.\n\nLimitationsVarious genetically driven cardiac abnormalities occur early in life, so repeating this work in non-adult mice may be valuable. To identify possible sex differences, we must extend this work to female mice. The downsampling procedure used (total correlation calculation) must be verified. Only indirect comparison between our results and clinical literature is possible due to differing study designs.\n\nConclusionsThe characteristic heterogeneity of ASD was recapitulated in the observed cardiac phenotype. The type of measures (morphological, functional) mutant groups differ in can highlight common underlying mechanisms. Clinically, knowledge of cardiac abnormalities in ASD can be essential as even non-lethal cardiac abnormalities can impact normal development.",
    "published": "10.1002/aur.2728",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464575",
    "title": "Single cell transcriptomics reveals distinct effector profiles of infiltrating T cells in lupus skin and kidney",
    "authors": "Dunlap, G. S.; Billi, A. C.; Ma, F.; Maz, M.; Tsoi, L. C.; Wasikowski, R.; Gudjonsson, J. E.; Kahlenberg, J. M.; Rao, D. A.",
    "author_corresponding": "Deepak A. Rao",
    "author_corresponding_institution": "Brigham and Women's Hospital",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464575.source.xml",
    "abstract": "Cutaneous lupus is commonly present in patients with systemic lupus erythematosus (SLE) but can also exist as an isolated manifestation without further systemic involvement. T cells have been strongly suspected to contribute to the pathology of cutaneous lupus, yet our understanding of the T cell phenotypes and functions in the skin in lupus remains incomplete, and the extent to which lupus T cell infiltrates in skin resemble those in other tissue beds is unknown. Here, we present a detailed single-cell RNA sequencing profile of T and NK cell populations present within lesional and non-lesional skin biopsies of patients with cutaneous lupus. We identified multiple lymphocyte clusters, including both CD4 and CD8 T cells, NK cells, regulatory T cells, and a population of strongly interferon-responding cells that was present in patients with cutaneous lupus but absent in healthy donors. T cells across clusters from both lesional and non-lesional skin biopsies expressed elevated levels of interferon simulated genes (ISGs); however, compared to T cells from control skin, T cells from cutaneous lupus lesions did not show elevated expression profiles of activation, cytotoxicity, or exhaustion. Integrated analyses comparing skin T/NK cells to lupus nephritis kidney T/NK cells indicated that skin lymphocytes appeared less activated and lacked the expanded cytotoxic populations prominent in lupus nephritis. An integrated comparison of skin T cells from lupus and systemic sclerosis revealed similar activation profiles but an elevated ISG signature specific to cells from lupus skin biopsies. Overall, these data represent the first detailed transcriptomic analysis of the of T and NK cells in cutaneous lupus at the single cell level and have enabled a cross-tissue comparison that highlighted the stark differences in composition and activation of T/NK cells in distinct tissues in lupus.",
    "published": "10.1172/jci.insight.156341",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464929",
    "title": "Cyclooxygenase production of PGE2 promotes phagocyte control of A. fumigatus hyphal growth in larval zebrafish",
    "authors": "Thrikawala, S.; Niu, M.; Keller, N. P.; Rosowski, E.",
    "author_corresponding": "Emily  Rosowski",
    "author_corresponding_institution": "Clemson University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464929.source.xml",
    "abstract": "Invasive aspergillosis is a common opportunistic infection, causing >50% mortality in infected immunocompromised patients. The specific molecular mechanisms of the innate immune system that prevent pathogenesis of invasive aspergillosis in immunocompetent individuals are not fully understood. Here, we used a zebrafish larva-Aspergillus infection model to identify cyclooxygenase (COX) enzyme signaling as one mechanism that promotes host survival. Larvae exposed to the pan-COX inhibitor indomethacin succumb to infection at a significantly higher rate than control larvae. COX signaling is both macrophage- and neutrophil-mediated. However, indomethacin treatment has no effect on phagocyte recruitment. Instead, COX signaling promotes phagocyte-mediated inhibition of germination and invasive hyphal growth. Protective COX-mediated signaling requires the receptor EP2 and exogenous prostaglandin E2 (PGE2) rescues indomethacin-induced decreased immune control of fungal growth. Collectively, we find that COX signaling activates the PGE2-EP2 pathway to increase control A. fumigatus hyphal growth by phagocytes in zebrafish larvae.\n\nAuthor SummaryInvasive aspergillosis causes mortality in >50% of infected patients. It is caused by a free-living fungus Aspergillus fumigatus which releases thousands of airborne spores. While healthy individuals clear inhaled spores efficiently, in immunocompromised individuals these spores grow into filamentous hyphae and destroy lungs and other tissues causing invasive aspergillosis. The immune mechanisms that control this fungal growth in healthy people are still largely unknown. Here, we used a larval zebrafish model of A. fumigatus infection to determine that cyclooxygenase enzymes, which are the target of non-steroidal anti-inflammatory drugs such as aspirin and ibuprofen, are important to control the fungus. Innate immune cells use cyclooxygenase signaling to prevent hyphal growth and tissue destruction. Our study provides new insights into the mechanisms that immune cells deploy to stop invasive growth of A. fumigatus and inform development of future strategies to combat invasive aspergillosis.",
    "published": "10.1371/journal.ppat.1010040",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465044",
    "title": "Expert annotation and life-cycle transcriptomics of transcription factors in rust fungi (Pucciniales) highlight the role of cold shock proteins in dormancy exit",
    "authors": "Louet, C.; Blot, C.; Shelest, E.; Guerillot, P.; Petrowski, J.; Frey, P.; Duplessis, S.",
    "author_corresponding": "Sebastien  Duplessis",
    "author_corresponding_institution": "Universite de Lorraine, INRAE, IAM",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.465044.source.xml",
    "abstract": "Fungi of the order Pucciniales are obligate plant biotrophs causing rust diseases. They exhibit a complex life cycle with the production of up to five spore types, infection of two unrelated hosts and an overwintering stage. Transcription factors (TFs) are key regulators of gene expression in eukaryote cells. In order to better understand genetic programs expressed during major transitions of the rust life cycle, we surveyed the complement of TFs in fungal genomes with an emphasis on Pucciniales. We found that despite their large gene numbers, rust genomes have a reduced repertoire of TFs compared to other fungi. The proportions of C2H2 and Zinc cluster - two of the most represented TF families in fungi-indicate differences in their evolutionary relationships in Pucciniales and other fungal taxa. The cold shock protein (CSP) family showed a striking expansion in Pucciniomycotina with specific duplications in the order Pucciniales. The survey of expression profiles collected by transcriptomics along the life cycle of the poplar rust fungus revealed TF genes related to major biological transitions, e.g. response to environmental cues and host infection. Particularly, poplar rust CSPs were strongly expressed in basidia produced after the overwintering stage suggesting a possible role in dormancy exit. Expression during transition from dormant telia to basidia confirmed the specific expression of the three poplar rust CSP genes. Their heterologous expression in yeast improved cell growth after cold stress exposure, strengthening their implication in dormancy exit. This study addresses for the first time TF involved in developmental transition in the rust life cycle opening perspectives to further explore molecular regulation in the biology of the Pucciniales.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464995",
    "title": "Specificities and commonalities of carbapenemase producing Escherichia coli isolated in France from 2012 to 2015.",
    "authors": "Patino-Navarrete, R.; Rosinski-Chupin, I.; Cabanel, N.; Zongo, p.-d.; Hery, M.; Oueslati, S.; Girlich, D.; Dortet, L.; Bonnin, R.; Naas, T.; Glaser, P.",
    "author_corresponding": "Philippe  Glaser",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464995.source.xml",
    "abstract": "Carbapenemase-producing Escherichia coli (CP-Ec) represent a major public health threat with a risk of dissemination in the community as it has occurred for lineages producing extended spectrum {beta}-lactamases. To characterize the extend of CP-Ec spread in France, isolates from screening and infection samples received at the French National Reference Centre laboratory (F-NRC) for carbapenemase-producing Enterobacterales were investigated. Six hundred and ninety one CP-Ec isolates collected between 2012 and 2015 and 22 before were fully sequenced. Analysis of their genome sequences revealed some disseminating multidrug resistant (MDR) lineages frequently acquiring diverse carbapenemase genes mainly belonging to clonal complex (CC) 23 (ST 410) and CC10 (ST10, ST167) and sporadic isolates including rare ST131 isolates (n=17). However, the most represented ST was ST38 (n=92) with four disseminated lineages carrying blaOXA-48-like genes inserted in the chromosome. Globally, the most frequent carbapenemase gene (n=457) was blaOXA-48. It was also less frequently associated with MDR isolates being the only resistance gene in 119 isolates. Thus, outside the ST38 clades, its acquisition was frequently sporadic with no sign of dissemination, reflecting the circulation of the IncL plasmid pOXA-48 in France and its high frequency of conjugation. In contrast blaOXA-181 or blaNDM genes were often associated with the evolution of MDR E. coli lineages characterized by mutations in ftsI and ompC.\n\nIMPORTANCECarbapenemase-producing Escherichia coli (CP-Ec) might be difficult to detect, as minimal inhibitory concentrations can be very low. However, their absolute number and their proportion among carbapenem-resistant Enterobacterales have been increasing, as reported by WHO and national surveillance programs. This suggests a still largely uncharacterized community spread of these isolates. Here we have characterized the diversity and evolution of CP-Ec isolated in France before 2016. We show that carbapenemase genes are associated with a wide variety of E. coli genomic backgrounds and a small number of dominant phylogenetic lineages. In a significant proportion of CP-Ec, the most frequent carbapenemase gene blaOXA-48, was detected in isolates lacking any other resistance gene, reflecting the dissemination of pOXA-48 plasmids, likely in the absence of any antibiotic pressure. In contrast carbapenemase gene transfer may also occur in multi-drug resistant E. coli, ultimately giving rise to at-risk lineages encoding carbapenemases with a high potential of dissemination.",
    "published": "10.1128/msystems.01169-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465002",
    "title": "Interaction of human Crx and Nrl in live cells measured using fluorescence resonance energy transfer (FRET)",
    "authors": "Knox, B. E.; Zhuo, X.",
    "author_corresponding": "Barry E Knox",
    "author_corresponding_institution": "SUNY Upstate Medical University",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.465002.source.xml",
    "abstract": "CRX and NRL are retina-specific transcription factors that control rod photoreceptor differentiation and synergistically activate rod phototransduction gene expression. Previous experiments showed they interact in vitro and in yeast two-hybrid assays. Here, we examined CRX-NRL interaction in live HEK293T cells using two fluorescence resonance energy transfer (FRET) approaches: confocal microscopy and flow cytometry (FC-FRET). FC-FRET can provide measurements from many cells having wide donor-acceptor expression ranges. FRET efficiencies were calibrated with a series of donor (EGFP)-acceptor (mCherry) fusion proteins separated with linkers between 6-45 amino acids. CRX and NRL were fused at either terminus with EGFP or mCherry to create fluorescent proteins, and all combinations were tested in transiently transfected cells. FRET signals between CRX or NRL homo-pairs were highest with both fluorophores fused to the DNA binding domains (DBD), lower with both fused to the activation domains (AD), and not significant when fused on opposite termini. NRL had stronger FRET signals than CRX. A significant FRET signal between CRX and NRL hetero-pairs was detected when donor was fused to the CRX DNA binding domain and the acceptor fused to the NRL activation domain. FRET signals increased with CRX or NRL expression levels at a rate much higher than expected for collisional FRET alone. Together, our results show the formation of CRX-NRL complexes in live HEK293T cells that are close enough for FRET.",
    "published": "10.1038/s41598-022-10689-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464977",
    "title": "In vitro experiments and kinetic models of pollen hydration show that MSL8 is not a simple tension-gated osmoregulator",
    "authors": "Miller, K.; Strychalski, W.; Nickaeen, M.; Carlsson, A.; Haswell, E.",
    "author_corresponding": "Elizabeth  Haswell",
    "author_corresponding_institution": "Washington University in Saint Louis",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464977.source.xml",
    "abstract": "Pollen, a neighbor-less cell that contains the male gametes, undergoes multiple mechanical challenges during plant sexual reproduction, including desiccation and rehydration. It was previously showed that the pollen-specific mechanosensitive ion channel MscS-Like (MSL)8 is essential for pollen survival during hydration and proposed that it functions as a tension-gated osmoregulator. Here we test this hypothesis with a combination of mathematical modeling and laboratory experiments. Time-lapse imaging revealed that wild-type pollen grains swell and then stabilize in volume rapidly during hydration. msl8 mutant pollen grains, however, continue to expand and eventually burst. We found that a mathematical model wherein MSL8 acts as a simple tension-gated osmoregulator does not replicate this behavior. A better fit was obtained from variations of the model wherein MSL8 inactivation is independent of its membrane tension gating threshold or MSL8 strengthens the cell wall without osmotic regulation. Experimental and computational testing of several perturbations, including hydration in an osmolyte-rich solution, hyper-desiccation of the grains, and MSL8-YFP overexpression, indicated that the Cell Wall Strengthening Model best simulated experimental responses. Finally, expression of a non-conducting MSL8 variant did not complement the msl8 overexpansion phenotype. These data indicate that, contrary to our hypothesis and to known MS ion channel function in single-cell systems, MSL8 does not act as a simple membrane tension-gated osmoregulator. Instead, they support a model wherein ion flux through MSL8 is required to alter pollen cell wall properties. These results demonstrate the utility of pollen as a cellular-scale model system and illustrate how mathematical models can correct intuitive hypotheses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464960",
    "title": "Chromosome-encoded IpaH ubiquitin ligases indicate non-human pathogenic Escherichia",
    "authors": "Dranenko, N. O.; Tutukina, M.; Gelfand, M. S.; Kondrashov, F.; Bochkareva, O. O.",
    "author_corresponding": "Natalia O Dranenko",
    "author_corresponding_institution": "A.A. Kharkevich Institute for Information Transmission Problems, Moscow, Russia",
    "date": "2021-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/19/2021.10.19.464960.source.xml",
    "abstract": "Until recently, Shigella and enteroinvasive Escherichia coli were thought to be primate-restricted pathogens. The base of their pathogenicity is the type 3 secretion system (T3SS) encoded by the pINV virulence plasmid, which facilitates host cell invasion and subsequent proliferation. A large family of T3SS effectors, E3 ubiquitin-ligases encoded by the ipaH genes, have a key role in the Shigella pathogenicity through the modulation of cellular ubiquitination that degrades host proteins. However, recent genomic studies identified ipaH genes in the genomes of Escherichia marmotae, a potential marmot pathogen, and an E. coli extracted from fecal samples of bovine calves, suggesting that non-human hosts may also be infected by these strains, potentially pathogenic to humans.\n\nWe performed a comparative genomic study of the functional repertoires in the ipaH gene family in Shigella and enteroinvasive Escherichia from human and predicted non-human hosts. We found that fewer than half of Shigella genomes had a complete set of ipaH genes, with frequent gene losses and duplications that were not consistent with the species tree and nomenclature. Non-human host IpaH proteins had a diverse set of substrate-binding domains and, in contrast to the Shigella proteins, two different types of the NEL C-terminal domain. Only the ipaH9.8 gene was found in Escherichia derived from both human and non-human hosts. These results provide a framework for understanding of ipaH-mediated host-pathogens interactions and suggest a need for a genomic study of fecal samples from diseased animals.",
    "published": "NA",
    "server": "biorxiv"
  }
]