[
  {
    "doi": "10.1101/2020.06.01.128066",
    "title": "Evolution of Wolbachia Mutualism and Reproductive Parasitism: Insight from Two Novel Strains that Co-infect Cat Fleas",
    "authors": "Driscoll, T.; Verhoeve, V. I.; Brockway, C.; Shrewsberry, D.; Plumer, M. L.; Sevdalis, S. E.; Beckmann, J. F.; Krueger Prelesnik, L. M.; Macaluso, K. R.; Azad, A. F.; Gillespie, J. J.",
    "author_corresponding": "Timothy  Driscoll",
    "author_corresponding_institution": "West Virginia University",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128066.source.xml",
    "abstract": "Wolbachiae are obligate intracellular bacteria that infect arthropods and certain nematodes. Usually maternally inherited, they may provision nutrients to (mutualism) or alter sexual biology of (reproductive parasitism) their invertebrate hosts. We report the assembly of closed genomes for two novel wolbachiae, wCfeT and wCfeJ, found co-infecting cat fleas (Ctenocephalides felis) of the Elward Laboratory colony (Soquel, CA). wCfeT is basal to nearly all described Wolbachia supergroups, while wCfeJ is related to supergroups C, D and F. Both genomes contain laterally transferred genes that inform on the evolution of Wolbachia host associations. wCfeT carries the Biotin synthesis Operon of Obligate intracellular Microbes (BOOM); our analyses reveal five independent acquisitions of BOOM across the Wolbachia tree, indicating parallel evolution towards mutualism. Alternately, wCfeJ harbors a toxin-antidote operon analogous to the wPip cinAB operon recently characterized as an inducer of cytoplasmic incompatibility (CI) in flies. wCfeJ cinB and immediate-5 end genes are syntenic to large modular toxins encoded in CI-like operons of certain Wolbachia strains and Rickettsia species, signifying that CI toxins streamline by fission of larger toxins. Remarkably, the C. felis genome itself contains two CI-like antidote genes, divergent from wCfeJ cinA, revealing episodic reproductive parasitism in cat fleas and evidencing mobility of CI loci independent of WO-phage. Additional screening revealed predominant co-infection (wCfeT/wCfeJ) amongst C. felis colonies, though occasionally wCfeJ singly infects fleas in wild populations. Collectively, genomes of wCfeT, wCfeJ, and their cat flea host supply instances of lateral gene transfers that could drive transitions between parasitism and mutualism.\n\nImportanceMany arthropod and certain nematode species are infected with wolbachiae which are intracellular bacteria well known for reproductive parasitism (RP). Like other RP strategies, Wolbachia-induced cytoplasmic incompatibility, CI, increases prevalence and frequency in host populations. Mutualism is another strategy employed by wolbachiae to maintain host infection, with some strains synthesizing and supplementing certain B vitamins (particularly biotin) to invertebrate hosts. Curiously, we discovered two novel Wolbachia strains that co-infect cat fleas (Ctenocephalides felis): wCfeT carries biotin synthesis genes, while wCfeJ carries a CI-inducing toxin-antidote operon. Our analyses of these genes highlight their mobility across the Wolbachia phylogeny and source to other intracellular bacteria. Remarkably, the C. felis genome also carries two CI-like antidote genes divergent from the wCfeJ antidote gene, indicating episodic RP in cat fleas. Collectively, wCfeT and wCfeJ inform on the rampant dissemination of diverse factors that mediate Wolbachia strategies for persisting in invertebrate host populations.",
    "published": "10.7717/peerj.10646",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128843",
    "title": "Genome-wide analysis in Escherichia coli unravels an unprecedented level of genetic homoplasy associated with cefotaxime resistance.",
    "authors": "Coolen, J. P. M.; den Drijver, E.; Verweij, J. J.; Schildkraut, J.; Neveling, K.; Melchers, W. J. G.; Kolwijck, E.; Wertheim, H. F. L.; Kluytmans, J.; Huynen, M. A.",
    "author_corresponding": "Jordy P. M.  Coolen",
    "author_corresponding_institution": "Radboudumc",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128843.source.xml",
    "abstract": "ABSTRACTCefotaxime (CTX) is a commonly used third-generation cephalosporin (3GC) to treat infections caused by Escherichia coli. Two genetic mechanisms have been associated with 3GC resistance in E. coli. The first is the conjugative transfer of a plasmid harboring antibiotic resistance genes. The second is the introduction of mutations in the promoter region of the ampC β-lactamase gene that cause chromosomal-encoded β-lactamase hyperproduction. A wide variety of promoter mutations related to AmpC hyperproduction have been described. However, their link to a specific 3GC such as CTX resistance has not been reported. Here, we measured CTX MICs in 172 cefoxitin resistant E. coli isolates and performed genome-wide analysis of homoplastic mutations associated with CTX resistance by comparing Illumina whole-genome sequencing data of all isolates to a PacBio tailored-made reference chromosome. We mapped the mutations on the reference chromosome and determined their occurrence in the phylogeny, revealing extreme homoplasy at the −42 position of the ampC promoter. The 24 occurrences of a “T” at the −42 position rather than the wild type “C”, resulted from 18 independent C&gt;T mutations in 5 phylogroups. The −42 C&gt;T mutation was only observed in E. coli lacking a plasmid-encoded ampC gene. The association of the −42 C&gt;T mutation with CTX resistance was confirmed to be significant (FDR &lt; 0.05). To conclude, genome-wide analysis of homoplasy in combination with CTX resistance identifies the −42 C&gt;T mutation of the ampC promotor as significantly associated with CTX resistance and underline the role of recurrent mutations in the spread of antibiotics resistance.Impact Statement In the past decades, the worldwide spread of extended spectrum beta-lactamases (ESBLs) has led to a substantial increase in the prevalence of resistant common pathogens, thereby restricting available treatment options. Although acquired resistance genes, e.g. ESBLs, get most attention, chromosome-encoded resistance mechanisms may play an important role as well. In E. coli chromosome-encoded β-lactam resistance can be caused by alterations in the promoter region of the ampC gene. To improve our understanding of how frequently these alterations occur, a comprehensive interpretation of the evolution of these mutations is essential. This study is the first to apply genome-wide homoplasy analysis to better perceive adaptation of the E. coli genome to antibiotics. Thereby, this study grants insights into how chromosomal-encoded antibiotic resistance evolves and, by combining genome-wide association studies with homoplasy analyses, provides potential strategies for future association studies into the causes of antibiotics resistance.Data summary All data is available under BioProject: PRJNA592140. Raw Illumina sequencing data and metadata of all 171 E. coli isolates used in this study is available from the Sequence Read Archive database under accession no. SAMN15052485 to SAMN15052655. Full reference chromosome of ampC_0069 is available via  GenBank accession no. CP046396.1 and NCBI Reference Sequence: NZ_CP046396.1.Competing Interest StatementThe authors have declared no competing interest.Abbreviations3GCthird-generation cephalosporincampCchromosomal-mediated ampCCATcomputerized adaptive testingCTXcefotaximeDNADeoxyribonucleic acidEHECenterohemorrhagic Escherichia ColiESBLextended-spectrum β-lactamasesFOXcefoxitingDNAgenomic DNAMICsminimal inhibitory concentrationsMLSTmultilocus sequence typingpampCplasmid-mediated ampCPGpeptidoglycanqRT-PCRquantitative reverse transciptase polymerase chain reactionSMRTSingle-molecule real-time sequencingSNPsingle-nucleotide polymorphismSTsequence typeUPECuropathogene Escherichia ColiWGSwhole genome sequencingView Full Text",
    "published": "10.1099/mgen.0.000556",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.127936",
    "title": "Strategic and non-strategic semantic expectations hierarchically modulate neural processing",
    "authors": "Vidal-Gran, C.; Sokoliuk, R.; Bowman, H.; Cruse, D.",
    "author_corresponding": "Damian  Cruse",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.127936.source.xml",
    "abstract": "Perception is facilitated by a hierarchy of expectations generated from context and prior knowledge. In auditory processing, violations of local (within-trial) expectations elicit a mismatch negativity, while violations of global (across-trial) expectations elicit a later positive component (P300). This result is taken as evidence of prediction errors ascending through the expectation hierarchy. However, in language comprehension, there is no evidence that violations of semantic expectations across local-global levels similarly elicit a sequence of hierarchical error signals - thus drawing into question the putative link between event-related potentials and prediction errors. We investigated the neural basis of such hierarchical expectations of semantics in a word-pair priming paradigm. By manipulating the overall proportion of related or unrelated word-pairs across the task, we created two global contexts that differentially encouraged strategic use of primes. Across two experiments, we replicated behavioural evidence of greater priming in the high validity context, reflecting strategic expectations of upcoming targets based on  global context. In our pre-registered EEG analyses, we observed a  local prediction error ERP effect (i.e. semantic priming) approximately 250ms post-target, which, in exploratory analyses, was followed 100ms later by a signal that interacted with the global context. However, the later effect behaved in an apredictive manner - i.e. was most extreme for fulfilled expectations, rather than violations. Our results are consistent with interpretations of early ERPs as reflections of prediction error and later ERPs as processes related to conscious access and in support of task demands.\n\nSignificance statementSemantic expectations have been associated with the ERP N400 component, which is modulated by semantic prediction errors across levels of the hierarchy. However, there is no evidence of a two-stage profile that reflects violations of semantic expectations at a single level of the hierarchy, such as the MMN and P3b observed in the local-global paradigm, which are elicited by violations of local and global expectations, respectively. In the present study, we provided evidence of an early ERP effect that reflects violations of local semantic expectations, followed by an apredictive signal that interacted with the global context. Thus, these results support the notion of early ERPs as prediction errors and later ERPs reflecting conscious access and strategic use of context.",
    "published": "10.1523/ENEURO.0229-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.126755",
    "title": "The neural representation of force across grasp types in motor cortex of humans with tetraplegia",
    "authors": "Rastogi, A.; Willett, F. R.; Abreu, J.; Crowder, D. C.; Murphy, B.; Memberg, W. D.; Vargas-Irwin, C. E.; Miller, J. P.; Sweet, J.; Walter, B. L.; Rezaii, P. G.; Stavisky, S. D.; Hochberg, L. R.; Shenoy, K. V.; Henderson, J. M.; Kirsch, R. F.; Ajiboye, A. B.",
    "author_corresponding": "A Bolu Ajiboye",
    "author_corresponding_institution": "Case Western Reserve University",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.126755.source.xml",
    "abstract": "Intracortical brain-computer interfaces (iBCIs) have the potential to restore hand grasping and object interaction to individuals with tetraplegia. Optimal grasping and object interaction require simultaneous production of both force and grasp outputs. However, since overlapping neural populations are modulated by both parameters, grasp type could affect how well forces are decoded from motor cortex in a closed-loop force iBCI. Therefore, this work quantified the neural representation and offline decoding performance of discrete hand grasps and force levels in two participants with tetraplegia. Participants attempted to produce three discrete forces (light, medium, hard) using up to five hand grasp configurations. A two-way Welch ANOVA was implemented on multiunit neural features to assess their modulation to force and grasp. Demixed principal component analysis was used to assess for population-level tuning to force and grasp and to predict these parameters from neural activity. Three major findings emerged from this work: 1) Force information was neurally represented and could be decoded across multiple hand grasps (and, in one participant, across attempted elbow extension as well); 2) Grasp type affected force representation within multi-unit neural features and offline force classification accuracy; and 3) Grasp was classified more accurately and had greater population-level representation than force. These findings suggest that force and grasp have both independent and interacting representations within cortex, and that incorporating force control into real-time iBCI systems is feasible across multiple hand grasps if the decoder also accounts for grasp type.\n\nSignificance StatementIntracortical brain-computer interfaces (iBCIs) have emerged as a promising technology to potentially restore hand grasping and object interaction in people with tetraplegia. This study is among the first to quantify the degree to which hand grasp affects force-related - or kinetic - neural activity and decoding performance in individuals with tetraplegia. The study results enhance our overall understanding of how the brain encodes kinetic parameters across varying kinematic behaviors -- and in particular, the degree to which these parameters have independent versus interacting neural representations. Such investigations are a critical first step to incorporating force control into human-operated iBCI systems, which would move the technology towards restoring more functional and naturalistic tasks.",
    "published": "10.1523/ENEURO.0231-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.127977",
    "title": "Effects of winter conditions on Olympia oyster reproduction and larval yield",
    "authors": "Crim, R.; Horkan, E.; Roberts, S.; Spencer, L. H.",
    "author_corresponding": "Laura H Spencer",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.127977.source.xml",
    "abstract": "For ectothermic marine invertebrates living in temperate regions, impacts of ocean warming will vary considerably by season. In many species, reproductive and metabolic processes are tightly linked to the seasonal change from winter to spring, yet we know little about how these processes will shift as winters become milder. This study examined latent effects of winter warming on spring reproduction in the Olympia oyster, Ostrea lurida. Adults were collected in autumn from central Puget Sound, WA, USA, and exposed to two winter temperatures (7{degrees}C, 10{degrees}C) in the presence of food limited (5k algal cells/mL) and food abundant (50k algal cells/mL) environments. Following treatments, adults exposed to elevated winter temperature contained larger oocytes regardless of feeding regime, and those also fed abundant food contained more developed sperm. Adults then spawned in common conditions, and larvae were reared through settlement to assess carryover effects of winter conditions on larval viability. Adults previously exposed to elevated winter temperature (10{degrees}C) produced larger larvae, particularly if they were also fed high food levels. More developed gametes and larger larvae suggest that gametogenesis occurred at low levels throughout the winter, possibly resulting in increased maternal provisioning to influence larval size. Interestingly, winter temperature did not impact larval survival, or the timing or magnitude of larval production. In the wild, more developed gametes and larger larvae following milder winters could greatly impact recruitment patterns, possibly benefitting O. lurida populations. In the hatchery setting, larval production and survival is not contingent upon winter conditions, and larval survival does not correlate with oocyte and larval size. Our results suggest that O. lurida reproduction is resilient to winter warming. Furthermore, as global temperature continues to rise, winter conditions should not be overlooked when examining reproductive cycles of O. lurida and other temperate marine invertebrates with similar reproductive cycles.\n\nHighlights of the manuscriptO_LIElevated winter temperature resulted in more developed O. lurida sperm, larger oocytes, and larger larvae.\nC_LIO_LIIn experimental settings, O. lurida oocyte and larval size upon release did not predict larval survival, but in the wild where rearing conditions are more challenging, winter warming could benefit wild populations by increasing recruitment.\nC_LIO_LIWinter temperature did not affect larval production timing or magnitude, indicating that O. lurida reproductive capacity is relatively resilient to increasing winter temperatures.\nC_LI",
    "published": "10.1016/j.jembe.2021.151604",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128793",
    "title": "Collecting large datasets of rotational electron diffraction with ParallEM and SerialEM",
    "authors": "Takaba, K.; Maki-Yonekura, S.; Yonekura, K.",
    "author_corresponding": "Koji  Yonekura",
    "author_corresponding_institution": "RIKEN SPring-8 Center",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128793.source.xml",
    "abstract": "A semi-automated protocol has been developed for rotational data collection of electron diffraction patterns by combined use of SerialEM and ParallEM, where SerialEM is used for positioning of sample crystals and ParallEM for rotational data collection. ParallEM calls standard camera control software through an AutoIt script, which adapts to software operational changes and to new GUI programs guiding other cameras. Development included periodic flashing and pausing of data collection during overnight or day-long recording with a cold field-emission beam. The protocol proved to be efficient and accurate in data collection of large-scale rotational series from two JEOL electron microscopes, a general-purpose JEM-2100 and a high-end CRYO ARM 300. Efficiency resulted from simpler steps and task specialization. It is possible to collect 12-20 rotational series from [~] -68{o} to [~] 68{o} at a rotation speed of 1{o} /s in one hour without human supervision.",
    "published": "10.1016/j.jsb.2020.107549",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.127654",
    "title": "Secreted inhibitors drive the loss of regeneration competence in Xenopus limbs",
    "authors": "Aztekin, C.; Hiscock, T.; Gurdon, J.; Jullien, J.; Marioni, J.; Simons, B. D.",
    "author_corresponding": "Benjamin David Simons",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.127654.source.xml",
    "abstract": "Absence of a specialised wound epidermis is hypothesised to block limb regeneration in higher vertebrates. To elucidate the cellular and molecular determinants of this tissue, we performed single-cell transcriptomics in regeneration-competent, -restricted, and -incompetent Xenopus tadpoles. We identified apical-ectodermal-ridge (AER) cells as the specialised wound epidermis, and found that their abundance on the amputation plane correlates with regeneration potential and injury-induced mesenchymal plasticity. By using ex vivo regenerating limb cultures, we demonstrate that extrinsic cues produced during limb development block AER cell formation. We identify Noggin, a morphogen expressed in cartilage/bone progenitor cells, as one of the key inhibitors of AER cell formation in regeneration-incompetent tadpoles. Extrinsic inhibitory cues can be overridden by Fgf10, which operates upstream of Noggin and blocks chondrogenesis. Together, these results indicate that manipulation of the extracellular environment and/or chondrogenesis may provide a strategy to restore regeneration potential in higher vertebrates.\n\nOne Sentence SummaryExtrinsic cues associated with chondrogenic progression inhibit AER cell formation and restrict limb regeneration potential.",
    "published": "10.1242/dev.199158",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129239",
    "title": "An untargeted metabolomics strategy to measure differences in metabolite uptake and excretion by mammalian cell lines",
    "authors": "Wright Muelas, M.; Roberts, I.; Mughal, F.; O'Hagan, S.; Day, P. J.; Kell, D. B.",
    "author_corresponding": "Marina  Wright Muelas",
    "author_corresponding_institution": "Universeity of Liverpool",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129239.source.xml",
    "abstract": "IntroductionIt is widely but erroneously believed that drugs get into cells by passing through the phospholipid bilayer portion of the plasma and other membranes. Much evidence shows, however, that this is not the case, and that drugs cross biomembranes by hitchhiking on transporters for other natural molecules to which these drugs are structurally similar. Untargeted metabolomics can provide a method for determining the differential uptake of such metabolites.\n\nObjectivesBlood serum contains many thousands of molecules and provides a convenient source of biologically relevant metabolites. Our objective was to measure them.\n\nMethodsWe develop an untargeted LC-MS/MS method to detect a broad range of compounds present in human serum. We apply this to the analysis of the time course of the uptake and secretion of metabolites in serum by several human cell lines, by analysing changes in the serum that represents the extracellular phase (the  exometabolome or metabolic footprint).\n\nResultsOur method measures some 4,000-5,000 metabolic features in both ES+ and ES- modes. We show that the metabolic footprints of different cell lines differ greatly from each other.\n\nConclusionOur new, 15-minute untargeted metabolome method allows for the robust and convenient measurement of differences in the uptake of serum compounds by cell lines following incubation in serum, and its relation to differences in transporter expression.",
    "published": "10.1007/s11306-020-01725-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.127944",
    "title": "Multifactorial and closed head impact traumatic brain injuries cause distinct tactile hypersensitivity profiles",
    "authors": "Wattiez, A.-S.; Castonguay, W. C.; Gaul, O. J.; Waite, J. S.; Schmidt, C. M.; Reis, A. S.; Rea, B. J.; Sowers, L. P.; Cintron-Perez, C. J.; Vazquez-Rosa, E.; Pieper, A. A.; Russo, A. F.",
    "author_corresponding": "Andrew F Russo",
    "author_corresponding_institution": "University of Iowa, Iowa City VA Health Care System",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.127944.source.xml",
    "abstract": "Chronic complications of traumatic brain injury (TBI) represent one of the greatest financial burdens and sources of suffering in society today. A substantial number of these patients suffer from post-traumatic headache (PTH), which is typically associated with tactile allodynia. Unfortunately, this phenomenon has been under-studied, in large part due to the lack of well-characterized laboratory animal models. We have addressed this gap in the field by characterizing the tactile sensory profile of two non-penetrating models of PTH. We show that multifactorial TBI, consisting of aspects of impact, acceleration/deceleration, and blast wave exposure, produces long term tactile hypersensitivity and central sensitization, phenotypes reminiscent of PTH in patients, in both cephalic and extracephalic regions. By contrast, closed head injury induces only transient cephalic tactile hypersensitivity, with no extracephalic consequences. Both models show more severe phenotype with repetitive daily injury for three days, compared to either one or three successive injuries in a single day, providing new insight into patterns of injury that may place patients at greater risk of developing PTH. Importantly, even after recovery from transient cephalic tactile hypersensitivity, mice subjected to closed head injury had persistent hypersensitivity to established migraine triggers, including calcitonin gene-related peptide (CGRP) and sodium nitroprusside, a nitric oxide donor. Our results offer new tools for studying PTH, as well as preclinical support for a pathophysiologic role of CGRP in this condition.\n\nSummaryTwo models of post-traumatic headache after traumatic brain injury provide novel laboratory tools and insights in relative risks of injury and therapeutic opportunities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128157",
    "title": "The role of elevated branched chain amino acids in the potent effects of vertical sleeve gastrectomy to reduce weight and improve glucose regulation in mice",
    "authors": "Bozadjieva Kramer, N.; Evers, S. S.; Shin, J. H.; Silverwood, S.; Wang, Y.; Burant, C. F.; Sandoval, D. A.; Seeley, R.",
    "author_corresponding": "Randy  Seeley",
    "author_corresponding_institution": "University of Michigan",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128157.source.xml",
    "abstract": "Obesity and type 2 diabetes mellitus (T2D) are growing epidemics resulting in increased morbidity and mortality. An emerging body of evidence has shown that elevated levels of branched-chain amino acids (BCAA) and their metabolites are strongly positively associated with obesity, insulin-resistance and T2D. Bariatric surgery is among the best treatments for weight loss and the alleviation of T2D. Additionally, clinical studies have reported that bariatric surgery decreases the circulating levels of BCAA. The objective of these studies was to test the hypothesis that reduced BCAA levels contribute to the metabolic improvements after VSG. We find that, as in humans, circulating BCAA levels are significantly lower in VSG rats and mice compared to Sham controls. In order to increase circulating BCAA levels, we tested mice with either increased dietary intake of BCAA or impaired BCAA catabolism by total body deletion of mitochondrial phosphatase 2C, Pp2cm, a key enzyme in the rate-limiting step in BCAA catabolism. Our results show that a decrease in circulating BCAA levels is not necessary for sustained body weight loss and improved glucose tolerance after VSG. While it is clear that circulating levels of BCAAs are excellent biomarkers for metabolic status, the current data do not support a causal role in determining metabolic regulation and the response to VSG.",
    "published": "10.1016/j.celrep.2020.108239",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.127670",
    "title": "Inhibition of Angiotensin II Dependent AT1a Receptor Stimulation Attenuates Thoracic Aortic Pathology in Fibrillin-1C1041G/+ Mice",
    "authors": "Chen, J. Z.; Sawada, H.; Moorleghen, J. J.; Franklin, M. K.; Howatt, D. A.; Sheppard, M. B.; Mullick, A. E.; Lu, H. S.; Daugherty, A.",
    "author_corresponding": "Alan  Daugherty",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.127670.source.xml",
    "abstract": "Graphic Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=157 SRC=\"FIGDIR/small/127670v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (36K):\norg.highwire.dtl.DTLVardef@8e7c32org.highwire.dtl.DTLVardef@7bf57aorg.highwire.dtl.DTLVardef@312d3forg.highwire.dtl.DTLVardef@9198bd_HPS_FORMAT_FIGEXP  M_FIG C_FIG ObjectiveA cardinal feature of Marfan syndrome is thoracic aortic aneurysm (TAA). The contribution of ligand-dependent stimulation of angiotensin II receptor type 1a (AT1aR) to TAA progression remains controversial because the beneficial effects of angiotensin receptor blockers have been ascribed to off-target effects. This study used genetic and pharmacologic modes of attenuating angiotensin receptor and ligand, respectively, to determine their roles on TAA in mice with fibrillin-1 haploinsufficiency (Fbn1C1041G/+).\n\nApproach and ResultsTAA in Fbn1C1041G/+ mice were determined in both sexes and found to be strikingly sexual dimorphic. Males displayed progressive dilation over 12 months while ascending aortic dilation in Fbn1C1041G/+ females did not differ significantly from wild type mice. To determine the role of AT1aR, Fbn1C1041G/+ mice that were either +/+ or -/- for AT1aR were generated. AT1aR deletion reduced progressive expansion of ascending aorta and aortic root diameter from 1 to 12 months of age in males. Medial thickening and elastin fragmentation were attenuated. An antisense oligonucleotide against angiotensinogen (AGT-ASO) was administered to male Fbn1C1041G/+ mice to determine the effects of angiotensin II depletion. AGT-ASO administration, at doses that markedly reduced plasma AGT concentrations, attenuated progressive dilation of the ascending aorta and aortic root. AGT-ASO also reduced medial thickening and elastin fragmentation.\n\nConclusionsGenetic approaches to delete AT1aR and deplete AngII production exerted similar effects in attenuating pathology in the proximal thoracic aorta of male Fbn1C1041G/+ mice. These data are consistent with ligand (AngII) dependent stimulation of AT1aR being responsible for aortic disease progression.\n\nHighlightsO_LIProfound sexual dimorphism of aortic disease occurs in Fbn1C1041G/+ mice, with female mice being more resistant and male mice being more susceptible.\nC_LIO_LIInhibition of the AngII-AT1aR axis attenuates aortic pathology in male Fbn1C1041G/+ mice.\nC_LIO_LIAntisense oligonucleotides targeting angiotensinogen deplete plasma angiotensinogen and attenuate thoracic aortic aneurysms.\nC_LI",
    "published": "10.1161/ATVBAHA.121.315715",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128181",
    "title": "Leveraging non-structural data to predict structures of protein-ligand complexes",
    "authors": "Paggi, J. M.; Belk, J. A.; Hollingsworth, S. A.; Villanueva, N.; Powers, A. S.; Clark, M. J.; Chemparathy, A. G.; Tynan, J. E.; Lau, T. K.; Sunahara, R. K.; Dror, R. O.",
    "author_corresponding": "Ron O Dror",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128181.source.xml",
    "abstract": "Over the past fifty years, tremendous effort has been devoted to computational methods for predicting properties of ligands that bind macromolecular targets, a problem critical to rational drug design. Such methods generally fall into two categories: physics-based methods, which directly model ligand interactions with the target given the targets three-dimensional (3D) structure, and ligand-based methods, which predict ligand properties given experimental measurements for similar ligands. Here we present a rigorous statistical framework to combine these two sources of information. We develop a method to predict a ligands pose--the 3D structure of the ligand bound to its protein target--that leverages a widely available source of information: a list of other ligands that are known to bind the same target but for which no 3D structure is available. This combination of physics-based and ligand-based modeling improves upon state-of-the-art pose prediction accuracy across all major families of drug targets. As an illustrative application, we predict binding poses of antipsychotics and validate the results experimentally. Our statistical framework and results suggest broad opportunities to predict diverse ligand properties using machine learning methods that draw on physical modeling and ligand data simultaneously.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128033",
    "title": "Neuronal Population Models Reveal Specific Linear Conductance Controllers Sufficient to Rescue Preclinical Disease Phenotypes",
    "authors": "Allam, S. L.; Rumbell, T. H.; Hoang-Trong, T.; Parikh, J.; Kozloski, J.",
    "author_corresponding": "Sushmita L Allam",
    "author_corresponding_institution": "IBM T.J. Watson Research Center",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128033.source.xml",
    "abstract": "Objective During the preclinical phase of drug development, potential drug candidates are often screened for their ability to alleviate certain in vitro electrophysiological features among neurons. This ability is assessed by measuring treatment outcomes using the population mean, both across different cells and different animals. The go/no-go decision for progressing a drug to a clinical trial is then based on ‘average effects’, yet these measures may not be sufficient to mitigate clinical end point risk. Population-based modeling is widely used to represent the intrinsic variability of electrophysiological features among healthy, disease and drug treated neuronal phenotypes. We pursued a method for optimizing therapeutic target design by identifying a single coherent set of ion channel targets for recovery of the healthy (Wild type) cellular phenotype simultaneously across multiple measures. Specifically, we aimed to determine the set of target modulations that best recover a heterogeneous Huntington’s disease (HD) population of model neurons into a multivariate region of phenotypic measurements corresponding to the healthy excitability profile of a heterogenous Wild type (WT) population of model neurons.Methods Our approach combines mechanistic simulations with populations modeling of striatal neurons using evolutionary algorithms for population optimization to design ‘virtual drugs’. We introduce efficacy metrics to score population of model outcomes and use these to rank our virtual candidates.Results We found that virtual drugs identified using heuristic approaches performed better than single target modulators and those derived from standard classification methods. We compare a real drug to the virtual candidates and demonstrate a novel in silico triaging method.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1016/j.isci.2021.103279",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128413",
    "title": "Diversity analysis of amp gene sequences in the 'Candidatus Phytoplasma meliae'",
    "authors": "Fernandez, F. D.; Conci, L. R.",
    "author_corresponding": "Luis Rogelio Conci",
    "author_corresponding_institution": "Instituto de Patologia Vegetal CIAP-INTA",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128413.source.xml",
    "abstract": "Phytoplasmas are plant pathogenic bacteria transmitted by insects. As endosymbiotic bacteria that lack a cell wall, their membrane proteins are in direct contact with host cytoplasm. In phytoplasmas the immunodominant membrane proteins (IDPs), are the most abundant proteins of the cell membrane. The antigenic membrane protein (Amp), one of the three types of IDPs, is characterized by a positive selection pressure acting in their extracellular domain. In South America, the  Candidatus Phytoplasma meliae has been associated to chinaberry yellows disease. In the present work, we describe for the first time the structure, phylogeny and selection pressure of amp gene in sixteen  Candidatus Phytoplasma meliae isolates. Our results indicate that amp gene sequences preserve the structure, large extracellular domain flanked by to hydrophobic domains in the N- (signal peptide) and C-termini (transmembrane), previously described in its orthologues and high divergence in the amino acids residues from extracellular domain. Moreover, a positive selection pressure was detected predominantly in this region confirming previous reports.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128355",
    "title": "Insight into the workforce advancing fields of science and technology",
    "authors": "Pfrieger, F. W.",
    "author_corresponding": "Frank W. Pfrieger",
    "author_corresponding_institution": "CNRS INCI UPR 3212 University of Strasbourg",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128355.source.xml",
    "abstract": "Advances in science and technology depend on the work of research teams and the publication of results through peer-reviewed articles representing a growing socio-economic resource. Current methods to mine the scientific literature regarding a field of interest focus on content, but the workforce credited by authorship remains largely unexplored, and appropriate measures of scientific production are debated. Here, a new bibliometric approach named TeamTree analysis is introduced that visualizes the development and composition of the workforce driving a field. A new citation-independent measure that scales with the H index estimates impact based on publication record, genealogical ties and collaborative connections. This author-centered approach complements existing tools to mine the scientific literature and to evaluate research across disciplines.",
    "published": "10.1371/journal.pone.0253847",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128553",
    "title": "Sex-specific recombination predicts parent of origin for recurrent genomic disorders",
    "authors": "Mosley, T.; Johnston, H. R.; Cutler, D. J.; Zwick, M. E.; Mulle, J. G.",
    "author_corresponding": "Jennifer Gladys Mulle",
    "author_corresponding_institution": "Emory University",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128553.source.xml",
    "abstract": "Genomic disorders are caused by structural rearrangements of the genome that generally occur during meiosis1. Often the rearrangements result in large-scale (> 1 kb) copy number variants (CNV; deletions or duplications [&ge;] 1 kb)2,3. Recurrent pathogenic CNVs harbor similar breakpoints in multiple unrelated individuals and are primarily formed via non-allelic homologous recombination (NAHR)3,4. Several pathogenic NAHR-mediated recurrent CNV loci demonstrate biases for parental origin of de novo CNVs5-9. However, the mechanism underlying these biases is not well understood. Here we have curated parent of origin data for multiple pathogenic CNV loci and demonstrate a significant association between sex-specific differences in meiotic recombination and parental origin biases at these loci. Our results suggest that parental-origin of CNVs is largely controlled by sex-specific recombination rates and bring into light the need to consider these differences when seeking to determine the factors underlying risk for structural variation.",
    "published": "10.1186/s12920-021-00999-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.127597",
    "title": "Roadmap to Help Develop Personalized Targeted Treatments for Autism as a Disorder of the Nervous Systems",
    "authors": "Torres, E. B.",
    "author_corresponding": "Elizabeth B Torres",
    "author_corresponding_institution": "Rutgers University",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.127597.source.xml",
    "abstract": "There is a disconnect between the clinical behavioral definition of autism and the genomic science that this definition largely informs and steers. But the digital sensor revolution paired with open access to genomics data has the potential to bridge the gap between these two layers of knowledge. Here we use the SFARI genes module and interrogate the human genome upon removing those genes. We then compare the remaining genes expression on tissues responsible for brain, heart and organs function to its counterpart in well-known neurological disorders of genetic origins. Despite clinical criteria emphasizing a behavioral definition of Autism, over a neurological one, here we find convergence between Autism and the neurological disorders. Tissues involved in motor control, emotions and memory are the most affected by the removal of the SFARI Autism genes. Congruent with this picture, the Ataxias, Parkinsons disease and Fragile X share 76.9% of the most affected tissues, including those related to motor control and autonomic function, while mitochondria disorder share 61.5% with autism. Together, these results offer a new roadmap to help diagnosis and personalized targeted treatments of autism. They underscore Autism as an objectively quantifiable disorder of the nervous systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128082",
    "title": "Detection of Chemotherapy-Resistant Pancreatic Cancer Using a Glycan Biomarker",
    "authors": "Gao, C.; Wisniewski, L.; Liu, Y.; Staal, B.; Beddows, I.; Plenker, D.; Aldakkak, M.; Hall, J.; Barnett, D.; Kheir Gouda, M.; Allen, P.; Drake, R.; Zureikat, A.; Huang, Y.; Evans, D.; Singhi, A.; Brand, R. E.; Tuveson, D. A.; Tsai, S.; Haab, B.",
    "author_corresponding": "Brian  Haab",
    "author_corresponding_institution": "Van Andel Institute",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128082.source.xml",
    "abstract": "Background and AimsA subset of pancreatic ductal adenocarcinomas (PDACs) is highly resistant to systemic chemotherapy, but no markers are available in clinical settings to identify this subset. We hypothesized that chemotherapy-resistant PDACs express a glycan biomarker called sTRA. Methods. We tested this marker to identify treatment-resistant PDAC in multiple systems: sets of cell lines, organoids, and isogenic cell lines; primary tumors; and blood plasma from cohorts of human subjects. Results. Among a panel of 27 cell lines, high levels of cell-surface sTRA identified higher resistance to seven chemotherapeutics used against PDAC. Using primary tumors from two different cohorts, patients who were positive for a gene-expression classifier for sTRA received no statistically significant benefit from adjuvant chemotherapy, in contrast to those negative for the signature. In another cohort, using direct measurements of sTRA in tissue microarrays by quantitative immunofluorescence, patients who were high in sTRA again had no statistically significant benefit from adjuvant chemotherapy. Further, a blood-plasma test for the sTRA glycan identified the PDACs that showed rapid relapse following neoadjuvant chemotherapy. This blood test performed with 96% specificity and 56% sensitivity in a blinded cohort using samples collected before the start of treatment. Conclusion. These findings establish that tissue or plasma sTRA can identify PDACs that are resistant to neoadjuvant or adjuvant chemotherapy. This capability could help apply systemic treatments more precisely and facilitate biomarker-guided trials targeting resistant PDAC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128595",
    "title": "Identification of polyketide biosynthetic gene clusters that harbor self-resistance target genes",
    "authors": "Vandova, G. A.; Nivina, A.; Davis, R. W.; Khosla, C.; Fischer, C. R.; Hillenmeyer, M. E.",
    "author_corresponding": "Maureen E Hillenmeyer",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128595.source.xml",
    "abstract": "BackgroundPolyketide secondary metabolites have been a rich source of antibiotic discovery for decades. Thousands of novel polyketide synthase (PKS) gene clusters have been identified in recent years with advances in DNA sequencing. However, experimental characterization of novel and useful PKS activities remains complicated. As a result, computational tools to analyze sequence data are essential to identify and prioritize potentially novel PKS activities. Here we exploit the concept of genetically-encoded self-resistance to identify and rank biosynthetic gene clusters for their potential to encode novel antibiotics.\n\nResultsTo identify PKS genes that are likely to produce an antibacterial compound, we developed an automated method to identify and catalog clusters that harbor potential self-resistance genes. We manually curated a list of known self-resistance genes and searched all NCBI genome databases for homologs of these self-resistance genes in biosynthetic gene clusters. The algorithm takes into account (1) the distance of the potential self-resistance gene to a core enzyme in the biosynthetic gene cluster; (2) the presence of a duplicated housekeeping copy of the self-resistance gene; (3) the presence of close homologs of the biosynthetic gene cluster in diverse species also harboring the putative self-resistance gene; (4) evidence for coevolution of the self-resistance gene and core biosynthetic gene; and (5) self-resistance gene ubiquity. We generated a catalog of 190 unique PKS clusters whose products likely target known enzymes of antibacterial importance. We also present an expanded set of putative self-resistance genes that may be useful in identifying small molecules active against novel microbial targets.\n\nConclusionsWe developed a bioinformatic approach to identify and rank biosynthetic gene clusters that likely harbor self-resistance genes and may produce compounds with antibacterial properties. We compiled a list of putative self-resistance genes for novel antibacterial targets, and of orphan PKS clusters harboring these targets. These catalogues are a resource for discovery of novel antibiotics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128538",
    "title": "Morphological colour adaptation during development: Involvement of Growth Hormone Receptor 1",
    "authors": "Delgadin, T. H.; Castaneda-Cortes, D. C.; Sacks, C.; Breccia, A.; Fernandino, J. I.; Vissio, P. G.",
    "author_corresponding": "Paula Gabriela Vissio",
    "author_corresponding_institution": "DBBE-FCEN Universidad de Buenos Aires",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128538.source.xml",
    "abstract": "Morphological background adaptation is both an endocrine and a nervous response, involving changes in the amount and shape of chromatophores. However, if this adaptation takes place at early developmental stages is largely unknown. Somatolactin (SL) is a pituitary hormone present in fish, which has been associated to skin pigmentation. Moreover, growth hormone receptor type 1 (ghr1) has been suggested to be the SL receptor and was associated to background adaptation in adults. In this context, the aim of this work was to evaluate the ontogeny of morphological adaptation to background and the participation of ghr1 in this process. We found in larval stages of Cichlasoma dimerus that the number of head melanophores and ir-SL pituitary cells were increased in individuals reared in black backgrounds compared to fish grown in white tanks. In medaka (Oryzias latipes) larval stages a similar response was observed that is altered by a ghr1 biallelic mutations using CRISPR/cas9. Interestingly, melanophore and leucophore numbers are highly associated. Furthermore, we found that somatic growth is reduced in ghr1 biallelic mutant medaka, establishing the dual function of this growth hormone receptor. Taken together, these results show that morphological background adaptation is present at early stages during development and that is dependent upon ghr1 unless during this period.",
    "published": "10.1242/jeb.230375",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.109066",
    "title": "The Guaymas Basin Subseafloor Sedimentary Archaeome Reflects Complex Environmental Histories",
    "authors": "Ramirez, G. A.; McKay, L.; Fields, M.; Buckley, A.; Mortera, C.; Hensen, C.; Ravelo, A. C.; Teske, A.",
    "author_corresponding": "Gustavo Antonio Ramirez",
    "author_corresponding_institution": "Department of Marine Sciences, University of North Carolina at Chapel Hill, NC, USA",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.109066.source.xml",
    "abstract": "We explore archaeal distribution and environmental niche differentiation in sedimentary subseafloor habitats of Guaymas Basin and the adjacent Sonora Margin, located in the Gulf of California, Mexico. Specifically, we survey diverse subseafloor habitats on the Guaymas Basin flanking regions that are extending from the spreading center, termed here \"off-axis\" sites. Sampling locations include (i) control sediments without hydrothermal or seep influence, (ii) Sonora Margin sediments underlying oxygen minimum zone water, (iii) compacted, highly reduced sediments from a pressure ridge with numerous seeps at the base of the Sonora Margin, and (iv) sediments impacted by hydrothermal circulation at the off-axis Ringvent site. Generally, archaeal 16S rRNA gene datasets are largely comprised of Bathyarchaeal lineages, members of the Hadesarchaea, MBG-D, TMEG, and ANME-1 groups. The most frequently observed 25 OTUs belong to members of these lineages, and correspond to approx. 40 to 80% of the sequence dataset in each sediment sample. Differential distribution patterns of these archaeal groups in downcore sediments uniquely characterize each major sedimentary environment. Variations in archaeal community composition reflect locally specific environmental challenges throughout the greater Guaymas Basin area. Background sediments are divided into surface and subsurface niches, reflecting increased selection of the archaeal community downcore. In sum, the environmental setting and history of a particular site, not isolated biogeochemical properties out of context, control the subseafloor archaeal communities in Guaymas Basin and Sonora Margin sediments.",
    "published": "10.1016/j.isci.2020.101459",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128868",
    "title": "Spatial modelling improves genetic evaluation in smallholder breeding programs",
    "authors": "Selle, M. L.; Steinsland, I.; Powell, O.; Hickey, J. M.; Gorjanc, G.",
    "author_corresponding": "Maria L. Selle",
    "author_corresponding_institution": "Norwegian University of Science and Technology",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128868.source.xml",
    "abstract": "Breeders and geneticists use statistical models for genetic evaluation of animals to separate genetic and environmental effects on phenotype. A common way to separate these effects is to model a descriptor of an environment, a contemporary group or herd, and account for genetic relationship between animals across the environments. However, separating the genetic and environmental effects in smallholder systems is challenging due to small herd sizes and weak genetic connectedness across herds. Our hypothesis was that accounting for spatial relationships between nearby herds can improve genetic evaluation in smallholder systems. Further, geographically referenced environmental covariates are increasingly available and could be used to model underlying sources of the spatial relationships. The objective of this study was therefore to evaluate the potential of spatial modelling to improve genetic evaluation in smallholder systems. We focus solely on dairy cattle smallholder systems.\n\nWe performed simulations and real dairy cattle data analysis to test our hypothesis. We used a range of models to account for environmental variation by estimating herd and spatial effects. We compared these models using pedigree or genomic data.\n\nThe results show that in smallholder systems (i) standard models are not able to separate genetic and environmental effects, (ii) spatial modelling increases accuracy of genetic evaluation for phenotyped and non-phenotyped animals, (iii) environmental covariates do not substantially improve accuracy of genetic evaluation beyond simple distance-driven spatial relationships between herds, (iv) the benefit of spatial modelling was the largest when the genetic and environmental effects were hard to separate and (v) spatial modelling was beneficial when using either pedigree or genomic data.\n\nWe have demonstrated the potential of spatial modelling to improve genetic evaluation in smallholder systems. This improvement is driven by establishing environmental connectedness between herds that enhances separation of the genetic and environmental effects. We suggest routine spatial modelling in genetic evaluations, particularly for smallholder systems. Spatial modelling could also have major impact in studies of human and wild populations.",
    "published": "10.1186/s12711-020-00588-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130690",
    "title": "A Rab Escort Protein Regulates the MAPK Pathway That Controls Filamentous Growth in Yeast",
    "authors": "Jamalzadeh, S.; Cullen, P. J.",
    "author_corresponding": "Paul J Cullen",
    "author_corresponding_institution": "University at Buffalo",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.130690.source.xml",
    "abstract": "MAPK pathways regulate different responses yet can share a subset of common components. In this study, a genome-wide screen was performed to identify genes that, when overexpressed, induce a growth reporter (FUS1-HIS3) that responds to ERK-type MAPK pathways (Mating/filamentous growth or fMAPK) but not p38-type MAPK pathways (HOG) in yeast. Approximately 4,500 plasmids overexpressing individual yeast genes were introduced into strains containing the FUS1-HIS3 reporter by high-throughput transformation. Candidate genes were identified by measuring the degree of growth, which was a reflection of reporter activity. Of fourteen genes identified and validated by re-testing, two were metabolic controls (HIS3 and ATR1), five had established roles in regulating ERK-type pathways (STE4, STE7, BMH1, BMH2, MIG2) and seven represent potentially new regulators of MAPK signaling (RRN6, CIN5, MRS6, KAR2, TFA1, RSC3, RGT2). MRS6 encodes a Rab escort protein and effector of the TOR pathway that plays an established role in nutrient signaling. MRS6 overexpression stimulated filamentous/invasive growth and phosphorylation of the ERK-type fMAPK, Kss1. Overexpression of MRS6 reduced the osmotolerance of cells and phosphorylation of the p38/HOG pathway MAPK, Hog1. Mrs6 interacted with the PAK kinase Ste20 and MAPKK Ste7 by two-hybrid analysis. Collectively, the data indicate that Mrs6 may function to selectively propagate an ERK-dependent signal. Generally speaking, the identification of new MAPK pathway regulators by genetic screening in yeast may be a useful resource for understanding signaling pathway regulation.",
    "published": "10.1038/s41598-020-78470-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129171",
    "title": "Xrn1 influences RNA pol II-dependent transcription elongation rates across the yeast genome and this control is particularly relevant for late elongation of regulatory genes",
    "authors": "Begley, V.; Jordan-Pla, A.; Penate, X.; Garrido-Godino, A. I.; Challal, D.; Cuevas-Bermudez, A.; Mitjavila, A.; Barucco, M.; Gutierrez, G.; Singh, A.; Alepuz, P.; Navarro, F.; Libri, D.; Perez-Ortin, J. E.; Chavez, S.",
    "author_corresponding": "Sebastian  Chavez",
    "author_corresponding_institution": "Universidad de Sevilla",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129171.source.xml",
    "abstract": "mRNA homeostasis is favored by crosstalk between transcription and degradation machineries. Both the Ccr4-Not and the Xrn1-decaysome complexes have been described to influence transcription. While Ccr4-Not has been shown to directly stimulate transcription elongation, the information available on how Xrn1 influences transcription is scarce and contradictory. In this study we have addressed this issue by mapping RNA polymerase II (RNA pol II) at high resolution, using CRAC and BioGRO-seq techniques in Saccharomyces cerevisiae. We found significant effects of Xrn1 perturbation on RNA pol II profiles across the genome. RNA pol II profiles at 5 exhibited significant alterations that were compatible with decreased elongation rates in the absence of Xrn1. Nucleosome mapping detected altered chromatin configuration in the gene bodies. We also detected accumulation of RNA pol II shortly upstream of polyadenylation sites by CRAC, although not by BioGRO-seq, suggesting higher frequency of backtracking before pre-mRNA cleavage. This phenomenon was particularly linked to genes with poorly positioned nucleosomes at this position. Accumulation of RNA pol II at 3 was also detected in other mRNA decay mutants. According to these and other pieces of evidence, Xrn1 seems to influence transcription elongation at least in two ways: by directly favoring elongation rates and by a more general mechanism that connects mRNA decay to late elongation.",
    "published": "10.1080/15476286.2020.1845504",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128504",
    "title": "ICOS signaling limits regulatory T cell accumulation and function in visceral adipose tissue",
    "authors": "Mittelsteadt, K. L.; Campbell, D. J.",
    "author_corresponding": "Daniel J Campbell",
    "author_corresponding_institution": "Benaroya Research Institute",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128504.source.xml",
    "abstract": "A unique population of Foxp3+ regulatory T cells (TR) resides in visceral adipose tissue (VAT) that regulates adipose inflammation and helps preserve insulin sensitivity. The costimulatory molecule ICOS is highly expressed on effector (e)TR that migrate to nonlymphoid tissues, and contributes to their maintenance and function in models of autoimmunity. In this study, we report an unexpected cell-intrinsic role for ICOS expression and downstream PI3K signaling in limiting the abundance, VAT-associated phenotype, and function of TR specifically in VAT. Icos-/- mice and mice expressing a knock-in form of ICOS that cannot activate PI3K had increased VAT-TR abundance and elevated expression of canonical VAT-TR markers. Loss of ICOS signaling facilitated enhanced accumulation of TR to VAT associated with elevated CCR3 expression, and resulted in reduced adipose inflammation and heightened insulin sensitivity in the context of high-fat diet. Thus, we have uncovered a new and surprising molecular pathway that regulates VAT-TR accumulation and function.\n\nSummaryThe authors demonstrate that loss of ICOS-dependent PI3-kinase signaling supports visceral adipose tissue (VAT) TR abundance and function, and this correlates with reduced adipose inflammation and improved insulin sensitivity after high-fat diet. This work highlights a new molecular pathway that regulates VAT-TR accumulation and activity.",
    "published": "10.1084/jem.20201142",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128819",
    "title": "Partitiviruses infecting Drosophila melanogaster and Aedes aegypti exhibit efficient biparental vertical transmission",
    "authors": "Cross, S. T.; Maertens, B. L.; Dunham, T. J.; Rodgers, C. P.; Brehm, A. L.; Miller, M. R.; Williams, A. M.; Foy, B. D.; Stenglein, M. D.",
    "author_corresponding": "Mark D  Stenglein",
    "author_corresponding_institution": "Colorado State University",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128819.source.xml",
    "abstract": "Partitiviruses are segmented, multipartite dsRNA viruses that until recently were only known to infect fungi, plants, and protozoans. Metagenomic surveys have revealed that partitivirus-like sequences are also commonly associated with arthropods. One arthropod-associated partitivirus, galbut virus, is extraordinarily common in wild populations of Drosophila melanogaster fruit flies. To begin to understand the processes that underlie this viruss high global prevalence, we established colonies of wild-caught infected flies. Infection remained at stably high levels over three years, with between 63-100% of individual flies infected. Galbut virus infects fly cells and replicates in tissues throughout infected adults, including reproductive tissues and the gut epithelium. We detected no evidence of horizontal transmission via ingestion but vertical transmission from either infected females or infected males was ~100% efficient. Vertical transmission of a related partitivirus, verdadero virus, that we discovered in a laboratory colony of Aedes aegypti mosquitoes was similarly efficient. This suggests that efficient biparental vertical transmission may be a feature of at least a subset of insect-infecting partitiviruses. To study the impact of galbut virus infection free from the confounding effect of other viruses, we generated an inbred line of flies with galbut virus as the only detectable virus infection. We were able to transmit infection experimentally via microinjection of homogenate from these galbut-only flies. This sets the stage for experiments to understand the biological impact and possible utility of partitiviruses infecting important model organisms and disease vectors.\n\nImportanceGalbut virus is a recently discovered partitivirus that is extraordinarly common in wild populations of the model organism Drosophila melanogaster. Like most viruses discovered through metagenomics, most of the basic biological questions about this virus remain unanswered. We found that galbut virus, along with a closely related partitivirus found in Aedes aegypti mosquitoes, is transmitted from infected females or males to offspring with ~100% efficiency and can be maintained in laboratory colonies over years. This represents one of the most efficient means of virus transmission described, and likely underlies the successful spread of these viruses through insect populations. We created Drosophila lines that contained galbut virus as the only virus infection and showed that these flies can be used as a source for experimental infections. This provides insight into how arthropod-infecting partitiviruses may be maintained in nature and sets the stage for exploration of their biology and potential utility.",
    "published": "10.1128/JVI.01070-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128306",
    "title": "Physiological noise modeling in fMRI based on the pulsatile component of photoplethysmograph",
    "authors": "Kassinopoulos, M.; Mitsis, G. D.",
    "author_corresponding": "Michalis  Kassinopoulos",
    "author_corresponding_institution": "McGill University",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128306.source.xml",
    "abstract": "The blood oxygenation level-dependent (BOLD) contrast mechanism allows the noninvasive monitoring of changes in deoxyhemoglobin content. As such, it is commonly used in functional magnetic resonance imaging (fMRI) to study brain activity since levels of deoxyhemoglobin are indirectly related to local neuronal activity through neurovascular coupling mechanisms. However, the BOLD signal is severely affected by physiological processes as well as motion. Due to this, several noise correction techniques have been developed to correct for the associated confounds. The present study focuses on cardiac pulsatility fMRI confounds, aiming to refine model-based techniques that utilize the photoplethysmograph (PPG) signal. Specifically, we propose a new technique based on convolution filtering, termed cardiac pulsatility model (CPM) and compare its performance with the cardiac-related RETROICOR (Card-RETROICOR), which is a technique commonly used to model fMRI fluctuations due to cardiac pulsatility. Further, we investigate whether variations in the amplitude of the PPG pulses (PPG-Amp) covary with variations in amplitude of pulse-related fMRI fluctuations, as well as with the systemic low frequency oscillations (SLFOs) component of the fMRI global signal (GS - defined as the mean signal across all gray matter voxels). Capitalizing on 3T fMRI data from the Human Connectome Project, CPM was found to explain a significantly larger fraction of the fMRI signal variance compared to Card-RETROICOR, particularly for subjects with larger heart rate variability during the scan. The amplitude of the fMRI pulse-related fluctuations did not covary with PPG-Amp; however, PPG-Amp explained significant variance in the GS that was not attributed to variations in heart rate or breathing patterns. Our results suggest that the proposed approach can model high-frequency fluctuations due to pulsation as well as low-frequency physiological fluctuations more accurately compared to model-based techniques commonly employed in fMRI studies.",
    "published": "10.1016/j.neuroimage.2021.118467",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128728",
    "title": "Moonstruck sleep: Synchronization of Human Sleep with the Moon Cycle under Natural Conditions",
    "authors": "Casiraghi, L. P.; Spiousas, I.; Dunster, G.; McGlothlen, K.; Fernandez-Duque, E.; Valeggia, C.; de la Iglesia, H.",
    "author_corresponding": "Horacio  de la Iglesia",
    "author_corresponding_institution": "Department of Biology, University of Washington, Seattle, WA, USA",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128728.source.xml",
    "abstract": "As humans transitioned from hunter-gatherer to agricultural to highly urbanized post-industrial communities they progressively created environments that isolated sleep from its ancestral regulators, including the natural light-dark cycle. A prominent feature of this isolation is the availability of artificial light during the night, which delays the onset of sleep and shortens its duration. Before artificial light, moonlight was the only source of natural light sufficient to stimulate activity during the night; still, evidence for the modulation of sleep timing by lunar phases under natural conditions is controversial. Here we use data collected with wrist actimeters that measure daily sleep to show a clear synchronization of nocturnal sleep timing with the lunar cycle in participants who live in environments that range from a rural setting without access to electricity to a highly urbanized post-industrial one. The onset of sleep is delayed and sleep duration shortened as much as 1.5 hours on nights that precede the full moon night. Our data suggests that moonlight may have exerted selective pressure for nocturnal activity and sleep inhibition and that access to artificial evening light may emulate the ancestral effect of early-night moonlight.",
    "published": "10.1126/sciadv.abe0465",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128322",
    "title": "Muscle fiber type differences in nitrate and nitrite storage and nitric oxide signaling in rats",
    "authors": "Long, G. M.; Gray, D. A.; Troutman, A. D.; Fisher, A. J.; Brown, M. B.; Coggan, A. R.",
    "author_corresponding": "Andrew R Coggan",
    "author_corresponding_institution": "Indiana University Purdue University Indianapolis",
    "date": "2020-06-02",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128322.source.xml",
    "abstract": "Recent studies have emphasized the importance of the nitric oxide synthase (NOS)-independent, nitrate (NO3-) [-&gt;] nitrite (NO2-) [-&gt;] nitric oxide (NO) pathway in skeletal muscle. In particular, it has been hypothesized that this pathway is especially active in type II, or fast-twitch, muscle fibers, necessitating greater NO3- and NO2- storage. We therefore measured NO3- and NO2- concentrations in the predominantly fast-twitch vastus lateralis and predominantly slow-twitch soleus muscles of rats. Contrary to the above hypothesis, we found that NO3- and NO2- concentrations were 3.4-fold and 1.8-fold higher, respectively, in the soleus. On the other hand, NO signaling (i.e., cyclic guanosine monophosphate (cGMP) level) was comparable in the two muscles. Although the physiological significance of these observations remains to be determined, we speculate that NO production via the NO3- [-&gt;] NO2- [-&gt;] NO pathway is normally higher in slow-twitch muscles, thus helping compensate for their inherently lower NOS activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128165",
    "title": "Scalable, continuous evolution for the generation of diverse enzyme variants encompassing promiscuous activities",
    "authors": "Rix, G.; Watkins-Dulaney, E. J.; Almhjell, P. J.; Boville, C. E.; Arnold, F. H.; Liu, C. C.",
    "author_corresponding": "Chang C. Liu",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128165.source.xml",
    "abstract": "Enzyme orthologs sharing identical primary functions can have different promiscuous activities. While it is possible to mine this natural diversity to obtain useful biocatalysts, generating comparably rich ortholog diversity is difficult, as it is the product of deep evolutionary processes occurring in a multitude of separate species and populations. Here, we take a first step in recapitulating the depth and scale of natural ortholog evolution on laboratory timescales. Using a continuous directed evolution platform called OrthoRep, we rapidly evolved the Thermotoga maritima tryptophan synthase β-subunit (TmTrpB) through multi-mutation pathways in many independent replicates, selecting only onTmTrpB’s primary activity (synthesizing L-tryptophan from indole and L-serine). We find that the resulting sequence-diverseTmTrpB variants span a range of substrate profiles useful in industrial biocatalysis and suggest that the depth and scale of evolution that OrthoRep affords will be generally valuable in enzyme engineering and the evolution of new biomolecular functions.Competing Interest StatementC.E.B and F.H.A. are co-founders of Aralez Bio, focusing on the enzymatic synthesis of unnatural amino acids.View Full Text",
    "published": "10.1038/s41467-020-19539-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128629",
    "title": "Limbal Niche Cells in Three-Dimensional Matrigel Induced Dedifferentiation of Mature Corneal Epithelial Cells toward a Progenitor State",
    "authors": "Zhu, H.; Wang, W.; Xu, L.; Jiang, M.; Tan, Y.; Wang, Y.; Meir, Y.-J. J.; Li, G.",
    "author_corresponding": "Guigang  Li",
    "author_corresponding_institution": "Department of Ophthalmology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, Hubei Province, China",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128629.source.xml",
    "abstract": "PurposeTo investigate the possibility and the key factors of stably committed mature corneal epithelial cells dedifferentiate into corneal epithelial stem cells in vitro.\n\nMethodsMature cornea epithelia cell (MCEC) sheets or limbal epithelial progenitor cell (LEPC) sheets were isolated from central corneas or limbal segments by Dispase II and further digested with 0.25% trypsin/1 mM EDTA (T/E) to yield single cells. Limbal niche cells (LNC) were isolated from the limbal stroma by collagenase A and expanded on 5% Matrigel coated plastic. Single MCECs were seeded on 50% Matrigel with or without LNC culturing for 10 days, regarding as three-dimensional MCEC (3D-MCEC) group or three-dimensional MCEC+LNC (3D-MCEC+LNC) group. Expression of CK12, p63, PCK, Vimentin were analyzed with immunofluorescence staining.\n\nResultsThe expression of mature cornea epithelial marker (CK12) in MCEC was higher than that in LEPC (P=0.020) but epithelial stem cell marker (p63) was lower than that in LEPC (P=0.000). When seeded in 3D Matrigel, single MCEC cells could form spheres within 72 hours, and the expression of CK12 reduced (P=0.005) and the expression of p63 also reduced to zero (P=0.000) compared to MCEC. Serial passages of LNC which were expanded in coated Matrigel could form spheres in 3D Matrigel. After mixing MCECs with LNC, rounder spheres emerged within 24 hours which consisted of both epithelia cells (PCK+/Vim-) and LNC (PCK-/Vim+). Moreover, epithelia cells in 3D-MCEC+LNC group expressed less CK12 and more p63 than those in MCEC group (P=0.043, 0.000). Besides, the diameter of spheres in 3D-MCEC+LNC group were larger than that in 3D-MCEC group (P=0.000).\n\nConclusionHuman LNC and three-dimensional Matrigel could induce the dedifferentiation of mature corneal epithelial cells into corneal epithelial stem cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128108",
    "title": "Foxa1/2 downregulates liver differentiation markers and the endoderm and liver gene regulatory network in human stem cells and in a human stable liver cell line",
    "authors": "Warren, I. T.; Maloy, M. H.; Guiggey, D.; Ogoke, O.; Groth, T. S.; Mon, T.; Meamardoost, S.; Liu, X.; Szeglowski, A.; Thompson, R.; Chen, P.; Paulmurugan, R.; Parashurama, N.",
    "author_corresponding": "Natesh  Parashurama",
    "author_corresponding_institution": "University at Buffalo, the State University of New York",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128108.source.xml",
    "abstract": "FOXA factors are critical members of the developmental gene regulatory network (GRN) composed of master transcription factors (TF) which regulate murine cell fate and metabolism in the gut and liver. How FOXA dictates human liver cell fate, differentiation, and simultaneously regulate metabolic pathways is poorly understood. Here, we aimed to determine the role of FOXA2 (and FOXA1 which is believed to compensate for FOXA2) in hepatic differentiation and cell metabolism in a human hepatic cell line (HepG2). siRNA targeting of FOXA1 and FOXA2 in human hepatic (HepG2) cells and during hepatic differentiation significantly downregulated albumin (p < 0.05) and GRN TF gene expression (HNF4A, HEX, HNF1B, TBX3) (p < 0.05) and significantly upregulated endoderm/gut/hepatic endoderm markers (goosecoid (GSC), FOXA3, and GATA4), gut TF (CDX2), pluripotent TF (NANOG), and neuroectodermal TF (PAX6) (p < 0.05), all consistent with a partial/transient cell reprogramming. shFOXA1/2 targeting resulted in similar findings and demonstrated evidence of reversibility. RNA-seq followed by bioinformatic analysis of shFOXA1/2 knockdown HepG2 cells demonstrated 235 significant downregulated genes and 448 upregulated genes, including upregulation of markers for alternate germ layers lineages (cardiac, endothelial, muscle) and neurectoderm (eye, neural). We found widespread downregulation of glycolysis, citric acid cycle, mitochondrial genes, and alterations in lipid metabolism, pentose phosphate pathway, and ketogenesis. Functional metabolic analysis agreed with these findings, demonstrating significantly diminished glycolysis and mitochondrial respiration, and accumulation of lipid droplets. We hypothesized that FOXA1/2 inhibit the initiation of human liver differentiation in vitro. During hPSC-hepatic differentiation, siRNA knockdown demonstrated de-differentiation and unexpectedly, activation of pluripotency factors and neuroectoderm. shRNA knockdown demonstrated similar results and activation of SOX9 (hepatobiliary). These results demonstrate complex effects of FOXA1/2 on hepatic GRN effecting de-differentiation and metabolism with applications in studies of cancer, differentiation, and organogenesis.",
    "published": "10.1096/fj.202101506RRR",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128405",
    "title": "A domestic cat whole exome sequencing resource for trait discovery",
    "authors": "Rodney, A.; Buckley, R. M.; Fulton, R. S.; Fronick, C.; Richmond, T.; Helps, C. R.; Pantke, P.; Trent, D. J.; Lyons, L. A.; Warren, W. C.",
    "author_corresponding": "Wesley C Warren",
    "author_corresponding_institution": "University of Missouri",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128405.source.xml",
    "abstract": "Over 94 million domestic cats are considered pets, who, as our companions, are also susceptible to cancers, common and rare diseases. Whole exome sequencing (WES) is a cost-effective strategy to study their putative disease-causing variants. Presented is ~35.8 Mb exome capture design based on the annotated Felis_catus_9.0 genome assembly, covering 201,683 regions of the cat genome. WES was conducted on 41 cats from various breeds with known and unknown diseases and traits, including 10 cats with prior whole genome sequence (WGS) data available, to test WES capture probe performance. A WES and WGS comparison was completed to understand variant discovery capability of each platform. At ~80x exome coverage, the percent of on-target base coverage >20x was 96.4% with an average of 10.4% off-target. For variant discovery, greater than 98% of WGS SNPs were also discovered by WES. Platform specific variants were mainly restricted to a small number of sex chromosome and olfactory receptor genes. Within the 41 cats with ~31 diseases and normal traits, 45 previously known disease or trait causal variants were observed, such as Persian progressive retinal degeneration and hydrocephalus. Novel candidate variants for polycystic kidney disease and atrichia in the Peterbald breed were also identified as well as a new cat patient with a known variant for cystinuria. These results show the discovery potential of deep exome sequencing to validate existing disease gene models and identify novel gene candidate alleles for many common and rare diseases in cats.",
    "published": "10.1038/s41598-021-86200-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.128892",
    "title": "Membrane potential regulates Hedgehog signaling and compartment boundary maintenance in the Drosophila wing disc",
    "authors": "Emmons-Bell, M.; Yasutomi, R.; Hariharan, I. K.",
    "author_corresponding": "Iswar K  Hariharan",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.128892.source.xml",
    "abstract": "The Drosophila wing imaginal disc is composed of two lineage-restricted populations of cells separated by a smooth boundary. Hedgehog (Hh) from posterior cells activates a signaling pathway in anterior cells near the boundary which is necessary for boundary maintenance. Here, we show that membrane potential is patterned in the wing disc. Anterior cells near the boundary, where Hh signaling is most active, are more depolarized than posterior cells across the boundary. Elevated expression of the ENaC channel Ripped Pocket (Rpk), observed in these anterior cells, requires Hh. Antagonizing Rpk reduces depolarization and disrupts the compartment boundary. Using genetic and optogenetic manipulations, we show that membrane depolarization promotes membrane localization of Smoothened and augments Hh signaling. Thus, membrane depolarization and Hh-dependent signaling mutually reinforce each other in this region. Finally, clones of depolarized cells survive preferentially in the anterior compartment and clones of hyperpolarized cells survive preferentially in the posterior compartment.",
    "published": "10.15252/embr.202051861",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.113894",
    "title": "High-throughput Screening with Pluripotent Stem Cells Identifies CUDC-907 as an Effective Compound for Restoring the Proinflammatory Phenotype of Nakajo-Nishimura Syndrome",
    "authors": "Kase, N.; Terashima, M.; Ohta, A.; Niwa, A.; Honda-Ozaki, F.; Kawasaki, Y.; Nakahata, T.; Kanazawa, N.; Saito, M.",
    "author_corresponding": "Megumu  Saito",
    "author_corresponding_institution": "Kyoto University",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.113894.source.xml",
    "abstract": "Nakajo-Nishimura syndrome (NNS) is an autoinflammatory disorder caused by a homozygous mutations in PSMB8 gene. The administration of systemic corticosteroids is partially effective, but continuous treatment causes severe side effects. We previously established a pluripotent stem cell (PSC)-derived NNS disease model that reproduces several inflammatory phenotypes including the overproduction of monocyte chemoattractant protein-1 (MCP-1) and interferon gamma-induced protein-10 (IP-10). Here we performed high-throughput compound screening (HTS) using this PSC-derived NNS model to find potential therapeutic candidates and identified CUDC-907 as an effective inhibitor of the release of MCP-1 and IP-10. CUDC-907 did not induce cell death within therapeutic concentrations and was also effective on primary patient cells. Further analysis indicated that the inhibitory effect was post-transcriptional. These findings suggest that HTS with PSC-derived disease models is useful for finding drug candidates for autoinflammatory diseases.\n\nSignificance statementIn this study, we identified a histone deacetylase inhibitor CUDC-907 as a potential effective compound for ameliorating overproduction of inflammatory chemokines in an autoinflammatory disease named Nakajo-Nishimura syndrome. We performed high-throughput screening using pluripotent stem cell-derived monocytic cell lines. Our data prove the validity of screening system as a versatile platform for seeking candidate compounds for the treatment of congenital immunological disorders associated with monocytic lineage cells.",
    "published": "10.1002/sctm.20-0198",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128447",
    "title": "Deep Learning Classification of Lipid Droplets in Quantitative Phase Images",
    "authors": "Sheneman, L. J.; Vasdekis, A. E.",
    "author_corresponding": "Lucas James Sheneman",
    "author_corresponding_institution": "University of Idaho",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128447.source.xml",
    "abstract": "We report the application of supervised machine learning to the automated classification of lipid droplets in label-free, quantitative-phase images. By comparing various machine learning methods commonly used in biomedical imaging and remote sensing, we found convolutional neural networks to outperform others, both quantitatively and qualitatively. We describe our imaging approach, all implemented machine learning methods, and their performance with respect to computational efficiency, required training resources, and relative method performance measured across multiple metrics. Overall, our results indicate that quantitative-phase imaging coupled to machine learning enables accurate lipid droplet classification in single living cells. As such, the present paradigm presents an excellent alternative of the more common fluorescent and Raman imaging modalities by enabling label-free, ultra-low phototoxicity, and deeper insight into the thermodynamics of metabolism of single cells.\n\nAuthor SummaryRecently, quantitative-phase imaging (QPI) has demonstrated the ability to elucidate novel parameters of cellular physiology and metabolism without the need for fluorescent staining. Here, we apply label-free, low photo-toxicity QPI to yeast cells in order to identify lipid droplets (LDs), an important organelle with key implications in human health and biofuel development. Because QPI yields low specificity, we explore the use of modern machine learning methods to rapidly identify intracellular LDs with high discriminatory power and accuracy. In recent years, machine learning has demonstrated exceptional abilities to recognize and segment objects in biomedical imaging, remote sensing, and other areas. Trained machine learning classifiers can be combined with QPI within high-throughput analysis pipelines, allowing for efficient and accurate identification and quantification of cellular components. Non-invasive, accurate and high-throughput classification of these organelles will accelerate research and improve our understanding of cellular functions with beneficial applications in biofuels, biomedicine, and more.",
    "published": "10.1371/journal.pone.0249196",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128140",
    "title": "The Autonomic Nervous System Differentiates Between Levels of Motor Intent and Hand Dominance",
    "authors": "Ryu, J.; Torres, E. B.",
    "author_corresponding": "Elizabeth B Torres",
    "author_corresponding_institution": "Rutgers The State University of New Jersey",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128140.source.xml",
    "abstract": "While attempting to bridge motor control and cognitive science, the nascent field of embodied cognition has primarily addressed intended, goal-oriented actions. Less explored however, have been unintended motions. Such movements tend to occur largely beneath awareness, while contributing to the spontaneous control of redundant degrees of freedom across the body in motion. We posit that the consequences of such unintended actions implicitly contribute to our autonomous sense of action ownership and agency. We question whether biorhythmic activities from these motions are separable from those which intentionally occur. Here we find that fluctuations in the biorhythmic activities of the nervous systems can unambiguously differentiate across levels of intent. More important yet, this differentiation is remarkable when we examine the fluctuations in biorhythmic activity from the autonomic nervous systems. We find that when the action is intended, the heart signal leads the body kinematics signals; but when the action segment spontaneously occurs without instructions, the heart signal lags the bodily kinematics signals. We posit that such differentiation within the nervous system, may be necessary to acquire the sense of action ownership, which in turn, contributes to the sense of agency. We discuss our results while considering their potential translational value.",
    "published": "10.3390/jpm10030076",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128579",
    "title": "Dihydroceramide desaturase regulates the compartmentalization of Rac1 for neuronal oxidative stress",
    "authors": "Tzou, F.-Y.; Su, T.-Y.; Yu, Y.-L.; Yeh, Y.-H.; Liu, C.-C.; Huang, S.-Y.; Chan, C.-C.",
    "author_corresponding": "Chih-Chiang  Chan",
    "author_corresponding_institution": "National Taiwan University",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128579.source.xml",
    "abstract": "Disruption of sphingolipid homeostasis has been shown to cause neurological disorders. How specific sphingolipid species modulate the pathogenesis remains unknown. The last step of sphingolipid de novo synthesis is the conversion of dihydroceramide to ceramide catalyzed by dihydroceramide desaturase (human DEGS1; Drosophila Ifc). Loss of ifc leads to dihydroceramide accumulation and oxidative stress, resulting in photoreceptors degeneration, while DEGS1 variants were associated with leukodystrophy and neuropathy. Here, we demonstrated that ifc regulates Rac1 compartmentalization in fly photoreceptors and further showed that dihydroceramide alters the association of active Rac1 to membranes mimicking specific organelles. We also revealed that the major source of ROS originated from Rac1 and NADPH oxidase (NOX) in the cytoplasm, as the NOX inhibitor apocynin ameliorated the oxidative stress and functional defects in both fly ifc-KO photoreceptors and human neuronal cells with disease-associated variant DEGS1H132R. Therefore, DEGS1/ifc deficiency causes dihydroceramide accumulation, resulting in Rac1 translocation and NOX-dependent neurodegeneration.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=101 HEIGHT=200 SRC=\"FIGDIR/small/128579v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (34K):\norg.highwire.dtl.DTLVardef@174c3b0org.highwire.dtl.DTLVardef@db65e5org.highwire.dtl.DTLVardef@1fea501org.highwire.dtl.DTLVardef@10318f7_HPS_FORMAT_FIGEXP  M_FIG A DEGS1/ifc converts dihydroceramide to ceramide in neuronal cells, and the endolysosomal NOX complex is not activated.\n\nB Dihydroceramide accumulates without functional DEGS1/ifc and causes alterations in membrane microdomains and recruits active Rac1 to endolysosomes. The activation of endolysosomal Rac1-NOX complex elevates cytosolic ROS levels, causing neurodegeneration.\n\nC_FIG In Brief (eTOC blurb)Deficiency in dihydroceramide desaturase causes oxidative stress-mediated neurological disorders. Tzou and Su et al. show that increased dihydroceramide causes the relocalization of active Rac1, whilst inhibition of the Rac1-NOX ameliorates the oxidative stress and neuronal defects. NOX inhibitor apocynin may provide new direction of treatments for patients with DEGS1 variants.\n\nHighlightsO_LIDeficiency in dihydroceramide (dhCer) desaturase induces cytoplasmic ROS elevation\nC_LIO_LIdhCer alters the binding of active Rac1 to reconstituted organelle membranes\nC_LIO_LIActive Rac1 is enriched in endolysosomes in ifc-KO neurons for ROS genesis\nC_LIO_LIRac1-NADPH oxidase elicits ROS, degenerating leukodystrophy-related neuronal cells\nC_LI",
    "published": "10.1016/j.celrep.2021.108972",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.128694",
    "title": "Early C. elegans embryos modulate cell division timing to compensate for, and survive, the discordant conditions of a severe temperature gradient",
    "authors": "Terry, E. S.; Birsoy, B.; Bothman, D.; Sigurdson, M.; Joshi, P. M.; Meinhart, C.; Rothman, J. H.",
    "author_corresponding": "Joel H Rothman",
    "author_corresponding_institution": "Department of MCD Biology and Neuroscience Research Institute, University of California Santa Barbara, CA, USA 93106",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.128694.source.xml",
    "abstract": "Despite a constant barrage of intrinsic and environmental noise, embryogenesis is remarkably reliable, suggesting the existence of systems that ensure faithful execution of this complex process. We report that early C. elegans embryos, which normally show a highly reproducible lineage and cellular geometry, can compensate for deviations imposed by the discordant conditions of a steep temperature gradient generated in a microfluidic device starting at the two-cell stage. Embryos can survive a gradient of up to 7.5{degrees}C across the 50-micron axis through at least three rounds of division. This response is orientation-dependent: survival is higher when the normally faster-dividing anterior daughter of the zygote, AB, but not its sister, the posterior P1, is warmer. We find that temperature-dependent cellular division rates in the early embryo can be effectively modeled by a modification of the Arrhenius equation. Further, both cells respond to the gradient by dramatically reducing division rates compared to the predicted rates for the temperature experienced by the cell even though the temperature extremes are well within the range for normal development. This finding suggests that embryos may sense discordance and slow development in response. We found that in the cohort of surviving embryos, the cell on the warmer side at the two-cell stage shows a greater average decrease in expected division rate than that on the cooler side, thereby preserving the normal cellular geometry of the embryo under the discordant conditions. A diminished average slow-down response correlated with lethality, presumably owing to disruption of normal division order and developmental fidelity. Remarkably, some inviable embryos in which the canonical division order was reversed nonetheless proceeded through relatively normal morphogenesis, suggesting a subsequent compensation mechanism independent of cell division control. These findings provide evidence for a previously unrecognized process in C. elegans embryos that may serve to compensate for deviations imposed by aberrant environmental conditions, thereby resulting in a high-fidelity output.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.107391",
    "title": "Using generalised dissimilarity modelling and targeted field surveys to gap-fill an ecosystem surveillance network",
    "authors": "Guerin, G. R.; Williams, K. J.; Leitch, E.; Lowe, A. J.; Sparrow, B.",
    "author_corresponding": "Greg R Guerin",
    "author_corresponding_institution": "The University of Adelaide",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.107391.source.xml",
    "abstract": "O_LIWhen considering which sites or land parcels complement existing conservation or monitoring networks, there are many strategies for optimising ecological coverage in the absence of ground observations. However, such optimisation is often implemented theoretically in conservation prioritisation frameworks and real-world implementation is rarely assessed, particularly for networks of monitoring sites.\nC_LIO_LIWe assessed the performance of adding new survey sites informed by predictive modelling in gap-filling the ecological coverage of the Terrestrial Ecosystem Research Networks (TERN) continental network of ecosystem surveillance plots, Ausplots. Using plant cover observations from 531 sites, we constructed a generalised dissimilarity model (GDM) in which species composition was predicted by environmental parameters. We combined predicted nearest-neighbour ecological distances for locations across Australia with practical considerations to select regions for gap-filling surveys of 181 new plots across 18 trips. We tracked the drop in mean nearest-neighbour distances in GDM space, and increases in the actual sampling of ecological space through cumulative multivariate dispersion.\nC_LIO_LIGDM explained 34% of deviance in species compositional turnover and retained geographic distance, soil P, aridity, actual evapotranspiration and rainfall seasonality among 17 significant predictors.\nC_LIO_LIKey bioregions highlighted as gaps included Cape York Peninsula, Brigalow Belt South, South Eastern Queensland, Gascoyne and Dampierland.\nC_LIO_LIWe targeted identified gap regions for surveys in addition to opportunistic or project-based gap-filling over two years. Approximately 20% of the land area of Australia received increased servicing of biological representation, corresponding to a drop in mean nearest-neighbour ecological distances from 0.38 to 0.33 in units of compositional dissimilarity. The gain in sampled ecological space was 172% that from the previous 181 plots. Notable gaps were filled in northern and south-east Queensland, north-east New South Wales and northern Western Australia.\nC_LIO_LIBiological scaling of environmental variables through GDM supports practical sampling decisions for ecosystem monitoring networks. Optimising putative survey locations via ecological distance to a nearest neighbour rather than to all existing sites is useful when the aim is to increase representation of habitats rather than sampling evenness per se. Iterations between modelled gaps and field campaigns provide a pragmatic compromise between theoretical optima and real-world decision-making.\nC_LI",
    "published": "10.1111/1365-2664.13814",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129270",
    "title": "Template-based prediction of protein structure with deep learning",
    "authors": "Zhang, H.; Shen, Y.",
    "author_corresponding": "Yufeng  Shen",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129270.source.xml",
    "abstract": "Accurate prediction of protein structure is fundamentally important to understand biological function of proteins. Template-based modeling, including protein threading and homology modeling, is a popular method for protein tertiary structure prediction. However, accurate template-query alignment and template selection are still very challenging, especially for the proteins with only distant homologs available. We propose a new template-based modelling method called ThreaderAI to improve protein tertiary structure prediction. ThreaderAI formulates the task of aligning query sequence with template as the classical pixel classification problem in computer vision and naturally applies deep residual neural network in prediction. ThreaderAI first employs deep learning to predict residue-residue aligning probability matrix by integrating sequence profile, predicted sequential structural features, and predicted residueresidue contacts, and then builds template-query alignment by applying a dynamic programming algorithm on the probability matrix. We evaluated our methods both in generating accurate template-query alignment and protein threading. Experimental results show that ThreaderAI outperforms currently popular template-based modelling methods HHpred, CNFpred, and the latest contact-assisted method CEthreader, especially on the proteins that do not have close homologs with known structures. In particular, in terms of alignment accuracy measured with TM-score, ThreaderAI outperforms HHpred, CNFpred, and CEthreader by 56%, 13%, and 11%, respectively, on template-query pairs at the similarity of fold level from SCOPe data. And on CASP13s TBM-hard data, ThreaderAI outperforms HHpred, CNFpred, and CEthreader by 16%, 9% and 8% in terms of TM-score, respectively. These results demonstrate that with the help of deep learning, ThreaderAI can significantly improve the accuracy of template-based structure prediction, especially for distant-homology proteins.\n\nAvailabilityhttps://github.com/ShenLab/ThreaderAI",
    "published": "10.1186/s12864-020-07249-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129593",
    "title": "Effects of Alzheimer's disease and formalin fixation on the different mineralised-iron forms in the human brain",
    "authors": "van der Weerd, L.; Lefering, A.; Webb, A.; Egli, R.; Bossoni, L.",
    "author_corresponding": "Lucia  Bossoni",
    "author_corresponding_institution": "Leiden University Medical Center",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129593.source.xml",
    "abstract": "Iron accumulation in the brain is a phenomenon common to many neurodegenerative diseases, perhaps most notably Alzheimers disease (AD).\n\nWe present here magnetic analyses of post-mortem brain tissue of patients who had severe Alzheimers disease, and compare the results with those from healthy controls. Isothermal remanent magnetization experiments were performed to assess the extent to which different magnetic carriers are affected by AD pathology and formalin fixation.\n\nWhile Alzheimers brain material did not show higher levels of magnetite/maghemite nanoparticles than corresponding controls, the ferrihydrite mineral, known to be found within the core of ferritin proteins and hemosiderin aggregates, almost doubled in concentration in patients with Alzheimers pathology, strengthening the conclusions of our previous studies. As part of this study, we also investigated the effects of sample preparation, by performing experiments on frozen tissue as well as tissue which had been fixed in formalin for a period of five months. Our results showed that the two different preparations did not critically affect the concentration of magnetic carriers in brain tissue, as observable by SQUID magnetometry.",
    "published": "10.1038/s41598-020-73324-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129890",
    "title": "Motor Protein MYO1C is Critical for Photoreceptor Opsin Trafficking and Vision",
    "authors": "Solanki, A.; Obert, E.; Walterhouse, S.; Arif, E.; Lipschutz, J. H.; Sundstrom, J.; Rohrer, B.; Husain, S.; Lobo, G. P.; Nihalani, D.",
    "author_corresponding": "Glenn P Lobo",
    "author_corresponding_institution": "Department of Medicine, Medical University of South Carolina, Charleston, SC, 29425, USA",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129890.source.xml",
    "abstract": "Unconventional myosins linked to deafness are also proposed to play a role in retinal cell physiology. However, their direct role in photoreceptor function remains unclear. We demonstrate that systemic loss of the unconventional myosin MYO1C in mice specifically affected opsin trafficking, leading to loss of visual function. Electroretinogram analysis of Myo1c knockout (Myo1c-KO) mice showed a progressive loss of photoreceptor function. Immunohistochemistry and binding assays demonstrated MYO1C localization to photoreceptor inner and outer segments (OS) and identified a direct interaction of rhodopsin with the MYO1C cargo domain. In Myo1c-KO retinas, rhodopsin mislocalized to rod inner segments (IS) and cell bodies, while cone opsins in OS showed punctate staining. In aged mice, the histological and ultrastructural examination of the phenotype of Myo1c-KO retinas showed progressively shorter photoreceptor OS. These results demonstrate that MYO1C is critical for opsin trafficking to the photoreceptor OS and for normal visual function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128256",
    "title": "Modeling the long-term dynamics of tropical forests: from leaf traits to whole-tree growth patterns",
    "authors": "Petter, G.; Kreft, H.; Ong, Y.; Zotz, G.; Sarmento Cabral, J.",
    "author_corresponding": "Gunnar  Petter",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128256.source.xml",
    "abstract": "Tropical forests are the most diverse terrestrial ecosystems and home to numerous tree species with diverse ecological strategies competing for resources in space and time. Functional traits influence the ecophysiological performance of tree species, yet the relationship between traits and emergent long-term growth pattern is poorly understood. Here, we present a novel 3D forest stand model in which growth patterns of individual trees and forest stands are emergent properties of leaf traits. Individual trees are simulated as 3D functional-structural tree models (FSTMs), considering branches up to the second order and leaf dynamics at a resolution of one m3. Each species is characterized by a set of leaf traits that corresponds to a specific position on the leaf economic spectrum and determines light-driven carbon assimilation, respiration and mortality rates. Applying principles of the pipe model theory, these leaf scale-processes are coupled with within-tree carbon allocation, i.e., 3D tree growth emerges from low-level processes. By integrating these FSTMs into a dynamic forest stand model, we go beyond modern stand models to integrate structurally-detailed internal physiological processes with interspecific competition, and interactions with the environment in diverse tree communities. For model calibration and validation, we simultaneously compared a large number of emergent patterns at both the tree and forest levels in a pattern-oriented modeling framework. At the tree level, varying specific leaf area and correlated leaf traits determined the maximum height and age of a tree, as well as its size-dependent growth rate and shade tolerance. Trait variations along the leaf economic spectrum led to a continuous transition from fast-growing, short-lived and shade-intolerant to slow-growing, long-lived and shade-tolerant trees. These emerging patterns resembled well-known functional tree types, indicating a fundamental impact of leaf traits on long-term growth patterns. At the forest level, a large number of patterns taken from lowland Neotropical forests were reproduced, indicating that our forest model simulates structurally realistic forests over long time spans. Our ecophysiological approach improves the understanding of how leaf level processes scale up to the tree and the stand level, and facilitates the development of next-generation forest models for species-rich forests in which tree performance emerges directly from functional traits.",
    "published": "10.1016/j.ecolmodel.2021.109735",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.119792",
    "title": "Diploid chromosome-scale assembly of the Muscadinia rotundifolia genome supports chromosome fusion and disease resistance gene expansion during Vitis and Muscadinia divergence",
    "authors": "Cochetel, N.; Minio, A.; Vondras, A.; Figueroa-Balderas, R.; Cantu, D.",
    "author_corresponding": "Dario  Cantu",
    "author_corresponding_institution": "University of California Davis",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.119792.source.xml",
    "abstract": "Muscadinia rotundifolia, the muscadine grape, has been cultivated for centuries in the southeastern United States. M. rotundifolia is resistant to many of the pathogens that detrimentally affect Vitis vinifera, the grape species commonly used for winemaking. For this reason, M. rotundifolia is a valuable genetic resource for breeding. Single-molecule real-time reads were combined with optical maps to reconstruct the two haplotypes of each of the 20 M. rotundifolia cv. Trayshed chromosomes. The completeness and accuracy of the assembly were confirmed using a high-density linkage map of M. rotundifolia. Protein-coding genes were annotated using an integrated and comprehensive approach. This included using Full-length cDNA sequencing (Iso-Seq) to improve gene structure and hypothetical spliced variant predictions. Our data strongly support that Muscadinia chromosomes 7 and 20 are fused in Vitis and pinpoint the location of the fusion in Cabernet Sauvignon and PN40024 chromosome 7. Disease-related gene numbers in Trayshed and Cabernet Sauvignon were similar, but their clustering locations were different. A dramatic expansion of the Toll/Interleukin-1 Receptor-like Nucleotide-Binding Site Leucine-Rich Repeat (TIR-NBS-LRR) class was detected on Trayshed chromosome 12 at the Resistance to Uncinula necator 1 (RUN1)/ Resistance to Plasmopara viticola 1 (RPV1) locus, which confers strong dominant resistance to powdery and downy mildews. A genome browser for Trayshed, its annotation, and an associated Blast tool are available at www.grapegenomics.com.",
    "published": "10.1093/g3journal/jkab033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.128942",
    "title": "Magnetosomes could be protective shields againstmetal stress in magnetotactic bacteria",
    "authors": "Muñoz, D.; Marcano, L.; Martín-Rodríguez, R.; Simonelli, L.; Serrano, A.; García-Prieto, A.; Fdez-Gubieda, M. L.; Muela, A.",
    "author_corresponding": "Alicia  Muela",
    "author_corresponding_institution": "Universidad del País Vasco UPV/EHU",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.128942.source.xml",
    "abstract": "Magnetotactic bacteria are aquatic microorganisms with the ability to biomineralise membrane-enclosed magnetic nanoparticles, called magnetosomes. These magnetosomes are arranged into a chain that behaves as a magnetic compass, allowing the bacteria to align in and navigate along the Earths magnetic field lines. According to the magneto-aerotactic hypothesis, the purpose of producing magnetosomes is to provide the bacteria with a more efficient movement within the stratified water column, in search of the optimal positions that satisfy their nutritional requirements. However, magnetosomes could have other physiological roles, as proposed in this work. Here we analyse the role of magnetosomes in the tolerance of Magnetospirillum gryphiswaldense MSR-1 to transition metals (Co, Mn, Ni, Zn, Cu). By exposing bacterial populations with and without magnetosomes to increasing concentrations of metals in the growth medium, we observe that the tolerance is significantly higher when bacteria have magnetosomes. The resistance mechanisms triggered in magnetosome-bearing bacteria under metal stress have been investigated by means of x-ray absorption near edge spectroscopy (XANES). XANES experiments were performed both on magnetosomes isolated from the bacteria and on the whole bacteria, aimed to assess whether bacteria use magnetosomes as metal storages, or whether they incorporate the excess metal in other cell compartments. Our findings reveal that the tolerance mechanisms are metal-specific: Mn, Zn and Cu are incorporated in both the magnetosomes and other cell compartments; Co is only incorporated in the magnetosomes, and Ni is incorporated in other cell compartments. In the case of Co, Zn and Mn, the metal is integrated in the magnetosome magnetite mineral core.",
    "published": "10.1038/s41598-020-68183-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129254",
    "title": "Quantification of the necessary labelling input in protein stable isotope probing",
    "authors": "Starke, R.",
    "author_corresponding": "Robert  Starke",
    "author_corresponding_institution": "Institute of Microbiology of the Czech Academy of Sciences",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129254.source.xml",
    "abstract": "Even though protein stable isotope probing is at least 100-times more sensitive than nucleic acid approaches, it is still unknown how much labelling input is necessary to not lose incorporation. Here, I used the average peptide model together with primary incorporation rates from previous experiments to determine the minimally necessary labelling input to detect incorporation of atoms present in proteins. Carbon-13 showed the highest efficiency for incorporation with detection misses only below 20.24 atom% labelling input. Despite the highest abundance in proteins, deuterium incorporation is not lost with at least 32.22 atom% labelling input due to instable acidic protons that undergo HD-exchange. All incorporation of oxygen-18 is detected with at least 28.15 atom% labelling input due to the +2 mass shift between its isotopes making up for its low abundance in proteins. Nitrogen-15 is less abundant in proteins and therefore harbors the most inefficient incorporation, resulting in a minimally necessary labelling input of 73.10 atom% labelling input. Altogether, these results can be used to properly design stable isotope probing experiments with the aim to maximize incorporation that can be extrapolated to other nucleic acid approaches due to similar incorporation routes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128611",
    "title": "A human TSC1 mutation screening platform in GABAergic cortical interneurons for Genotype to Phenotype assessments",
    "authors": "Wundrach, D.; Martinetti, L. E.; Stafford, A. M.; Bilinovich, S. M.; Angara, K.; Crandall, S. R.; Vogt, D.",
    "author_corresponding": "Daniel  Vogt",
    "author_corresponding_institution": "Michigan State University",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128611.source.xml",
    "abstract": "Tuberous Sclerosis Complex is a complex syndrome that affects multiple organs and is caused by dysfunction of either the TSC1 or TSC2 genes. One of the least understood features of TSC is the impact of TSC1&2 variants on brain phenotypes, including elevated rates of autism spectrum disorder and seizures. Moreover, while a great deal of work has uncovered how loss of either gene can alter various neural cell types, the impact of many variants in TSC and on these cell types is poorly understood. In particular, missense variants that cause minor changes in the proteins are expected to cause functional changes that differ from a complete loss of the protein. Herein, we examined how some missense variants in TSC1 impacted the development of cortical inhibitory interneurons, a cell type whose molecular, cellular and physiological properties are known to be altered after loss of mouse Tsc1. Importantly, we found that most missense variants complemented phenotypes caused by loss of Tsc1 and resulting in elevated MTOR activity as well as several cell intrinsic physiological properties. However, distinct variants showed deficits in complementing an increase in parvalbumin levels, which is observed after loss of Tsc1 and demonstrated smaller amplitudes of after hyperpolarizations. These data suggest subtle but sensitive phenotypes can be detected by some TSC1 missense variants and provide an in vivo system in which to better assess TSC variants.",
    "published": "10.3389/fnmol.2020.573409",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128173",
    "title": "Prefrontal and Parietal Attractor Networks Mediate Working Memory Judgments",
    "authors": "Li, S.; Constantinidis, C.; Qi, X.",
    "author_corresponding": "Xuelian  Qi",
    "author_corresponding_institution": "Wake Forest School of Medicine",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128173.source.xml",
    "abstract": "The dorsolateral prefrontal cortex plays a critical role in spatial working memory and its activity predicts behavioral responses in delayed response tasks. Here we addressed whether this predictive ability extends to categorical judgments based on information retained in working memory, and is present in other brain areas. We trained monkeys in a novel, Match-Stay, Nonmatch-Go task, which required them to observe two stimuli presented in sequence with an intervening delay period between them. If the two stimuli were different, the monkeys had to saccade to the location of the second stimulus; if they were the same, they held fixation. Neurophysiological recordings were performed in areas 8a and 46 of the dlPFC and 7a and lateral intraparietal cortex (LIP) of the PPC. We hypothesized that random drifts causing the peak activity of the network to move away from the first stimulus location and towards the location of the second stimulus would result in categorical errors. Indeed, for both areas, when the first stimulus appeared in a neurons preferred location, the neuron showed significantly higher firing rates in correct than in error trials. When the first stimulus appeared at a nonpreferred location and the second stimulus at a preferred, activity in error trials was higher than in correct. The results indicate that the activity of both dlPFC and PPC neurons is predictive of categorical judgments of information maintained in working memory, and the magnitude of neuronal firing rate deviations is revealing of the contents of working memory as it determines performance.\n\nSIGNIFICANCE STATEMENTThe neural basis of working memory and the areas mediating this function is a topic of controversy. Persistent activity in the prefrontal cortex has traditionally been thought to be the neural correlate of working memory, however recent studies have proposed alternative mechanisms and brain areas. Here we show that persistent activity in both the dorsolateral prefrontal cortex and posterior parietal cortex predicts behavior in a working memory task that requires a categorical judgement. Our results offer support to the idea that a network of neurons in both areas act as an attractor network that maintains information in working memory, which informs behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129577",
    "title": "Gaining comprehensive biological insight into chloroplast RNA editing by performing a broad-spectrum RNA-seq analysis",
    "authors": "Zhang, A.; Zhang, X.",
    "author_corresponding": "Xiujun  Zhang",
    "author_corresponding_institution": "Wuhan Botanical Garden",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129577.source.xml",
    "abstract": "BackgroundRNA editing is a post-transcriptional modification that complement variation at the DNA level. Until now, different RNA editing systems were found in the major eukaryotic lineages. However, the evolution trajectory in plant chloroplast remains unclear. To gain a better understanding of RNA editing in plant chloroplast, in this study, based on publicly available RNA-seq data across three plant lineages (fern, gymnosperm, and angiosperm), we provided a detailed analysis of RNA editing events in plant chloroplasts and discussed the evolution of RNA editing in land plants.\n\nResultsThere were a total of 5,389 editing sites located in leaf chloroplast identified across 21 plants after rigorous screening. We found that the cluster of RNA editing sites across 21 plants complied with the phylogenetic tree based on linked protein sequences approximately, and majority ([~] 95%) of the editing events resulted in non-synonymous codon changes, RNA editing occurred in second codon position was mainly the largest. Additionally, RNA editing caused an overall increase in hydrophobicity of the resulting proteins. The analyses also revealed that there is an uneven distribution of editing sites among species, genes, and codon positions, the average RNA editing extent varied among different plant species as well as genes. Finally, we found that the loss of editing sites along angiosperm evolution is mainly occurring by reduce of cytosines content, fern plants has the highest cytosine content, with the evolution of plants, cytosine were lost in RNA edited genes.\n\nConclusionsMany of the identified sites in our study have not been previously reported and represent a valuable data set for future research community. Our findings provide valuable information for evolution of RNA editing in plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.127241",
    "title": "Adaptive evolution of phenotypic switching during environmental change",
    "authors": "Trivedi, U.; Rebsdorf, M. R.; Cueva, A. R.; Rumbaugh, K. P.; Burmolle, M.; Sorensen, S. J.; Madsen, J. S.",
    "author_corresponding": "Jonas S. Madsen",
    "author_corresponding_institution": "Section of Microbiology, Department of Biology, Faculty of Science, University of Copenhagen, Copenhagen E, Denmark 2100",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.127241.source.xml",
    "abstract": "Microbes are faced with environmental fluctuations and it is therefore important to understand how change affects bacterial evolution and population dynamics. Here, we evolved a model bacterium, Pseudomonas aeruginosa PA14, under both constant and changing conditions where settlement by biofilm formation or migration by swimming motility was induced. In changing environments, a heterogeneous population evolved with both specialists and generalists. Interestingly, over time, generalists were outcompeted despite being better at both phenotypes compared to the ancestor. However, generalists became dominant when faced with local competition after resettlement. Reintroduction into a burn wound model, the environment PA14 originally was isolated from, further suggested a tradeoff between niche breadth and peak fitness in agreement with the evolution experiments. Mutations in the c-di-GMP system were key for adaptation of the phenotypes. No mutants lost their ability to regulate c-di-GMP, but generalists acquired mutations that optimized their phenotypic response by efficiently adjusting c-di-GMP levels.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129163",
    "title": "Temperature restriction in entomopathogenic bacteria",
    "authors": "Hapeshi, A.; Healey, J. R. J.; Mulley, G.; Waterfield, N. R.",
    "author_corresponding": "Nicholas R Waterfield",
    "author_corresponding_institution": "Warwick University",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129163.source.xml",
    "abstract": "Temperature plays an important role in bacteria-host interactions and can be a determining factor for host switching. In this study we sought to investigate the reasons behind growth temperature restriction in the entomopathogenic enterobacterium Photorhabdus. Photorhabdus has a complex dual symbiotic and pathogenic life cycle. The genus consists of 19 species but only one subgroup, previously all classed together as P. asymbiotica, have been shown to cause human disease. These clinical isolates necessarily need to be able to grow at 37 {degrees}C, whilst the remaining species are largely restricted to growth temperatures below 34 {degrees}C and are therefore unable to infect mammalian hosts. Here, we have isolated spontaneous mutant lines of P. laumondii DJC that were able to grow up to 36 {degrees}C-37 {degrees}C. Following whole genome sequencing of 29 of these mutants we identified a single gene, encoding a protein with a RecG-like helicase domain, that for the majority of isolates contained single nucleotide polymorphisms. Importantly, provision of the wild-type allele of this gene in trans restored the temperature restriction, confirming the mutations are recessive, and the dominant effect of the protein product of this gene. The gene appears to be part of a short three cistron operon, which we have termed the Temperature Restricting Locus (TRL). Transcription reporter strains revealed that this operon is induced upon the switch from 30 {degrees}C to 37 {degrees}C, leading to replication arrest of the bacteria. TRL is absent from all of the human pathogenic species so far examined, although its presence is not uniform in different strains of the P. luminescens subgroup. In a wider context, the presence of this gene is not limited to Photorhabdus, being found in phylogenetically diverse proteobacteria. We therefore suggest that this system may play a more fundamental role in temperature restriction in diverse species, relating to as yet cryptic aspects of their ecological niches and life cycle requirements.",
    "published": "10.3389/fmicb.2020.548800",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128710",
    "title": "Spike-frequency dependent inhibition and potentiation of neural activity by ultrasound",
    "authors": "Prieto, M. L.; Firouzi, K.; Khuri-Yakub, B. T.; Madison, D. V.; Maduke, M.",
    "author_corresponding": "Merritt  Maduke",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128710.source.xml",
    "abstract": "Ultrasound can modulate action-potential firing in vivo and in vitro, but the mechanistic basis of this phenomenon is not well understood. To address this problem, we used patch-clamp recording to quantify the effects of focused, high-frequency (43 MHz) ultrasound on evoked action potential firing in CA1 pyramidal neurons in acute rodent hippocampal brain slices. We find that ultrasound can either inhibit or potentiate firing in a spike-frequency-dependent manner: at low (near-threshold) input currents and low firing frequencies, ultrasound inhibits firing, while at higher input currents and higher firing frequencies, ultrasound potentiates firing. The net result of these two competing effects is that ultrasound increases the threshold current for action potential firing, the slope of frequency-input curves, and the maximum firing frequency. In addition, ultrasound slightly hyperpolarizes the resting membrane potential, decreases action potential width, and increases the depth of the afterhyperpolarization. All of these results can be explained by the hypothesis that ultrasound activates a sustained potassium conductance. According to this hypothesis, increased outward potassium currents hyperpolarize the resting membrane potential and inhibit firing at near-threshold input currents, but potentiate firing in response to higher input currents by limiting inactivation of voltage-dependent sodium channels during the action potential. This latter effect is a consequence of faster action-potential repolarization, which limits inactivation of voltage-dependent sodium channels, and deeper (more negative) afterhyperpolarization, which increases the rate of recovery from inactivation. Based on these results we propose that ultrasound activates thermosensitive and mechanosensitive two-pore-domain potassium (K2P) channels, through heating or mechanical effects of acoustic radiation force. Finite-element modelling of the effects of ultrasound on brain tissue suggests that the effects of ultrasound on firing frequency are caused by a small (less than 2{degrees}C) increase in temperature, with possible additional contributions from mechanical effects\n\nSUMMARYPrieto et al. describe how ultrasound can either inhibit or potentiate action potential firing in hippocampal pyramidal neurons and demonstrate that these effects can be explained by increased potassium conductance.",
    "published": "10.1085/jgp.202012672",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128199",
    "title": "Robotic Assay for Drought (RoAD): An Automated Phenotyping System for Brassinosteroid and Drought Response",
    "authors": "Xiang, L.; Nolan, T. M.; Bao, Y.; Elmore, M.; Tuel, T.; Gai, J.; Shah, D.; Huser, N. M.; Hurd, A. M.; McLaughlin, S. A.; Howell, S. H.; Walley, J. W.; Yin, Y.; Tang, L.",
    "author_corresponding": "Lie  Tang",
    "author_corresponding_institution": "Iowa State University",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128199.source.xml",
    "abstract": "Brassinosteroids (BRs) are a group of plant steroid hormones involved in regulating growth, development, and stress responses. Many components of the BR pathway have previously been identified and characterized. However, BR phenotyping experiments are typically performed on petri plates and/or in a low-throughput manner. Additionally, the BR pathway has extensive crosstalk with drought responses, but drought experiments are time-consuming and difficult to control. Thus, we developed Robotic Assay for Drought (RoAD) to perform BR and drought response experiments in soil-grown Arabidopsis plants. RoAD is equipped with a bench scale, a precisely controlled watering system, an RGB camera, and a laser profilometer. It performs daily weighing, watering, and imaging tasks and is capable of administering BR response assays by watering plants with Propiconazole (PCZ), a BR biosynthesis inhibitor. We developed image processing algorithms for both plant segmentation and phenotypic trait extraction in order to accurately measure traits in 2-dimensional (2D) and 3-dimensional (3D) spaces including plant surface area, leaf length, and leaf width. We then applied machine learning algorithms that utilized the extracted phenotypic parameters to identify image-derived traits that can distinguish control, drought, and PCZ-treated plants. We carried out PCZ and drought experiments on a set of BR mutants and Arabidopsis accessions with altered BR responses. Finally, we extended the RoAD assays to perform BR response assays using PCZ in Zea mays (maize) plants. This study establishes an automated and non-invasive robotic imaging system as a tool to accurately measure morphological and growth-related traits of Arabidopsis and maize plants, providing insights into the BR-mediated control of plant growth and stress responses.",
    "published": "10.1111/tpj.15401",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.128496",
    "title": "Relatedness and genetic structure of big brown bat (Eptesicus fuscus) maternity colonies in an urban-wildland interface provides insight into rabies transmission dynamics",
    "authors": "Walker, F. M.; Sobek, C. J.; Platts-McPharlin, C. E.; Chambers, C. L.",
    "author_corresponding": "Faith M Walker",
    "author_corresponding_institution": "Northern Arizona University",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.128496.source.xml",
    "abstract": "Big brown bats (Eptesicus fuscus) are the bat species most frequently found to be rabid in North America and are a key source of sylvatic rabies in wildlife. Females can form summer maternity colonies in urban areas, often using access holes in the exterior of buildings to roost in relatively large numbers. In Flagstaff, Arizona, these roosts are commonly found in houses adjacent to golf courses, where habitat quality (food, water, shelter) is high for bats and for mesocarnivores such as striped skunks (Mephitis mephitis) and gray foxes (Urocyon cinereoargenteus). Periodic rabies outbreaks in Flagstaff involving all three of these mammals are primarily caused by an E. fuscus variant of the disease. However, little is known about E. fuscus social behavior during the summer months and how it may drive space use and hence disease exposure to conspecifics and mesocarnivores. To address this knowledge gap, we collected 88 unique genetic samples via buccal swabs from E. fuscus captured at four maternity roosts surrounding a golf course during summer of 2013. We used 7 microsatellite loci to estimate genetic relatedness among individuals and genetic structure within and among colonies in order to infer whether females selected roosts based on kinship, and used genetics and radio telemetry to determine the frequency of roost switching. We found roost switching through genetics (two mother and adult daughter pairs at the same and different roosts) and telemetry, and no evidence of elevated genetic relatedness within colonies or genetic structure between colonies. These results have important implications for disease transmission dynamics in that social cohesion based on relatedness does not act to constrain the virus to a particular roost area. Instead, geographic mobility may increase disease exposure to neighboring areas. We discuss mitigating actions for bat conservation and public health.",
    "published": "10.7589/jwd-d-20-00112",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.123208",
    "title": "Pleiotropy allows recovery of phenotypic plasticity in constant environments",
    "authors": "Kingma, E.; Diepeveen, E. T.; Inigo de la Cruz, L. M.; Laan, L.",
    "author_corresponding": "Liedewij  Laan",
    "author_corresponding_institution": "Delft University of Technology",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.123208.source.xml",
    "abstract": "Phenotypic plasticity confers a fitness advantage to an organism by tailoring phenotype to environmental circumstances. The extent to which phenotypic plasticity emerges as an adaptive response is still unknown, however it is predicted that the emergence and maintenance of phenotypic plasticity occurs only during evolution in fluctuating environments. Interestingly, experimental studies have shown that phenotypic plasticity can be preserved for several generations during evolution in a constant environment. Here, we evolve a mutant strain of Saccharomyces cerevisiae that has reduced plasticity in a constant and fluctuating environment. Subsequently we compared the adaptive response of the evolved cell, both at the phenotype and genotype level. As predicted by current theory, we find that evolution in a fluctuating environment results in a recovery of phenotypic plasticity. Surprisingly, evolution in a constant environment can lead to a similar recovery of plasticity due to a pleiotropic coupling of different traits. Thus, plasticity can emerge in both fluctuating and constant environments and its prevalence may mainly be determined by network structure. In addition, pleiotropic interactions may be an important structural component of biological networks that can facilitate the recovery of phenotypic plasticity without the requirement to continuously encounter environmental fluctuations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129445",
    "title": "GuidingNet: revealing transcriptional cofactor and predicting binding for DNA methyltransferase by network regularization",
    "authors": "Ren, L.; Gao, C.; Duren, Z.; Wang, Y.",
    "author_corresponding": "Yong  Wang",
    "author_corresponding_institution": "Academy of Mathematics and Systems Science",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129445.source.xml",
    "abstract": "The DNA methyltransferases (DNMTs) (DNMT3A, DNMT3B, and DNMT3L) are primarily responsible for the establishment of genomic locus-specific DNA methylation patterns, which play an important role in gene regulation and animal development. However, this important protein familys binding mechanism, i.e., how and where the DNMTs bind to genome, is still missing in most tissues and cell lines. This motivates us to explore DNMTs and TFs cooperation and develop a network regularized logistic regression model, GuidingNet, to predict DNMTs genome-wide binding by integrating gene expression, chromatin accessibility, sequence, and protein-protein interaction data. GuidingNet accurately predicted methylation experimental data validated DNMTs binding, outperformed single data source based method and sparsity regularized methods, and performed well in within and across tissue prediction for several DNMTs in both human and mouse. Importantly, GuidingNet can reveal transcription co-factors assisting DNMTs for methylation establishment. This provides biological understanding in the DNMTs binding specificity in different tissues and demonstrate the advantage of network regularization. In addition, GuidingNet achieves good performance for chromatin regulators binding other than DNMTs and serves as a useful method for studying chromatin regulator binding and function. The GuidingNet is freely available at https://github.com/AMSSwanglab/GuidingNet.\n\nAuthor summaryDNA methyltransferases (DNMTs) are in charge of the addition of methyl groups to cytosine residues by binding to DNA specific region. However, DNMTs do not have DNA binding domains to recognize specific DNA sequences and an urging question is how DNMTs recognize their binding sites in the genome in different tissues. Here, we propose a network regularized logistic regression model, GuidingNet, for predicting DNMT genome-wide binding by integrating gene expression, chromatin accessibility, sequence, and protein-protein interaction data. The main contribution is to hypothesize that DNMTs interact with transcription factors and are guided by the TF network to bind to DNA, and methylate DNA GuidingNet captures the mechanism of DNMT binding in different tissue contexts and predict DNMTs binding well.",
    "published": "10.1093/bib/bbaa245",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129478",
    "title": "Competition and growth among Aedes aegypti larvae: effects of distributing food inputs over time",
    "authors": "Steinwascher, K.",
    "author_corresponding": "Kurt  Steinwascher",
    "author_corresponding_institution": "Florida Medical Entomology Laboraty",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129478.source.xml",
    "abstract": "Male and female mosquito larvae compete for different subsets of the yeast food resource in laboratory microcosms. Males compete more intensely with males and females with females. The amount and timing of food inputs alters both growth and competition, but the effects are different between sexes. Increased density increases competition among males. Among females, density operates primarily by changing the food/larva or total food; this affects competition in some interactions and growth in others. Food added earlier in the life span contributes more to mass than the same quantity added later. After a period of starvation larvae appear to use some of the subsequent food input to rebuild physiological reserves in addition to building mass. The timing of pupation is affected by the independent factors and competition, but not in the same way for the two sexes, and not in the same way as mass at pupation for the two sexes. There is an effect of density on the timing of pupation for females independent of competition or changes in food/larva or total food. Male and female larvae have different larval life history strategies. Males grow quickly to a minimum size, then pupate, depending on the amount of food available. Males that do not grow quickly enough may delay pupation further to grow larger, resulting in a bimodal distribution of sizes and ages. Males appear to have a maximum size determined by the early food level. Females grow faster than males and grow larger than males on the same food inputs. Females affect the growth and competition among males by manipulating the number of particles in the microcosm through changes in feeding behavior. Mosquito larvae appear to have evolved to survive periods of starvation and take advantage of intermittent inputs of food into containers.",
    "published": "10.1371/journal.pone.0234676",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129460",
    "title": "Species composition and risk of transmission of Aedes-borne arboviruses around some Yellow hotspot areas in Northern Ghana",
    "authors": "Joannides, J.; Dzodzomenyo, M.; Azerigyik, F.; Agbosu, E. E.; Pratt, D.; Nyarkoh, J. O.; Pwalia, R.; Amlalo, G. K.; Appawu, M.; Takashi, H.; Iwanaga, S.; Buchwald, A.; Rochford, R.; Boakye, D.; Koram, K.; Bonney, K.; Dadzie, S.",
    "author_corresponding": "Samuel  Dadzie",
    "author_corresponding_institution": "University of Ghana Noguchi Memorial Institute for Medical Research",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129460.source.xml",
    "abstract": "Aedes-borne viral diseases mainly Yellow Fever (YF), Dengue (DEN), Zika (ZIK) and Chikungunya (CHK) have contributed to many deaths in the world especially in Africa. There have been major outbreaks of these diseases in West Africa. YF outbreaks have occurred in Ghana. Although Ghana has not recorded any outbreak of DEN, ZIK and CHK, the risk is high due to its proximity to West African countries where outbreaks have been recently been recorded. This study assessed the risk of transmission of Yellow fever (YFV), Dengue (DENV), Chikungunya (CHKV) and Zika (ZIKV) viruses in Larabanga and Mole Game Reserve areas in Northern Ghana. The immature and adult stages of Aedes mosquitoes were collected from Larabanga and Mole Game Reserve area. There was a significant (P>0.001) number of mosquitoes collected during the rainy season than the dry season. A total of 1,930 Aedes mosquitoes were collected during the rainy season and morphologically identified. Of these, 1,915 (99.22%) were Aedes aegypti and 15 (0.22%) were Aedes vittatus. During the dry season, 27 Aedes aegypti mosquitoes were collected. A total of 415 Ae. aegypti mosquitoes were molecularly identified to subspecies level of which Aedes (Ae) aegypti aegypti was the predominant subspecies. Both Ae. aegypti aegypti and Ae aegypti formosus exist in sympatry in the area. All Aedes pools (75) were negative for DENV, ZIKV and CHKV when examined by RT-PCR. Three Larval indices namely House Index, HI (percentage of houses positive for Aedes larvae or pupae), Container Index, CI (the percentage of containers positive for Aedes larvae or pupae) and Breteau Index, BI (the number of positive containers (with larvae and/or pupae per 100 inspected houses) were assessed as a measure for risk of transmission. The HI, CI and BI for both sites were as follows; Mole game reserve (HI, 42.1%, CI, 23.5% and BI, 100 for rainy season and 0 for all indices for dry season) and Larabanga (39%, 15.5% and 61 for rainy season and 2.3%, 1.3% and 2.3 for dry season). The spatial distribution of Aedes breeding sites in both areas indicated that Aedes larvae were breeding in areas with close proximity to humans. Lorry tires were the main source of Aedes larvae in all the study areas. Information about the species composition and the potential role of Aedes mosquitoes in future outbreaks of the diseases that they transmit is needed to design efficient surveillance and vector control tools.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129486",
    "title": "In vitro and in vivo characterization of a recombinant rhesus cytomegalovirus containing a complete genome",
    "authors": "Taher, H.; Mahyari, E.; Kreklywich, C.; Uebelhoer, L. S.; McArdle, M. R.; Moström, M. J.; Bhusari, A.; Nekorchuk, M.; Whitmer, T.; Scheef, E. A.; Sprehe, L. M.; Roberts, D.; Hughes, C. M.; Jackson, K. A.; Selseth, A. N.; Ventura, A. B.; Yue, Y.; Schmidt, K. A.; Shao, J.; Edlefsen, P. T.; Smedley, J.; Stanton, R. J.; Axthelm, M. K.; Estes, J. D.; Hansen, S. G.; Kaur, A.; Barry, P. A.; Bimber, B. N.; Picker, L. J.; Streblow, D. N.; Früh, K.; Malouli, D.",
    "author_corresponding": "Daniel  Malouli",
    "author_corresponding_institution": "Oregon Health and Science University",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129486.source.xml",
    "abstract": "Cytomegaloviruses (CMVs) are highly adapted to their host species resulting in strict species specificity. Hence, in vivo examination of all aspects of CMV biology employs animal models using host-specific CMVs. Infection of rhesus macaques (RM) with rhesus CMV (RhCMV) has been established as a representative model for infection of humans with HCMV due to the close evolutionary relationships of both host and virus. However, the commonly used 68-1 strain of RhCMV has been passaged in fibroblasts for decades resulting in multiple genomic changes due to tissue culture adaptation that cause reduced viremia in RhCMV-naive animals and limited shedding compared to low passage isolates. Using sequence information from primary RhCMV isolates we constructed a full-length (FL) RhCMV by repairing all presumed mutations in the 68-1 bacterial artificial chromosome (BAC). Inoculation of adult, immunocompetent, RhCMV-naive RM with the reconstituted virus resulted in significant replication in the blood similar to primary isolates of RhCMV and furthermore led to extensive viremia in many tissues at day 14 post infection. In contrast, viral dissemination and viremia was greatly reduced upon deletion of genes also lacking in 68-1. Transcriptome analysis of infected tissues further revealed that chemokine-like genes deleted in 68-1 are among the most highly expressed viral transcripts both in vitro and in vivo consistent with an important immunomodulatory function of the respective proteins. We conclude that FL-RhCMV displays in vitro and in vivo characteristics of a wildtype virus while being amenable to genetic modifications through BAC recombineering techniques.\n\nAuthor SummaryHuman cytomegalovirus (HCMV) infections are generally asymptomatic in healthy immunocompetent individuals, but HCMV can cause serious disease after congenital infection and in individuals with immunocompromised immune systems. Since HCMV is highly species specific and cannot productively infect immunocompetent laboratory animals, experimental infection of rhesus macaques (RM) with rhesus CMV (RhCMV) has been established as a closely related animal model for HCMV. By employing the unique ability of CMV to elicit robust and lasting cellular immunity, this model has also been instrumental in developing novel CMV-based vaccines against chronic and recurring infections with pathogens such as the human immunodeficiency virus (HIV) and Mycobacterium tuberculosis (Mtb). However, most of this work was conducted with derivatives of the 68-1 strain of RhCMV which has acquired multiple genomic alterations in tissue culture. To model pathogenesis and immunology of clinical HCMV isolates we generated a full-length (FL) RhCMV clone representative of low passage isolates. Infection of RhCMV-naive RM with FL-RhCMV demonstrated viremia and tissue dissemination that was comparable to that of non-clonal low passage isolates. We further demonstrate that FL-RhCMV is strongly attenuated upon deletion of gene regions absent in 68-1 thus demonstrating the usefulness of FL-RhCMV to study RhCMV pathogenesis.",
    "published": "10.1371/journal.ppat.1008666",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.127019",
    "title": "INSIGHT: a scalable isothermal NASBA-based platform for COVID-19 diagnosis",
    "authors": "Wu, Q.; Suo, C.; Brown, T.; Wang, T.; Teichmann, S. A.; Bassett, A. R.",
    "author_corresponding": "Andrew R Bassett",
    "author_corresponding_institution": "Wellcome Sanger Institute, Wellcome Genome Campus, Hinxton, Cambridge CB10 1SA, UK.",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.01.127019.source.xml",
    "abstract": "We present INSIGHT (Isothermal NASBA-Sequencing-based hIGH-througput Test): a two-stage COVID-19 testing strategy, using a barcoded isothermal NASBA reaction that combines point-of-care diagnosis with next generation sequencing, aiming to achieve population-scale COVID-19 testing. INSIGHT combines the advantages of near-patient with centralised testing. Stage 1 allows a quick decentralised readout for early isolation of pre-symptomatic or asymptomatic patients. The same reaction products can then be used in a highly multiplexed sequencing-based assay in Stage 2, confirming the near-patient testing results and facilitating centralised data collection. Based on experiments using commercially acquired human saliva with spiked-in viral RNA as input, the INSIGHT platform gives Stage 1 results within one to two hours, using either fluorescence detection or a lateral flow (dipstick) readout, whilst simultaneously incorporating sample-specific barcodes into the amplification product. INSIGHT Stage 2 can be performed by directly pooling and sequencing all post-amplification barcoded Stage 1 products from hundreds of thousands of samples with minimal sample preparation steps. The 95% limit of detection (LoD-95) for INSIGHT is estimated to be below 50 copies of viral RNA per 20 l of reaction. Our two-stage testing strategy is suitable for further development into a rapid home-based and point-of-care assay, and is potentially scalable to the population level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129429",
    "title": "Evaluation of a large-scale flow manipulation to the upper San Francisco Estuary: Response of habitat conditions for an endangered native fish",
    "authors": "Sommer, T.; Hartman, R.; Koller, M.; Koohafkan, M.; Conrad, J. L.; MacWilliams, M.; Bever, A.; Burdi, C.; Beakes, M.",
    "author_corresponding": "Ted  Sommer",
    "author_corresponding_institution": "State of California",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129429.source.xml",
    "abstract": "While flow is known to be a major driver of estuarine ecosystems, targeted flow manipulations are rare because tidal systems are extremely variable in space and time, and because the necessary infrastructure is rarely available. In summer 2018 we used a unique water control structure in the San Francisco Estuary (SFE) to direct a managed flow pulse into Suisun Marsh, one of the largest contiguous tidal marshes on the west coast of the United States. The action was designed to increase habitat suitability for the endangered Delta Smelt Hypomesus transpacificus, a small osmerid fish endemic to the upper SFE. The approach was to operate the Suisun Marsh Salinity Control Gates (SMSCG) in conjunction with increased Sacramento River tributary inflow to direct an estimated 160 x 106 m3 pulse of low salinity water into Suisun Marsh during August, a critical time period for juvenile Delta Smelt rearing. Three-dimensional modeling showed that directing additional low salinity water into Suisun Marsh (\"Flow Action\") substantially increased the area of low salinity habitat for Delta Smelt that persisted beyond the period of SMSCG operations. Field monitoring showed that turbidity and chlorophyll were at higher levels in Suisun Marsh, representing better habitat conditions, than the upstream Sacramento River region throughout the study period. The Flow Action had no substantial effects on zooplankton abundance, nor did Suisun Marsh show enhanced levels of these prey species in comparison to the Sacramento River. Fish monitoring data suggested that small numbers of Delta Smelt colonized Suisun Marsh from the Sacramento River during the Flow Action, further supporting our hypothesis that the Flow Action would benefit this rare species. Our study provides insight into both the potential use of targeted flow manipulations to support endangered fishes such as Delta Smelt, and into the general response of estuarine habitat to flow management.",
    "published": "10.1371/journal.pone.0234673",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129395",
    "title": "Real-time tracking of Tomato brown rugose fruit virus (ToBRFV) outbreaks in the Netherlands using Nextstrain",
    "authors": "van de Vossenberg, B. T. L. H.; Visser, M.; Bruinsma, M.; Koenraadt, H. M. S.; Westenberg, M.; Botermans, M.",
    "author_corresponding": "Bart  T.L.H.  van de Vossenberg",
    "author_corresponding_institution": "Dutch National Plant Protection Organization",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129395.source.xml",
    "abstract": "Tomato brown rugose fruit virus (ToBRFV) is a Tobamovirus that was first observed in 2014 and 2015 on tomato plants in Israel and Jordan causing discolorations and deformation of leaves and fruits. Apart from tomato, damage in pepper fruits has been reported. Since the first description, the virus has been found on all continents except Oceania and Antarctica.\n\nIn October 2019, the Dutch National Plant Protection Organization received a tomato sample suspected to be infected with ToBRFV as part of an official specific survey of tomato fruit growers in the Netherlands carried out July to October 2019. During the survey 124 companies were visited and inspected for possible ToBRFV symptoms. Of the 47 samples tested, one sample tested positive with ELISA and test plants, which was verified using real-time RT-PCR and Illumina RNAseq data. A follow-up survey was initiated to determine the extent of ToBRFV presence in the Dutch tomato horticulture and identify possible linkages between ToBRFV genotypes, companies and epidemiological traits. We used Nextstrain to visualize these potential connections.\n\nGenomic diversity of ToBRFV isolates found in the Netherlands group in three main clusters which are hypothesized to represent three sources. No correlation was found between genotypes, companies and epidemiological traits such as rootstock and scion varieties, seed batches and nurseries, and the source(s) of the Dutch outbreak remain unknown.\n\nThis paper describes a Nextstrain build containing ToBRFV genomes up to and including November 2019. The NPPO-NL has committed itself to maintain and improve the build. Sharing data with this interactive online tool will enable the regulatory plant virology field to better understand and communicate the diversity and spread of this new virus. Other organizations are stimulated to share data or materials for inclusion in the Nextstrain build, which can be accessed at //40.91.255.14/ToBRFV/20191231.",
    "published": "10.1371/journal.pone.0234671",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130484",
    "title": "HiDRA-seq: High-Throughput SARS-CoV-2 Detection by RNA Barcoding and Amplicon Sequencing",
    "authors": "Yanguez, E.; White, G.; Kreutzer, S.; Opitz, L.; Poveda, L.; Sykes, T.; Moccia, M. D.; Aquino, C.; Schlapbach, R.",
    "author_corresponding": "Emilio  Yanguez",
    "author_corresponding_institution": "Functional Genomics Center Zurich (ETH/UZH)",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.130484.source.xml",
    "abstract": "The recent outbreak of a new coronavirus that causes a Severe Acute Respiratory Syndrome in humans (SARS-CoV-2) has developed into a global pandemic with over 6 million reported cases and more than 375,000 deaths worldwide. Many countries have faced a shortage of diagnostic kits as well as a lack of infrastructure to perform necessary testing. Due to these limiting factors, only patients showing symptoms indicating infection were subjected to testing, whilst asymptomatic individuals, who are widely believed to be responsible for the fast dispersion of the virus, were largely omitted from the testing regimes. The inability to implement high throughput diagnostic and contact tracing strategies has forced many countries to institute lockdowns with severe economic and social consequences. The World Health Organization (WHO) has encouraged affected countries to increase testing capabilities to identify new cases, allow for a well-controlled lifting of lockdown measures, and prepare for future outbreaks. Here, we propose HiDRA-seq, a rapidly implementable, high throughput, and scalable solution that uses NGS lab infrastructure and reagents for population-scale SARS-CoV-2 testing. This method is based on the use of indexed oligo-dT primers to generate barcoded cDNA from a large number of patient samples. From this, highly multiplexed NGS libraries are prepared targeting SARS-CoV-2 specific regions and sequenced. The low amount of sequencing data required for diagnosis allows the combination of thousands of samples in a sequencing run, while reducing the cost to approximately 2 CHF/EUR/USD per RNA sample. Here, we describe in detail the first version of the protocol, which can be further improved in the future to increase its sensitivity and to identify other respiratory viruses or analyze individual genetic features associated with disease progression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129379",
    "title": "Environmental rhythms orchestrate neural activity at multiple stages of processing during memory encoding:  Evidence from event-related potentials",
    "authors": "Hickey, P.; Barnett-Young, A.; Patel, A. D.; Race, E.",
    "author_corresponding": "Paige  Hickey",
    "author_corresponding_institution": "Tufts University Tufts Graduate School of Arts and Sciences",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129379.source.xml",
    "abstract": "Accumulating evidence suggests that rhythmic temporal structures in the environment influence memory formation. For example, stimuli that appear in synchrony with the beat of background, environmental rhythms are better remembered than stimuli that appear out-of-synchrony with the beat. This rhythmic modulation of memory has been linked to entrained neural oscillations which are proposed to act as a mechanism of selective attention by amplifying early sensory responses to events that coincide with the beat. The current study aimed to further test this hypothesis by using event-related potentials (ERPs) to investigate the locus of stimulus processing at which rhythm temporal cues operate in the service of memory formation. Participants incidentally encoded a series of visual objects while passively listening to background, instrumental music with a steady beat. Objects either appeared in-synchrony or out-of-synchrony with the background beat. Participants were then given a surprise subsequent memory test (in silence). The timing of stimulus presentation during encoding (in-synchrony or out-of-synchrony with the background beat) influenced canonical ERPs associated with post-perceptual selection and orienting attention in time. Importantly, post-perceptual ERPs also differed according to whether or not participants demonstrated a mnemonic benefit for in-synchrony compared to out-of-synchrony stimuli, and were related to the magnitude of the rhythmic modulation of memory across participants. These results support two prominent theories in the field, the Dynamic Attending Theory and the Oscillation Selection Hypothesis, which propose that neural responses to rhythm act as a core mechanism of selective attention that optimize processing at specific moments in time. Furthermore, they reveal that in addition to acting as a mechanism of early attentional selection, rhythm influences later, post-perceptual cognitive processes as events are transformed into memory.",
    "published": "10.1371/journal.pone.0234668",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129452",
    "title": "Nationwide survey on the barriers to converting turfgrass lawns to pollinator-friendly native wildflowers.",
    "authors": "Turley, N. E.; Hogan, J.; Diehl, G. J.; Stack, A. C.; Sharanowski, B. J.",
    "author_corresponding": "Nash  E  Turley",
    "author_corresponding_institution": "University of Central Florida",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129452.source.xml",
    "abstract": "The abundance and diversity of insect pollinators around the world is declining and habitat loss is a leading cause. Turfgrass lawns cover a vast area in North America and provide a great opportunity for habitat restoration to native wildflowers by the general public. Efforts to encourage the public to replace lawns with wildflowers could be improved by a better understanding of the thoughts and opinions of the public about lawns. We conducted a nationwide online survey to understand what barriers are most important in preventing people from converting a 6 x 6 ft portion of turfgrass lawn to native wildflowers. We also collected data on a variety of demographic factors to see if those influence survey responses. Over 3200 people took survey across the US. We found that ‘Maintenance time’ and ‘Not knowing what to do’ were the most important barriers to creating wildflower habitat. Age was the most important demographic factor impacting results with young people significantly more likely to select multiple barriers in the survey. For example, people aged 18-34 were 4.3 times more likely to indicate ‘Maintenance cost’ would prevent them from creating a wildflower plot than those age 65 or older. Those who had already created a wildflower plot, or those who were members in a native plant or pollinator organization were less likely to select barriers across the board, except for external barriers related to homeowners associations, neighbors, and local governments. This shows that these are persistent concerns even for those that are otherwise keen to create wildflower habitat. Our results suggest that outreach promoting pollinator-friendly native plant gardens should focus on clear and simple methods, small plots that will not take too much time and less likely to provoke neighbors or authority figures.View Full Text",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129312",
    "title": "System Dynamics Modeling Of Within-Host Viral Kinetics Of Coronavirus (SARS CoV-2)",
    "authors": "Burgos, J.",
    "author_corresponding": "Javier  Burgos",
    "author_corresponding_institution": "Ciinas Corporation",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129312.source.xml",
    "abstract": "Mathematical models are being used extensively in the study of SARS-CoV-2 transmission dynamics, becoming an essential tool for decision making concerning disease control. It is now required to understand the mechanisms involved in the interaction between the virus and the immune response effector cells, both innate and adaptive, in order to support lines of research related to the use of drugs, production of protective antibodies and of course, vaccines against SARS-CoV-2. The present study, using a system dynamic approach, hypothesizes over the conditions that characterize the fraction of the population which get infected by SARS-CoV-2 as the asymptomatic patients, the mild symptomatic, acute symptomatic, and also super-spreaders, in terms of innate immune response, the initial virus load, the virus burden with shedding events, and the cytokine levels.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129403",
    "title": "Analysis of opticin binding to collagen fibrils identifies a single binding site in the gap region and a high specificity towards thin heterotypic fibrils containing collagens II, and XI or V/XI.",
    "authors": "Hansen, U.; Holmes, D. F.; Bruchner, P.; Bishop, P.",
    "author_corresponding": "Paul  Bishop",
    "author_corresponding_institution": "University of Manchester",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129403.source.xml",
    "abstract": "Opticin is a class III member of the extracellular matrix small leucine-rich repeat protein/proteoglycan (SLRP) family found in vitreous humour and cartilage. It was first identified associated with the surface of vitreous collagen fibrils and several other SLRPs are also known to bind collagen fibrils and it some cases alter fibril morphology. The purpose of this study was to investigate the binding of opticin to the collagen II-containing fibrils found in vitreous and cartilage. Electron microscopic studies using gold labelling demonstrated that opticin binds vitreous and thin cartilage collagen fibrils specifically at a single site in the gap region of the collagen D-period corresponding to the e2 stain band; this is the first demonstration of the binding site of a class III SLRP on collagen fibrils. Opticin did not bind thick cartilage collagen fibrils from cartilage or tactoids formed in vitro from collagen II, but shows high specificity for thin, heterotypic collagen fibrils containing collagens II, and XI or V/XI. Vitreous collagen fibrils from opticin null and wild-type mice were compared and no difference in fibril morphology or diameter was observed. Similarly, in vitro fibrillogenesis experiments showed that opticin did not affect fibril formation. We propose that when opticin is bound to collagen fibrils, rather than influencing their morphology it instead hinders the binding of other molecules to the fibril surfaces and/or act as an intermediary bridge linking the collagen fibrils to other non-collagenous molecules.",
    "published": "10.1371/journal.pone.0234672",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129411",
    "title": "A validated and interpretable predictive model of cruzain inhibitors",
    "authors": "Rosas-Jimenez, J. G.; Garcia-Revilla, M. A.; Madariaga-Mazon, A.; Martinez-Mayorga, K.",
    "author_corresponding": "Karina  Martinez-Mayorga",
    "author_corresponding_institution": "Universidad Nacional Autonoma de Mexico Instituto de Quimica",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129411.source.xml",
    "abstract": "Chagas disease affects 8-11 million people worldwide, most of them living in Latin America. Moreover, migratory phenomenon have spread the infection beyond endemic areas. Efforts for the development of new pharmacological therapies are paramount, as the pharmacological profile of the two marketed drugs currently available, nifurtimox and benznidazole, needs to be improved. Cruzain, a parasitic cysteine protease, is one of the most attractive biological targets due to its roles in parasite survival and immune evasion. In this work, we generated Quantitative Structure-Activity Relationship linear models for the prediction of pIC50 values of cruzain inhibitors. The statistical parameters for internal and external validation indicate high predictability with a cross-validated correlation coefficient of [Formula] and an external correlation coefficient of [Formula]. The applicability domain is quantitatively defined, according to QSAR good practices, using the leverage method. A qualitative interpretation of the model is provided based on protein-ligand interactions obtained from docking studies and structural information codified in the molecular descriptors relevant to the QSAR model. The model described in this work will be valuable for the discovery of novel cruzain inhibitors.\n\nAuthor summaryChagas disease is a major health problem in Latin America. The disease involves a long-lasting silent phase that usually culminates in serious or fatal heart damage. Despite its prevalence, there are only two antichagas approved drugs available. Despite these drugs have been in the market for more than 50 years, significant undesirable side effects and modest effectiveness in the chronic phase are prevalent. The need of new drugs to treat this disease is evident. Cruzain is a vital protein for the survival of Trypanosoma cruzi, the parasite causative of Chagas disease. Inhibition of this species-specific protein has been associated with improvements in pharmacological effects in animal models. Thus, blocking the activity of cruzain is an attractive approach for the development of antichagas agents. In this work, we present a validated mathematical model capable of predicting the cruzain inhibition value of a molecule from its chemical structure. This model can contribute to the identification of potential pharmacological alternatives against Chagas disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129098",
    "title": "Structural basis for neutralization of SARS-CoV-2 and SARS-CoV by a potent therapeutic antibody",
    "authors": "Wang, X.; Lv, Z.; Deng, Y.-Q.; Ye, Q.; Cao, L.; Sun, C.-Y.; Fan, C.; Huang, W.; Sun, S.; Sun, Y.; Zhu, L.; Chen, Q.; Wang, N.; Nie, J.; Cui, Z.; Zhu, D.; Shaw, N.; Li, X.-F.; Li, Q.; Xie, L.; Wang, Y.; Rao, Z.; Qin, C.-F.",
    "author_corresponding": "Zhe  Lv",
    "author_corresponding_institution": "CAS Key Laboratory of Infection and Immunity, National Laboratory of Macromolecules, Institute of Biophysics, Chinese Academy of Sciences, Beijing 100101, China",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129098.source.xml",
    "abstract": "The COVID-19 pandemic caused by the SARS-CoV-2 virus has resulted in an unprecedented public health crisis. There are no approved vaccines or therapeutics for treating COVID-19. Here we reported a humanized monoclonal antibody, H014, efficiently neutralizes SARS-CoV-2 and SARS-CoV pseudoviruses as well as authentic SARS-CoV-2 at nM level by engaging the S receptor binding domain (RBD). Importantly, H014 administration reduced SARS-CoV-2 titers in the infected lungs and prevented pulmonary pathology in hACE2 mouse model. Cryo-EM characterization of the SARS-CoV-2 S trimer in complex with the H014 Fab fragment unveiled a novel conformational epitope, which is only accessible when the RBD is in open conformation. Biochemical, cellular, virological and structural studies demonstrated that H014 prevents attachment of SARS-CoV-2 to its host cell receptors. Epitope analysis of available neutralizing antibodies against SARS-CoV and SARS-CoV-2 uncover broad cross-protective epitopes. Our results highlight a key role for antibody-based therapeutic interventions in the treatment of COVID-19.\n\nOne sentence summaryA potent neutralizing antibody conferred protection against SARS-CoV-2 in an hACE2 humanized mouse model by sterically blocking the interaction of the virus with its receptor.",
    "published": "10.1126/science.abc5881",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129353",
    "title": "Neuralized regulates a travelling wave of Epithelium-to-Neural Stem Cell morphogenesis in Drosophila",
    "authors": "Shard, C.; Luna Escalante, J.; Schweisguth, F.",
    "author_corresponding": "Francois  Schweisguth",
    "author_corresponding_institution": "Institut Pasteur, CNRS UMR3738",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129353.source.xml",
    "abstract": "Many tissues are produced during development by specialized progenitor cells emanating from epithelia via an Epithelial-to-Mesenchymal Transition (EMT). Most studies have so far focused on cases involving single or isolated groups of cells. Here we describe an EMT-like process that requires tissue level coordination. This EMT-like process occurs along a continuous front in the Drosophila optic lobe neuroepithelium to produce neural stem cells (NSCs). We find that emerging NSCs remain epithelial and apically constrict before dividing asymmetrically to produce neurons. Apical constriction is associated with contractile myosin pulses and requires the E3 ubiquitin ligase Neuralized and RhoGEF3. Neuralized down-regulates the apical protein Crumbs via its interaction with Stardust. Disrupting the regulation of Crumbs by Neuralized led to defects in apical constriction and junctional myosin accumulation, and to imprecision in the integration of emerging NSCs into the transition front. Neuralized therefore appears to mechanically couple NSC fate acquisition with cell-cell rearrangement to promote smooth progression of the differentiation front.",
    "published": "10.1083/jcb.202005035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130716",
    "title": "STAT3 Serine phosphorylation is required for TLR4 metabolic reprogramming and IL-1β expression",
    "authors": "Balic, J.; Albargy, H.; Luu, K.; Kirby, F.; Jayasekara, W.; Mansell, F.; Garama, D.; Baschuk, N.; De Nardo, D.; Louis, C.; Humphries, F.; Fitzgerald, K. A.; Latz, E.; Gough, D.; Mansell, A.",
    "author_corresponding": "Ashley  Mansell",
    "author_corresponding_institution": "Hudson Institute of Medical Research",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.130716.source.xml",
    "abstract": "Detection of microbial components such as lipopolysaccharide (LPS) by Toll-like receptor (TLR)-4 expressed on macrophages induces a robust pro-inflammatory response which has recently been shown to be dependent on metabolic reprogramming 1, 2, 3, 4. These innate metabolic changes have been compared to the Warburg effect (also known as aerobic glycolysis) described in tumour cells 5, 6. However, the mechanisms by which TLR4 activation leads to mitochondrial and glycolytic reprogramming remain unknown. Here we show that TLR4 activation induces a signalling cascade recruiting TRAF6 and TBK-1, while TBK-1 phosphorylates STAT3 on S727. Using a genetically engineered mouse model incapable of undergoing STAT3 Ser727 phosphorylation, we show both ex vivo and in vivo that STAT3 Ser727 phosphorylation is critical for LPS-induced glycolytic reprogramming, the production of the central immune-metabolite succinate and inflammatory cytokine production in a model of LPS-induced inflammation. Our study identifies non-canonical STAT3 activation as the crucial signalling intermediary for TLR4-induced glycolysis, macrophage metabolic reprogramming and inflammation.",
    "published": "10.1038/s41467-020-17669-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130641",
    "title": "Antibiotic tolerance, persistence, and resistance of the evolved minimal cell, Mycoplasma mycoides JCVI-Syn3B.",
    "authors": "Hossain, T.; Deter, H. S.; Butzin, N. C.",
    "author_corresponding": "Nicholas C Butzin",
    "author_corresponding_institution": "South Dakota State University",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.130641.source.xml",
    "abstract": "Antibiotic resistance is a growing problem, but bacteria can evade antibiotic treatment via tolerance and persistence. Antibiotic persisters are a small subpopulation of bacteria that tolerate antibiotics due to a physiologically dormant state. Hence, persistence is considered a major contributor to the evolution of antibiotic-resistant and relapsing infections. Here, we used the synthetically developed minimal cell Mycoplasma mycoides JCVI-Syn3B to examine essential mechanisms of antibiotic survival. The minimal cell contains only 473 genes, and most genes are essential. Its reduced complexity helps to reveal hidden phenomenon and fundamental biological principles can be explored because of less redundancy and feedback between systems compared to natural cells. We found that Syn3B evolves antibiotic resistance to different types of antibiotics expeditiously. The minimal cell also tolerates and persists against multiple antibiotics. It contains a few already identified persister-related genes, although lacking many systems previously linked to persistence (e.g. toxin-antitoxin systems, ribosome hibernation genes, etc.).",
    "published": "10.1016/j.isci.2021.102391",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130369",
    "title": "The plasticity of the pyruvate dehydrogenase complex confers a labile structure that is associated with its catalytic activity",
    "authors": "Lee, J.; Oh, S.; Bhattacharya, S.; Zhang, Y.; Florens, L.; Washburn, M. P.; Workman, J. L.",
    "author_corresponding": "Jerry L Workman",
    "author_corresponding_institution": "Stowers Institute for Medical Research",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.130369.source.xml",
    "abstract": "The pyruvate dehydrogenase complex (PDC) is a multienzyme complex that plays a key role in energy metabolism by converting pyruvate to acetyl-CoA. An increase of nuclear PDC has been shown to be correlated with an increase of histone acetylation that requires acetyl-CoA. PDC has been reported to form a ~ 10 MDa macromolecular machine that is proficient in performing sequential catalytic reactions via its three components. In this study, we show that the PDC displays size versatility in an ionic strength-dependent manner using size exclusion chromatography of yeast cell extracts. Biochemical analysis in combination with mass spectrometry indicates that yeast PDC (yPDC) is a salt-labile complex that dissociates into sub-megadalton individual components even under physiological ionic strength. Interestingly, we find that each oligomeric component of yPDC displays a larger size than previously believed. In addition, we show that the mammalian PDC also displays this uncommon characteristic of salt-lability, although it has a somewhat different profile compared to yeast. We show that the activity of yPDC is reduced in higher ionic strength. Our results indicate that the structure of PDC may not always maintain its ~ 10 MDa organization, but is rather variable. We propose that the flexible nature of PDC may allow modulation of its activity.",
    "published": "10.1371/journal.pone.0243489",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129247",
    "title": "Structure of MlaFEDB lipid transporter reveals an ABC exporter fold and two bound phospholipids",
    "authors": "Coudray, N.; Isom, G. L.; MacRae, M. R.; Saiduddin, M. N.; Bhabha, G.; Ekiert, D. C.",
    "author_corresponding": "Damian C Ekiert",
    "author_corresponding_institution": "Skirball Institute of Biomolecular Medicine, New York University School of Medicine",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129247.source.xml",
    "abstract": "In double-membraned bacteria, phospholipids must be transported across the cell envelope to maintain the outer membrane barrier, which plays a key role in antibiotic resistance and pathogen virulence. The Mla system has been implicated in phospholipid trafficking and outer membrane integrity, and includes an ABC transporter complex, MlaFEDB. The transmembrane subunit, MlaE, has minimal sequence similarity to other ABC transporters, and the structure of the entire inner membrane MlaFEDB complex remains unknown. Here we report the cryo-EM structure of the MlaFEDB complex at 3.05 [A] resolution. Our structure reveals that while MlaE has many distinct features, it is distantly related to the LPS and MacAB transporters, as well as the eukaryotic ABCA/ABCG families. MlaE adopts an outward-open conformation, resulting in a continuous pathway for phospholipid transport from the MlaE substrate-binding site to the pore formed by the ring of MlaD. Unexpectedly, two phospholipids are bound in the substrate-binding pocket of MlaFEDB, raising the possibility that multiple lipid substrates may be translocated each transport cycle. Site-specific crosslinking confirms that lipids bind in this pocket in vivo. Our structure provides mechanistic insight into substrate recognition and transport by the MlaFEDB complex.",
    "published": "10.7554/eLife.62518",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130468",
    "title": "Identification of long regulatory elements in the genome of Plasmodium falciparum and other eukaryotes",
    "authors": "Menichelli, C.; Guitard, V.; Martins, R. M.; Lebre, S.; Lopez-Rubio, J.-J.; Lecellier, C. H.; Brehelin, L.",
    "author_corresponding": "Laurent  Brehelin",
    "author_corresponding_institution": "LIRMM, Univ Montpellier, CNRS, Montpellier, France",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.130468.source.xml",
    "abstract": "Long regulatory elements (LREs), such as CpG islands, polydA:dT tracts or AU-rich elements, are thought to play key roles in gene regulation but, as opposed to conventional binding sites of transcription factors, few methods have been proposed to formally and automatically characterize them. We present here a computational approach named DExTER dedicated to the identification of LREs and apply it to the analysis of the genomes of different eukaryotes including P. falciparum. Our analyses show that all tested genomes contain several LREs that are somewhat conserved along evolution, and that gene expression can be predicted with surprising accuracy on the basis of these long regions only. Regulation by LREs exhibits very different behaviours depending on species and conditions. On Apicomplexa organisms, the process appears highly dynamic, with different LREs involved at different phases of their life cycle. For multicellular organisms, the same LREs are involved in all tissues, but a dynamic behavior is observed along embryonic development stages. In P. falciparum, whose genome is known to be strongly depleted of transcription factors, LREs appear to be of especially high importance, and our analyses show that they are involved in both transcriptomic and post-transcriptomic regulation mechanisms. Moreover, we demonstrated the biological relevance of one the LREs discovered by DExTER in P. falciparum using an in vivo reporter assay. The source code (python) of DExTER is available at address https://gite.lirmm.fr/menichelli/DExTER.",
    "published": "10.1371/journal.pcbi.1008909",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129387",
    "title": "NetBoxR: Automated Discovery of Biological Process Modules by Network Analysis in R",
    "authors": "Liu, E. M.; Luna, A.; Dong, G.; Sander, C.",
    "author_corresponding": "Augustin  Luna",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129387.source.xml",
    "abstract": "SummaryLarge-scale sequencing projects, such as The Cancer Genome Atlas (TCGA) and the International Cancer Genome Consortium (ICGC), have accumulated a variety of high throughput sequencing and molecular profiling data, but it is still challenging to identify potentially causal genetic mutations in cancer as well as in other diseases in an automated fashion. We developed the NetBoxR package written in the R programming language, that makes use of the NetBox algorithm to identify candidate cancer-related processes. The algorithm makes use of a networkbased approach that combines prior knowledge with a network clustering algorithm, obviating the need for and the limitation of functionally curated gene sets. A key aspect of this approach is its ability to combine multiple data types, such as mutations and copy number alterations, leading to more reliable identification of functional modules. We make the tool available in the Bioconductor R ecosystem for applications in cancer research and cell biology.\n\nAvailability and implementationThe NetBoxR package is free and open-sourced under the GNU GPL-3 license R package available at https://www.bioconductor.org/packages/release/bioc/html/netboxr.html\n\nContactlium2@mskcc.org; aluna@jimmy.harvard.edu; sander.research@gmail.com\n\nSupplementary informationNone",
    "published": "10.1371/journal.pone.0234669",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130856",
    "title": "Insights into the structure and role of seed-borne bacteriome during maize germination",
    "authors": "Santos, L. F.; Souta, J.; Soares, C. d. P.; da Rocha, L. O.; Santos, M. L. C.; Grativol, C.; Roesch, L.; Olivares, F. L.",
    "author_corresponding": "Fabio L Olivares",
    "author_corresponding_institution": "Universidade Estadual do Norte Fluminense",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.130856.source.xml",
    "abstract": "Seed germination events modulate microbial community composition, which ultimately influences seed to seedling growth performance. Here we assess the seed-borne bacteria community in disinfected and non-disinfected maize seeds and seedlings. Using a gnotobiotic system, sodium hypochlorite (1.25%, 30 min) treated-seeds showed a reduction of bacteria population size and an increase of bacteria community diversity associated with selective suppression of Burkholderia related taxon. The shift in the bacteria community composition in disinfested-seeds negatively affects germination speed, seedling growth, and reserve mobilization rates in comparison with non-disinfected maize seeds. A synthetic bacteria community formed by twelve isolates (9 Burkholderia spp.; 2 Bacillus spp. and 1 Staphylococcus sp.) obtained from natural microbiota of maize seeds herein were capable of recovering germination and seedling growth when reintroduced in disinfected seeds. Overall results showed that changes in bacterial community composition and selective reduction of Burkholderia related members dominance interfere with germination events and initial growth of the maize plantlets. By cultivation-dependent and independent approaches, we deciphered seed-maize microbiome structure, bacterial niches location, and bacterial taxon with relevant roles in seedlings growth performance. A causal relationship between seed microbial community succession and germination performance open opportunities in seed technologies to build-up microbial communities to boost plant growth and health.\n\nOne sentence summarypartial removal of the seed-borne microbiota negatively affects maize seedling growth performance and altered bacteria community structure. Partial microbial recomposition, mainly with Burkholderia-related isolates, restores the germination phenotype of disinfested seeds.",
    "published": "10.1093/femsec/fiab024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130161",
    "title": "An alpaca nanobody neutralizes SARS-CoV-2 by blocking receptor interaction",
    "authors": "Hanke, L.; Perez Vidakovics, M. L.; Sheward, D.; Das, H.; Schulte, T.; Moliner Morro, A.; Corcoran, M.; Achour, A.; Karlsson Hedestam, G.; Hällberg, B. M.; Murrell, B.; McInerney, G. M.",
    "author_corresponding": "Gerald M McInerney",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.130161.source.xml",
    "abstract": "SARS-CoV-2 is the etiologic agent of COVID-19, currently causing a devastating pandemic for which pharmacological interventions are urgently needed. The virus enters host cells through an interaction between the spike glycoprotein and the angiotensin converting enzyme 2 (ACE2) receptor. Directly preventing this interaction presents an attractive possibility for suppressing SARS-CoV-2 replication. Here we report the isolation and characterization of an alpaca-derived single domain antibody fragment, Ty1, that specifically targets the receptor binding domain (RBD) of the SARS-CoV-2 spike, directly preventing ACE2 engagement. The nanobody binds with high affinity in the low nM range to the RBD, occluding ACE2. A cryo-electron microscopy structure of the bound complex at 2.9 Å resolution reveals that Ty1 binds to an epitope on the RBD accessible in both the ‘up’ and ‘down’ conformations and that Ty1 sterically hinders RBD-ACE2 binding. This 12.8 kDa nanobody does not need an Fc domain to neutralize SARS-CoV-2, and can be expressed in high quantities in bacteria, presenting opportunities for manufacturing at scale. Ty1 is therefore an excellent candidate as an intervention against COVID-19.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1038/s41467-020-18174-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.126854",
    "title": "Glycopeptidomics Analysis of a Cell Line Model Revealing Pathogenesis and Potential Marker Molecules for the Early Diagnosis of Gastric MALT Lymphoma",
    "authors": "Di, X.; Le, M.; Xu, Y.; Huifang Zhang, H.; Meng, F.; He, L.; Zhang, J.",
    "author_corresponding": "Xiao  Di",
    "author_corresponding_institution": "State Key Laboratory of Infectious Disease Prevention and Control, Collaborative Innovation Center for Diagnosis and Treatment of Infectious Diseases, National ",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.126854.source.xml",
    "abstract": "BackgroundGastric mucosa-associated lymphoma (GML) is a mature B cell tumor related to Helicobacter pylori (H.pylori) infection. The clinical manifestations of GML are not specific, so GML commonly escapes diagnosis or is misdiagnosed, leading to excessive treatment. The pathogenesis of H.pylori-induced GML is not well understood and there are no molecular markers for early GML diagnosis.\n\nMethodsGlycopeptidomics analyses of host cell lines (a BCG823 cell line, C823) and C823 cells infected by H. pylori isolated from patients with GML (GMALT823), gastritis (GAT823), gastric ulcer (GAU823) and gastric cancer (GAC823) were carried out to clarify the host reaction mechanism against GML and identify potential molecular criteria for the early diagnosis of GML.\n\nFindingsThirty-three samples were analyzed and approximately 2000 proteins, 200 glycoproteins and 500 glycopeptides were detected in each sample. O-glycans were the dominant glycoforms in GMALT823 cells only. Four specific glycoforms in GMALT823 cells and 2 specific glycoforms in C823 and GMALT823 cells were identified. Eight specific glycopeptides of from 7 glycoproteins were found in GMALT823 cells; of these glycopeptides, 6 and 3 specific glycopeptides had high affinity for T cell epitopes and have conformational B cell epitopes, respectively.\n\nInterpretationThe relationship between the predominant glycoforms of host cells and the development of host disease was determined, and the glycoproteins, glycosylation sites and glycoforms might be closely related to the formation of GML, which provides new insight into the pathogenic mechanisms of H. pylori infection and suggests molecular indicators for the early diagnosis of GML.",
    "published": "10.3389/fcimb.2021.715454",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129619",
    "title": "Geographic heterogeneity in Anopheles albimanus microbiota is lost within one generation of laboratory colonization",
    "authors": "Dada, N.; Benedict, A. C.; Lopez, F.; Lol, J. C.; Sheth, M.; Dzuris, N.; Padilla, N.; Lenhart, A.",
    "author_corresponding": "Nsa  Dada",
    "author_corresponding_institution": "Faculty of Science and Technology, Norwegian University of Life Sciences",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129619.source.xml",
    "abstract": "BackgroundResearch on mosquito-microbe interactions may lead to new tools for mosquito and mosquito-borne disease control. To date, such research has largely utilized laboratory-reared mosquitoes that typically lack the microbial diversity of wild populations. A logical progression in this area involves working under controlled settings using field-collected mosquitoes or, in most cases, their progeny. Thus, an understanding of how laboratory colonization affects the assemblage of mosquito microbiota would aid in advancing mosquito microbiome studies and their applications beyond laboratory settings.\n\nMethodsUsing high throughput 16S rRNA amplicon sequencing, we characterized the internal and cuticle surface microbiota of F1 progeny of wild-caught adult Anopheles albimanus from four locations in Guatemala. A total of 132 late instar larvae and 135 2-5day old, non-blood-fed virgin adult females that were reared under identical laboratory conditions, were pooled (3 individuals/pool) and analyzed.\n\nResultsResults showed geographical heterogeneity in both F1 larval internal (p=0.001; pseudo-F = 9.53) and cuticle surface (p=0.001; pseudo-F = 8.51) microbiota, and only F1 adult cuticle surface (p=0.001; pseudo-F = 4.5) microbiota, with a more homogenous adult internal microbiota (p=0.12; pseudo-F = 1.6) across collection sites. Overall, ASVs assigned to Leucobacter, Thorsellia, Chryseobacterium and uncharacterized Enterobacteriaceae, dominated F1 larval internal microbiota, while Acidovorax, Paucibacter, and uncharacterized Comamonadaceae, dominated the larval cuticle surface. F1 adults comprised a less diverse microbiota compared to larvae, with ASVs assigned to the genus Asaia dominating both internal and cuticle surface microbiota, and constituting at least 70% of taxa in each microbial niche.\n\nConclusionsThese results suggest that location-specific heterogeneity in filed mosquito microbiota can be transferred to F1 progeny under normal laboratory conditions, but this may not last beyond the F1 larval stage without adjustments to maintain field-derived microbiota. Our findings provide the first comprehensive characterization of laboratory-colonized F1 An. albimanus progeny from field-derived mothers. This provides a background for studying how parentage and environmental conditions differentially or concomitantly affect mosquito microbiome composition, and how this can be exploited in advancing mosquito microbiome studies and their applications beyond laboratory settings.",
    "published": "10.1186/s12936-021-03934-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129775",
    "title": "Optimizing the molecular diagnosis of Covid-19 by combining RT-PCR and a pseudo-convolutional machine learning approach to characterize virus DNA sequences",
    "authors": "Gomes, J. C.; Silva, L. H. d. S.; Ferreira, J.; F. Junior, A. A.; Rocha, A. L. d. S.; Castro, L.; da Silva, N. R. C.; Fernandes, B. J. T.; dos Santos, W. P.",
    "author_corresponding": "Wellington Pinheiro dos Santos",
    "author_corresponding_institution": "Universidade Federal de Pernambuco",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129775.source.xml",
    "abstract": "The proliferation of the SARS-Cov-2 virus to the whole world caused more than 250,000 deaths worldwide and over 4 million confirmed cases. The severity of Covid-19, the exponential rate at which the virus proliferates, and the rapid exhaustion of the public health resources are critical factors. The RT-PCR with virus DNA identification is still the benchmark Covid-19 diagnosis method. In this work we propose a new technique for representing DNA sequences: they are divided into smaller sequences with overlap in a pseudo-convolutional approach, and represented by co-occurrence matrices. This technique analyzes the DNA sequences obtained by the RT-PCR method, eliminating sequence alignment. Through the proposed method, it is possible to identify virus sequences from a large database: 347,363 virus DNA sequences from 24 virus families and SARS-Cov-2. Experiments with all 24 virus families and SARS-Cov-2 (multi-class scenario) resulted 0.822222 {+/-} 0.05613 for sensitivity and 0.99974 {+/-} 0.00001 for specificity using Random Forests with 100 trees and 30% overlap. When we compared SARS-Cov-2 with similar-symptoms virus families, we got 0.97059 {+/-} 0.03387 for sensitivity, and 0.99187 {+/-} 0.00046 for specificity with MLP classifier and 30% overlap. In the real test scenario, in which SARS-Cov-2 is compared to Coronaviridae and healthy human DNA sequences, we got 0.98824 {+/-} 001198 for sensitivity and 0.99860 {+/-} 0.00020 for specificity with MLP and 50% overlap. Therefore, the molecular diagnosis of Covid-19 can be optimized by combining RT-PCR and our pseudo-convolutional method to identify SARS-Cov-2 DNA sequences faster with higher specificity and sensitivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130336",
    "title": "Clustering-mediated activation of Cdc42 GTPase antagonized by GAPs in fission yeast",
    "authors": "Lamas, I.; Weber, N.; Martin, S. G.",
    "author_corresponding": "Sophie G Martin",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.130336.source.xml",
    "abstract": "The small GTPase Cdc42 is critical for cell polarization in eukaryotic cells. In rod-shaped fission yeast Schizosaccharomyces pombe cells, active GTP-bound Cdc42 promotes polarized growth at cell poles, while inactive Cdc42-GDP localizes ubiquitously also along cell sides. Zones of Cdc42 activity are maintained by positive feedback amplification involving the formation of a complex between Cdc42-GTP, the scaffold Scd2 and the guanine nucleotide exchange factor (GEF) Scd1, which promotes the activation of more Cdc42. Here, we use the CRY2-CIB1 optogenetic system to recruit and cluster a cytosolic Cdc42 allele at the plasma membrane and show that this leads to its moderate activation also on cell sides. Surprisingly, activation of CRY2-Cdc42 does not individually depend on Scd1 or the GEF Gef1. We show that activated Cdc42 clusters at cell sides are able to recruit Scd1, dependent on the scaffold Scd2. However, Cdc42 activity is not amplified by positive feedback and does not lead to morphogenetic changes, due to antagonistic activity of the GTPase activating protein Rga4 on cell sides. Thus, the cell architecture is robust to moderate activation of Cdc42 at cell sides.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130807",
    "title": "The use of CRISPR-Cas Selective Amplicon Sequencing (CCSAS) to reveal the eukaryotic microbiome of metazoans",
    "authors": "Zhong, K. X.; Cho, A.; Deeg, C. M.; Chan, A. M.; Suttle, C. A.",
    "author_corresponding": "Curtis A Suttle",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.130807.source.xml",
    "abstract": "Characterization of the eukaryotic microbiome is required to understand the role of microbial communities in health and disease. Such investigation relies on sequencing 18S ribosomal RNA genes (rDNA), which serve as taxonomic markers; however, this is compromised by contaminating host rDNA sequences. To overcome this problem, we developed CRISPR-Cas Selective Amplicon Sequencing (CCSAS), a high-resolution and efficient approach for characterizing eukaryotic microbiomes. CCSAS uses taxon-specific single-guide RNA (sgRNA) to direct Cas9 to cut 18S rDNA sequences of the host. Validation shows that >96.5% of rDNA amplicons from ten model organisms were cleaved, while rDNA from protists and fungi were unaffected. In oyster spat, CCSAS resolved [~]8.5-fold more taxa, and several additional major phylogenetic groups when compared to the best available alternative approach. We designed taxon-specific sgRNA for [~]16,000 metazoan and plant taxa, making CCSAS widely available for characterizing eukaryotic microbiomes that have largely been neglected because of methodological challenges.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130823",
    "title": "Proteomics reveals commitment to germination in barley seeds is marked by loss of stress response proteins and mobilisation of nutrient reservoirs",
    "authors": "Osama, S. K.; Kerr, E. D.; Phung, T. K.; Kelly, A. M.; Fox, G. P.; Schulz, B. L.",
    "author_corresponding": "Benjamin L Schulz",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.130823.source.xml",
    "abstract": "Germination is a critical process in the reproduction and propagation of flowering plants, and is also the key stage of industrial grain malting. Germination commences when seeds are steeped in water, followed by degradation of the endosperm cell walls, enzymatic digestion of starch and proteins to provide nutrients for the growing plant, and emergence of the radicle from the seed. Dormancy is a state where seeds fail to germinate upon steeping, but which prevents inappropriate premature germination of the seeds before harvest from the field. This can result in inefficiencies in industrial malting. We used Sequential Window Acquisition of all THeoretical ions Mass Spectrometry (SWATH-MS) proteomics to measure changes in the barley seed proteome throughout germination. We found a large number of proteins involved in desiccation tolerance and germination inhibition rapidly decreased in abundance after imbibition. This was followed by a decrease in proteins involved in lipid, protein and nutrient reservoir storage, consistent with induction and activation of systems for nutrient mobilisation to provide nutrients to the growing embryo. Dormant seeds that failed to germinate showed substantial biochemical activity distinct from that of seeds undergoing germination, with differences in sulfur metabolic enzymes, endogenous alpha-amylase/trypsin inhibitors, and histone proteins. We verified our findings with analysis of germinating barley seeds from two commercial malting facilities, demonstrating that key features of the dynamic proteome of germinating barley seeds were conserved between laboratory and industrial scales. The results provide a more detailed understanding of the changes in the barley proteome during germination and give possible target proteins for testing or to inform selective breeding to enhance germination or control dormancy.",
    "published": "10.1016/j.jprot.2021.104221",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130492",
    "title": "DNA binding reorganizes the intrinsically disordered C-terminal region of PSC in Drosophila PRC1",
    "authors": "Kang, J. J.; Faubert, D.; Boulais, J.; Francis, N.",
    "author_corresponding": "Nicole  Francis",
    "author_corresponding_institution": "IRCM/Universite de Montreal",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.130492.source.xml",
    "abstract": "Polycomb Group (PcG) proteins regulate gene expression by modifying chromatin. A key PcG complex, Polycomb Repressive Complex 1 (PRC1), has two activities: a ubiquitin ligase activity for histone H2A, and a chromatin compacting activity. In Drosophila, the Posterior Sex Combs (PSC) subunit of PRC1 is central to both activities. The N-terminal homology region (HR) of PSC assembles into PRC1, including partnering with dRING to form the ubiquitin ligase for H2A. The intrinsically disordered C-terminal region of PSC (PSC-CTR) compacts chromatin, and inhibits chromatin remodeling and transcription in vitro. Both the PSC-HR and the PSC-CTR are essential in vivo. To understand how these two activities may be coordinated in PRC1, we used cross-linking mass spectrometry (XL-MS) to analyze the conformations of the PSC-CTR in PRC1 and how they change on binding DNA. XL-MS identifies interactions between the PSC-CTR and the core of PRC1, including between the PSC-CTR and PSC-HR. New contacts and overall more compacted PSC-CTR conformations are induced by DNA binding. Protein footprinting of accessible lysine residues in the PSC-CTR reveals an extended, bipartite candidate DNA/chromatin binding surface. Our data suggest a model in which DNA (or chromatin) follows a long path on the flexible PSC-CTR. Intramolecular interactions of the PSC-CTR detected by XL-MS can bring the high affinity DNA/chromatin binding region close to the core of PRC1 without disrupting the interface between the ubiquitin ligase and the nucleosome. Our approach may be applicable to understanding the global organization of other large IDRs that bind nucleic acids.\n\nHighlightsO_LIAn intrinsically disordered region (IDR) in Polycomb protein PSC compacts chromatin\nC_LIO_LICross-linking mass spectrometry (XL-MS) was used to analyze topology of the PSC IDR\nC_LIO_LIProtein footprinting suggests a bipartite DNA binding surface in the PSC IDR\nC_LIO_LIA model for the DNA-driven organization of the PSC IDR\nC_LIO_LICombining XL-MS and protein footprinting is a strategy to understand nucleic acid binding IDRs\nC_LI\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=149 HEIGHT=200 SRC=\"FIGDIR/small/130492v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (24K):\norg.highwire.dtl.DTLVardef@346c5dorg.highwire.dtl.DTLVardef@1b672b3org.highwire.dtl.DTLVardef@1247bfdorg.highwire.dtl.DTLVardef@48448e_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1016/j.jmb.2020.07.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129494",
    "title": "Mucosal immune stimulation with HSV-2 and polyICLC boosts control of viremia in SIVΔNef vaccinated rhesus macaques with breakthrough SIV infection",
    "authors": "Aravantinou, M.; Mizenina, O.; Brill, T.; Kenney, J.; Timmons, C.; Frank, I.; Gettie, A.; Grasperge, B.; Blanchard, J.; Salazar, A.; Lifson, J. D.; Robbiani, M.; Derby, N.",
    "author_corresponding": "Nina  Derby",
    "author_corresponding_institution": "Population Council",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.129494.source.xml",
    "abstract": "Development of an effective human immunodeficiency virus (HIV) vaccine is among the highest priorities in the biomedical research agenda. Adjuvants enhance vaccine efficacy, but in the case of HIV, strong or inappropriate immune activation may undermine protection by increasing HIV susceptibility. Co-infection with immunomodulatory pathogens may also impact vaccine efficacy. In the rhesus macaque rectal SIV{Delta}Nef live attenuated vaccine model, we utilized a low virulence HSV-2 infection and the double-stranded RNA viral mimic polyICLC as tools to probe the effects of distinct types of immune activation on HIV vaccine efficacy and explore novel correlates of protection from wild type SIV. Rectally administered HSV-2 and polyICLC impacted the protection conferred by mucosal SIV{Delta}Nef vaccination by favoring partial protection in animals with breakthrough infection following virulent SIV challenge (\"Controllers\"). However, SIV{Delta}Nef persistence in blood and tissues did not predict protection in this rectal immunization and challenge model. Non-controllers had similar SIV{Delta}Nef viremia as completely protected macaques, and while they tended to have less replication competent SIV{Delta}Nef in lymph nodes, controllers had no recoverable virus in the lymph nodes. Non-controllers differed from protected macaques immunologically by having a greater frequency of pro-inflammatory CXCR3+CCR6+ CD4 T cells in blood and a monofunctional IFN{gamma}-dominant CD8 T cell response in lymph nodes. Controller phenotype was associated with heightened IFN production during acute SIV infection and a greater frequency of CXCR5+ CD4 T cells in blood pre-challenge despite a lower frequency of cells with the T follicular helper (Tfh) cell phenotype in blood and lymph nodes. Our results establish novel correlates of immunological control of SIV infection while reinforcing the potential importance of T cell functionality and location in SIV{Delta}Nef efficacy. Moreover, this work highlights that triggering of mucosal immunity can aid mucosal vaccine strategies rather than undermine protection.\n\nAUTHOR SUMMARYAn efficacious HIV vaccine is essential to contain the HIV pandemic. Vaccine-mediated protection from HIV may be either enhanced or obstructed by mucosal immune activation; thus, the impact of adjuvants and underlying co-infections that lead to immune activation needs to be evaluated. Using the SIV macaque model, we set out to study the impact of underlying infection with HSV-2 or treatment with the adjuvant polyICLC on rectal immunization with the live attenuated vaccine SIV{Delta}Nef. We found that neither stimulus impacted complete protection from SIV; however, the combination of HSV-2 and polyICLC improved control of infection in animals that were not completely protected. Compared with non-controller macaques, controllers had less inflammatory T cells before SIV challenge as well as greater gene expression of IFN and more functional SIV-specific T cells after infection. The results add to our understanding of the mechanisms of SIV{Delta}Nef protection and demonstrate that mucosal immune activation does not necessarily undermine protection in mucosal vaccination against HIV.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130013",
    "title": "Increasing flow rate reduces biofouling and colonization by filamentous bacteria in drippers fed with reclaimed wastewater",
    "authors": "Lequette, K.; Ait-Mouheb, N.; Wery, N.",
    "author_corresponding": "Kevin  Lequette",
    "author_corresponding_institution": "INRAE",
    "date": "2020-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/02/2020.06.02.130013.source.xml",
    "abstract": "The clogging of drippers due to the development of biofilms reduces the benefits and is an obstacle to the implementation of drip irrigation technology. The geometry of the dripper channel has an impact on the flow behaviours and head loss. The objective of this study was to analyse the influence of hydrodynamic parameters of three types of drippers (flow rates of 1, 2 and 4 l.h-1) fed by reclaimed wastewater on biofilm development kinetics and on the bacterial community. Using optical coherence tomography, we demonstrated that the inlet of the drippers (mainly the first baffle) and vortex zones are the most sensitive area for biofouling. Drippers with the lowest flow rate (1 l.h-1) and the smallest channel section were the favourable areas to biofouling. The low inlet velocity (0.34 m.s-1) in this type of dripper compared to 2 l.h-1 (0.61 m.s-1) and 4 l.h-1 (0.78 m.s-1) drippers can favour the deposition and development of biofilms. In addition, the water velocity influenced the structure of the bacterial communities in the biofilm. Low velocity (0.34 m.s-1) favoured the presence of Hydrogenophaga and Pseudoxanthomonas genera at the early stage of biofilm formation and filamentous bacteria belonging to Chloroflexi phylum at the end. So, maintaining a high flow rate and using drippers with a large flow cross-section is an effective way to control the development of biofilms by limiting the presence of filamentous bacteria.",
    "published": "10.1016/j.scitotenv.2020.139778",
    "server": "biorxiv"
  }
]