[
  {
    "doi": "10.1101/648113",
    "title": "Uncovering bi-directional causal relationships between plasma proteins and psychiatric disorders: A proteome-wide study and directed network analysis",
    "authors": "Chau, C. K.-L.; Lau, A. L.-C.; Sham, P. C.; So, H.-C.",
    "author_corresponding": "Hon-Cheong  So",
    "author_corresponding_institution": "The Chinese University of Hong Kong",
    "date": "2020-05-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/648113.source.xml",
    "abstract": "Psychiatric disorders represent a major public health burden yet their etiologies remain poorly understood, and treatment advances are limited. In addition, there are no reliable biomarkers for diagnosis or progress monitoring.\n\nHere we performed a proteome-wide causal association study covering 3522 plasma proteins and 24 psychiatric traits or disorders, based on large-scale GWAS data and the principle of Mendelian randomization (MR). We have conducted ~95,000 MR analyses in total; to our knowledge, this is the most comprehensive study on the causal relationship between plasma proteins and psychiatric traits.\n\nThe analysis was bi-directional: we studied how proteins may affect psychiatric disorder risks, but also looked into how psychiatric traits/disorders may be causal risk factors for changes in protein levels. We also performed a variety of additional analysis to prioritize protein-disease associations, including HEIDI test for distinguishing functional association from linkage, analysis restricted to cis- acting variants and replications in independent datasets from the UK Biobank. Based on the MR results, we constructed directed networks linking proteins, drugs and different psychiatric traits, hence shedding light on their complex relationships and drug repositioning opportunities. Interestingly, many top proteins were related to inflammation or immune functioning. The full results were also made available online in searchable databases.\n\nIn conclusion, identifying proteins causal to disease development have important implications on drug discovery or repurposing. Findings from this study may also guide the development of blood-based biomarkers for the prediction or diagnosis of psychiatric disorders, as well as assessment of disease progression or recovery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.24.919126",
    "title": "Temporal selectivity declines in the aging human auditory cortex",
    "authors": "Erb, J.; Schmitt, L.-M.; Obleser, J.",
    "author_corresponding": "Jonas  Obleser",
    "author_corresponding_institution": "University of Lübeck",
    "date": "2020-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.01.24.919126.source.xml",
    "abstract": "Current models successfully describe the auditory cortical response to natural sounds with a set of spectra-temporal features. However, these models have hardly been linked to the ill-understood neurobiological changes that occur in the aging auditory cortex. Modelling the hemodynamic response to a rich natural sound mixture in N=64 listeners of varying age, we here show that in older listeners auditory cortex, the key feature of temporal rate is represented with a markedly broader tuning. This loss of temporal selectivity is most prominent in primary auditory cortex and planum temporale, with no such changes in adjacent auditory or other brain areas. Amongst older listeners, we observe a direct relationship between chronological age and temporal-rate tuning, unconfounded by auditory acuity or model goodness of fit. In line with senescent neural dedifferentiation more generally, our results highlight decreased selectivity to temporal information as a hallmark of the aging auditory cortex.\n\nImpact StatementAge-dependent broadening of tuning to temporal modulation rate in older humans cortical sound representations highlights decreased temporal selectivity as an anatomically and functionally specific hallmark of the aging auditory cortex.",
    "published": "10.7554/eLife.55300",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.988246",
    "title": "Highly sensitive and full-genome interrogation of SARS-CoV-2 using multiplexed PCR enrichment followed by next-generation sequencing",
    "authors": "Li, C.; Debruyne, D. N.; Spencer, J.; Kapoor, V.; Liu, L. Y.; Zhou, B.; Pandey, U.; Bootwalla, M.; Ostrow, D.; Maglinte, D. T.; Ruble, D.; Ryutov, A.; Shen, L.; Lee, L.; Feigelman, R.; Burdon, G.; Liu, J.; Oliva, A.; Borcherding, A.; Tan, H.; Urban, A. E.; Gai, X.; Bard, J. D.; Liu, G.; Liu, Z.",
    "author_corresponding": "Zhitong  Liu",
    "author_corresponding_institution": "Paragon Genomics Inc., Hayward, CA 94545 USA",
    "date": "2020-05-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.03.12.988246.source.xml",
    "abstract": "Many detection methods have been used or reported for the diagnosis and/or surveillance of COVID-19. Among them, reverse transcription polymerase chain reaction (RT-PCR) is the most commonly used because of its high sensitivity, typically claiming detection of about 5 copies of viruses. However, it has been reported that only 47-59% of the positive cases were identified by some RT-PCR methods, probably due to low viral load, timing of sampling, degradation of virus RNA in the sampling process, or possible mutations spanning the primer binding sites. Therefore, alternative and highly sensitive methods are imperative. With the goal of improving sensitivity and accommodating various application settings, we developed a multiplex-PCR-based method comprised of 343 pairs of specific primers, and demonstrated its efficiency to detect SARS-CoV-2 at low copy numbers. The assay produced clean characteristic target peaks of defined sizes, which allowed for direct identification of positives by electrophoresis. We further amplified the entire SARS-CoV-2 genome from 8 to half a million viral copies purified from 13 COVID-19 positive specimens, and detected mutations through next generation sequencing. Finally, we developed a multiplex-PCR-based metagenomic method in parallel, that required modest sequencing depth for uncovering SARS-CoV-2 mutational diversity and potentially novel or emerging isolates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.25.009084",
    "title": "Non-neuronal expression of SARS-CoV-2 entry genes in the olfactory system suggests mechanisms underlying COVID-19-associated anosmia",
    "authors": "Brann, D.; Tsukahara, T.; Weinreb, C.; Lipovsek, M.; Van den Berge, K.; Gong, B.; Chance, R.; Macaulay, I. C.; Chou, H.-j.; Fletcher, R.; Das, D.; Street, K.; Roux de Bezieux, H.; Choi, Y.-G.; Risso, D.; Dudoit, S.; Purdom, E.; Mill, J. C.; Hachem, R. A.; Matsunami, H.; Logan, D. W.; Goldstein, B.; Grubb, M. S.; Ngai, J.; Datta, S. R.",
    "author_corresponding": "Sandeep Robert Datta",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2020-05-18",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.03.25.009084.source.xml",
    "abstract": "Altered olfactory function is a common symptom of COVID-19, but its etiology is unknown. A key question is whether SARS-CoV-2 (CoV-2) - the causal agent in COVID-19 - affects olfaction directly by infecting olfactory sensory neurons or their targets in the olfactory bulb, or indirectly, through perturbation of supporting cells. Here we identify cell types in the olfactory epithelium and olfactory bulb that express SARS-CoV-2 cell entry molecules. Bulk sequencing revealed that mouse, non-human primate and human olfactory mucosa expresses two key genes involved in CoV-2 entry, ACE2 and TMPRSS2. However, single cell sequencing and immunostaining demonstrated ACE2 expression in support cells, stem cells, and perivascular cells; in contrast, neurons in both the olfactory epithelium and bulb did not express ACE2 message or protein. These findings suggest that CoV-2 infection of non-neuronal cell types leads to anosmia and related disturbances in odor perception in COVID-19 patients.",
    "published": "10.1126/sciadv.abc5801",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051367",
    "title": "A fungal member of the microbial phyllosphere antagonizes infection of Arabidopsis thaliana by the oomycete pathogen Albugo laibachii via a putative secreted hydrolase",
    "authors": "Eitzen, K.; Sengupta, P.; Kroll, S.; Kemen, E.; Doehlemann, G.",
    "author_corresponding": "Gunther  Doehlemann",
    "author_corresponding_institution": "Institute for Plant Sciences and Cluster of Excellence on Plant Sciences (CEPLAS), University of Cologne, Center for Molecular Biosciences",
    "date": "2020-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.04.20.051367.source.xml",
    "abstract": "Plants are not only challenged by pathogenic organisms, but also colonized by commensal microbes. The network of interactions these microbes establish with their host and amongst each other is suggested to contribute to the immune responses of plants against pathogens. In wild Arabidopsis thaliana populations, the oomycete pathogen Albugo laibachii has been shown to play an influential role in structuring the leaf phyllosphere. We show that the epiphytic yeast Moesziomyces bullatus ex Albugo on Arabidopsis, a close relative of pathogenic smut fungi, is an antagonistic member of the A. thaliana phyllosphere, which reduces infection of A. thaliana by A. laibachii. Combination of transcriptome analysis, reverse genetics and protein characterization identified a GH25 hydrolase with lysozyme activity as the major effector of this microbial antagonism. Our findings broaden the understanding of microbial interactions within the phyllosphere, provide insights into the evolution of epiphytic basidiomycete yeasts and pave the way for the development of novel biocontrol strategies.",
    "published": "10.7554/elife.65306",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.16.099366",
    "title": "A novel fragmented mitochondrial genome in the protist pathogen Toxoplasma gondii and related tissue coccidia",
    "authors": "Namasivayam, S.; Baptista, R. d. P.; Xiao, W.; Hall, E. M.; Doggett, J. S.; Troell, K.; Kissinger, J. C.",
    "author_corresponding": "Jessica C Kissinger",
    "author_corresponding_institution": "University of Georgia",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.16.099366.source.xml",
    "abstract": "Mitochondrial genome content and structure vary widely across the eukaryotic tree of life with protists displaying extreme examples. Apicomplexan and dinoflagellate protists have evolved highly-reduced mitochondrial genome sequences, mtDNA, consisting of only 3 cytochrome genes and fragmented rRNA genes. Here we report the independent evolution of fragmented cytochrome genes in Toxoplasma and related tissue coccidia and evolution of a novel genome architecture consisting minimally of 21 sequence blocks (SBs) that exist as non-random concatemers. Single-molecule Nanopore reads consisting entirely of SB concatemers ranging from 1-23 kb reveal both whole and fragmented cytochrome genes. Full-length cytochrome transcripts including a divergent coxIII are detected. The topology of the mitochondrial genome remains an enigma. Analysis of a cob point mutation reveals that homoplasmy of SBs is maintained. Tissue coccidia are important pathogens of man and animals and the mitochondrion represents an important therapeutic target. Their mtDNA sequence has remained elusive until now.",
    "published": "10.1101/gr.266403.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.16.098434",
    "title": "Chromosome scale reference genome of Cluster bean (Cyamopsis tetragonoloba (L.) Taub.)",
    "authors": "Gaikwad, K.; Ramakrishna, G.; Srivastava, H.; Saxena, S.; Kaila, T.; Tyagi, A.; Sharma, P.; Sharma, S.; Sharma, R.; Mahla, H.; SV, A. M.; Solanke, A.; Kalia, P.; Rao, A.; Rai, A.; Sharma, T.; Singh, N.",
    "author_corresponding": "Kishor  Gaikwad",
    "author_corresponding_institution": "ICAR-National Institute for Plant Biotechnology",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.16.098434.source.xml",
    "abstract": "Clusterbean (Cyamopsis tetragonoloba (L.) Taub.), also known as Guar is a widely cultivated dryland legume of Western India and parts of Africa. Apart from being a vegetable crop, it is also an abundant source of a natural hetero-polysaccharide called guar gum or galactomannan which is widely used in cosmetics, pharmaceuticals, food processing, shale gas drilling etc. Here, for the first time we are reporting a chromosome-scale reference genome assembly of clusterbean, from a high galactomannan containing popular guar cultivar, RGC-936, by combining sequenced reads from Illumina, 10x Chromium and Oxford Nanopore technologies. The initial assembly of 1580 scaffolds with an N50 value of 7.12 Mbp was generated. Then, the final genome assembly was obtained by anchoring these scaffolds to a high density SNP map. Finally, a genome assembly of 550.31 Mbp was obtained in 7 pseudomolecules corresponding to 7 chromosomes with a very high N50 of 78.27 Mbp. We finally predicted 34,680 protein-coding genes in the guar genome. The high-quality chromosome-scale cluster bean genome assembly will facilitate understanding of the molecular basis of galactomannan biosynthesis and aid in genomics-assisted breeding of superior cultivars.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.17.098558",
    "title": "T cells expanded from renal cell carcinoma are tumor-reactive but fail to produce IFN-γ, TNF-α or IL-2",
    "authors": "van Asten, S. D.; Groot, R. d.; van Loenen, M. M.; Jong, J. d.; Monkhorst, K.; Haanen, J. B.; Amsen, D.; Bex, A.; Spaapen, R. M.; Wolkers, M. C.",
    "author_corresponding": "Robbert M Spaapen",
    "author_corresponding_institution": "Sanquin Research",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.17.098558.source.xml",
    "abstract": "Metastatic renal cell carcinoma (RCC) has a poor prognosis. Recent advances have shown beneficial responses to immune checkpoint inhibitors, such as anti-PD-1 or anti-PD-L1 antibodies. As only a subset of RCC patients respond, alternative strategies should be explored. Patients refractory to anti-PD-1 therapy may benefit from autologous tumor infiltrating lymphocyte (TIL) therapy. Even though efficient TIL expansion was reported from RCC lesions, it is not well established how many RCC TIL products are tumor-reactive, how well they produce pro-inflammatory cytokines in response to autologous tumors, and whether their response correlates with the presence of specific immune cells in the tumor lesions.\n\nWe here compared the immune infiltrate composition of RCC lesions with that of autologous kidney tissue of 18 RCC patients. T cell infiltrates were increased in the tumor lesions, and CD8+ T cell infiltrates were primarily of effector memory phenotype. Nine out of 16 (56%) tested TIL products we generated were tumor-reactive, as defined by CD137 upregulation after exposure to autologous tumor digest. Tumor reactivity was found in particular in TIL products originating from tumors with a high percentage of infiltrated T cells compared to autologous kidney, and coincided with increased ex vivo CD25 expression on CD8+ T cells. Importantly, although TIL products had the capacity to produce the key effector cytokines IFN-{gamma}, TNF- or IL-2, they failed to do so in response to autologous tumor digests. In conclusion, TIL products from RCC lesions contain tumor-reactive T cells. Their lack of tumor-specific cytokine production requires further investigation of immunosuppressive factors in RCC and subsequent optimization of RCC-derived TIL culture conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.101816",
    "title": "Deviation from mendelian transmission of autosomal SNPs can be used to estimate germline mutations in humans exposed to ionizing radiation",
    "authors": "Leite Filho, H. P.; Pinto, I. P.; Oliveira, L. G.; Costa, E. O. A.; da Cruz, A. S.; e Silva, D. d. M.; da Silva, C. C.; Caetano, A. R.; da Cruz, A. D.",
    "author_corresponding": "Hugo  Pereira  Leite Filho",
    "author_corresponding_institution": "Universidade Estadual de Goias",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.101816.source.xml",
    "abstract": "We aimed to estimate the rate of germline mutations in the offspring of individuals accidentally exposed to Cesium-137 ionizing radiation. Performed analysis considered two distinct groups: a group males and females accidentally exposed to low doses of ionizing radiation from Cs137, the case group, and a control group of non-exposed participants. The case group included 37 participants (11 couples and 15 children born after the accident). The dose absorbed by exposed participants ranged from 0.2 to 0.5 Gray. The control group included 15 families from the state of Goias, with no history of radiation exposure. DNA samples from peripheral blood were analyzed with the Affymetrix GeneChip(R) CytoScanHD to assess de novo SNP-type mutations. A set of scripts previously developed was used to detect de novo mutations by comparing parent and offspring genotypes in each SNP marker. Overall numbers of observed Mendelian deviations were statistically significant between the exposed and control groups. Offspring from the population accidentally exposed to low IR doses showed [~] 46.5% more de novo Mendelian deviations than the control group. Parent-of-origin and type of nucleotide substitution were also inferred. Estimates of age-adjusted de novo germline mutation rates were obtained and correlated to Cs-137 radiation dose exposure to evaluate the usefulness of the rate of Mendelian deviations observed in polymorphic SNPs as a biomarker for exposure. This proved useful in a retrospective estimation of the rate of de novo germline mutations in a human population accidentally exposed to low doses of radiation from Cs-137. Obtained results suggest that observed burden of germline mutations identified in offspring could potentially be a useful biomarker to estimate levels of parental exposure to ionizing radiation.",
    "published": "10.1371/journal.pone.0233941",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.101857",
    "title": "Leptospiral LPS escapes mouse TLR4 internalization and TRIF?associated antimicrobial responses through O antigen and associated lipoproteins",
    "authors": "Bonhomme, D.; Santecchia, I.; Vernel-Pauillac, F.; Caroff, M.; Germon, P.; Murray, G.; Adler, B.; Boneca, I. G.; Werts, C.",
    "author_corresponding": "Catherine  Werts",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.101857.source.xml",
    "abstract": "Leptospirosis is a worldwide re-emerging zoonosis caused by pathogenic Leptospira spp. All vertebrate species can be infected; humans are sensitive hosts whereas other species, such as rodents, may become long-term renal carrier reservoirs. Upon infection, innate immune responses are initiated by recognition of Microbial Associated Molecular Patterns (MAMPs) by Pattern Recognition Receptors (PRRs). Among MAMPs, the lipopolysaccharide (LPS) is recognized by the Toll-Like-Receptor 4 (TLR4) and activates both the MyD88-dependent pathway at the plasma membrane and the TRIF-dependent pathway after TLR4 internalization. We previously showed that leptospiral LPS is not recognized by the human TLR4, whereas it signals through murine TLR4, which mediates mouse resistance to acute leptospirosis. However, leptospiral LPS has low endotoxicity in mouse cells and is an agonist of TLR2, the sensor for bacterial lipoproteins. Here, using confocal microscopy and flow cytometry, we showed that the LPS of L. interrogans did not induce internalization of TLR4 in mouse macrophages, unlike the LPS of Escherichia coli. Consequently, the LPS failed to induce the production of the TRIF-dependent nitric oxide and RANTES, both important antimicrobial responses. Using shorter O antigen LPS and repurified leptospiral LPS with reporter HEK cells, we further found this TLR4-TRIF escape to be dependent on both the co-purifying lipoproteins and the full-length O antigen. Furthermore, our data suggest that the O antigen could alter the binding of the leptospiral LPS to the co-receptor CD14 that is essential for TLR4-TRIF activation. Overall, we describe here a novel immune escape mechanism linked to leptospiral LPS. We hypothesize that the LPS, already known as a virulence factor, plays a major role in the innate immune evasion of the leptospires, thereby contributing to their stealthiness and chronicity in mice.\n\nAuthor summaryLeptospira interrogans is a bacterial pathogen, responsible for leptospirosis, a worldwide neglected reemerging disease. L. interrogans may cause an acute severe disease in humans, whereas rodents and other animals asymptomatically carry the leptospires in their kidneys. They can therefore excrete live bacteria in urine and contaminate the environment. Leptospires are stealth pathogens known to escape the innate immune defenses of their hosts. They are covered in lipopolysaccharide (LPS), a bacterial motif recognized in mammals through the Toll-like receptor 4 (TLR4), which triggers two different signaling pathways. We showed previously that pathogenic leptospires escape TLR4 recognition in humans. Here we show in mice that the leptospiral LPS triggers only one arm of the TLR4 pathway and escapes the other, hence avoiding production of antimicrobial compounds. Removing the lipoproteins that always co-purify with the leptospiral LPS, or using shorter LPS, restores the stimulation of both pathways. This suggests a novel escape mechanism linked to the LPS and involving lipoproteins that could be instrumental for leptospires to escape the mouse defense and allows for their chronic renal colonization.",
    "published": "10.1371/journal.ppat.1008639",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.101840",
    "title": "Mrr1 regulation of methylglyoxal catabolism and methylglyoxal-induced fluconazole resistance in Candida lusitaniae",
    "authors": "Biermann, A. R.; Demers, E. G.; Hogan, D. A.",
    "author_corresponding": "Deborah  A.  Hogan",
    "author_corresponding_institution": "Geisel School of Medicine of Dartmouth",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.101840.source.xml",
    "abstract": "In Candida species, the transcription factor Mrr1 regulates azole resistance genes in addition to the expression of a suite of other genes including known and putative methylglyoxal reductases. Methylglyoxal (MG) is a toxic metabolic byproduct that is significantly elevated in certain disease states that frequently accompany candidiasis, including diabetes, kidney failure, sepsis, and inflammation. Through the genetic analysis of Candida lusitaniae (syn. Clavispora lusitaniae) strains with different Mrr1 variants with high and low basal activity, we showed that Mrr1 regulates basal and/or induced expression of two highly similar MG reductases, MGD1 and MGD2, and that both participate in MG detoxification and growth on MG as a sole carbon source. We found that exogenous MG increases Mrr1-dependent expression of MGD1 and MGD2 in C. lusitaniae suggesting that Mrr1 is part of the natural response to MG. MG also induced expression of MDR1, which encodes a major facilitator protein involved in fluconazole resistance, in a partially Mrr1-dependent manner. MG significantly improved growth of C. lusitaniae in the presence of fluconazole and strains with hyperactive Mrr1 variants showed greater increases in growth in the presence of fluconazole by MG. In addition to the effects of exogenous MG, we found knocking out GLO1, which encodes another MG detoxification enzyme, led to increased fluconazole resistance in C. lusitaniae. Analysis of isolates other Candida species found heterogeneity in MG resistance and MG stimulation of growth in the presence of fluconazole. Given the frequent presence of MG in human disease, we propose that induction of MDR1 in response to MG is a novel contributor to in vivo resistance of azole antifungals in multiple Candida species.\n\nAuthor SummaryIn Candida species, constitutively active variants of the transcription factor Mrr1 confer resistance to fluconazole, a commonly used antifungal agent. However, the natural role of Mrr1 as well as how its activity is modulated in vivo remain poorly understood. Here, we have shown that, in the opportunistic pathogen Candida lusitaniae, Mrr1 regulates expression and induction of two enzymes that detoxify methylglyoxal, a toxic metabolic byproduct. Importantly, serum methylglyoxal is elevated in conditions that are also associated with increased risk of colonization and infection by Candida species, such as diabetes and kidney failure. We discovered that methylglyoxal causes increased expression of these two Mrr1-regulated detoxification enzymes as well as an efflux pump that causes fluconazole resistance. Likewise, methylglyoxal increased the ability of multiple C. lusitaniae strains to grow in the presence of fluconazole. Several other Candida strains that we tested also exhibited stimulation of growth on fluconazole by methylglyoxal. Given the physiological relevance of methylglyoxal in human disease, we posit that the induction of fluconazole resistance in response to methylglyoxal may contribute to treatment failure.",
    "published": "10.1111/mmi.14604",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.102467",
    "title": "Structural basis for translational shutdown and immune evasion by the Nsp1 protein of SARS-CoV-2",
    "authors": "Thoms, M.; Buschauer, R.; Ameismeier, M.; Koepke, L.; Denk, T.; Hirschenberger, M.; Kratzat, H.; Hayn, M.; Mackens-Kiani, T.; Cheng, J.; Stuerzel, C. M.; Froehlich, T.; Berninghausen, O.; Becker, T.; Kirchhoff, F.; Sparrer, K. M. J.; Beckmann, R.",
    "author_corresponding": "Roland  Beckmann",
    "author_corresponding_institution": "Gene Center, LMU Munich",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.102467.source.xml",
    "abstract": "SARS-CoV-2 is the causative agent of the current COVID-19 pandemic. A major virulence factor of SARS-CoVs is the nonstructural protein 1 (Nsp1) which suppresses host gene expression by ribosome association via an unknown mechanism. Here, we show that Nsp1 from SARS-CoV-2 binds to 40S and 80S ribosomes, resulting in shutdown of capped mRNA translation both in vitro and in cells. Structural analysis by cryo-electron microscopy (cryo-EM) of in vitro reconstituted Nsp1-40S and of native human Nsp1-ribosome complexes revealed that the Nsp1 C-terminus binds to and obstructs the mRNA entry tunnel. Thereby, Nsp1 effectively blocks RIG-I-dependent innate immune responses that would otherwise facilitate clearance of the infection. Thus, the structural characterization of the inhibitory mechanism of Nsp1 may aid structure-based drug design against SARS-CoV-2.",
    "published": "10.1126/science.abc8665",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.101790",
    "title": "Glycosaminoglycans are specific endosomal receptors for Yersinia pseudotuberculosis Cytotoxic Necrotizing Factor",
    "authors": "Schmidt, G.; Kowarschik, S.; Schöllkopf, J.; Mueller, T.; Tian, S.; Knerr, J.; Bakker, H.; Rein, S.; Dong, M.; Weber, S.; Grosse, R.",
    "author_corresponding": "Gudula  Schmidt",
    "author_corresponding_institution": "Albert Ludwigs University Freiburg",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.101790.source.xml",
    "abstract": "The Cytotoxic Necrotizing Factor Y (CNFY) is produced by the gram-negative, enteric pathogen Yersinia pseudotuberculosis. The bacterial toxin belongs to a family of deamidases, which constitutively activate Rho GTPases, thereby balancing inflammatory processes. We identified heparan sulfate proteoglycans as essential host cell factors for intoxication with CNFY. Using flow cytometry, microscopy, knockout cell lines, pulsed electron–electron double resonance and bio-layer interferometry, we studied the role of glucosaminoglycans in the intoxication process of CNFY. To analyze toxin-glucosaminoglycan interaction we utilized a truncated CNFY (CNFY709-1014). Especially this C-terminal part of CNFY, which encompasses the catalytic activity, binds with high affinity to heparan sulfates. CNFY binding with the N-terminal domain to its protein receptor seems to induce a first conformational change supporting the interaction between the C-terminal domain and heparan sulfates, which seems sterically hindered in the full toxin. A second conformational change occurs by acidification of the endosome, probably allowing insertion of the hydrophobic regions of the toxin into the endosomal membrane. Our findings suggest that heparan sulfates play a major role for intoxication within the endosome, rather than being relevant for an interaction at the cell surface. Lastly, cleavage of heparin sulfate chains by heparanase is likely required for efficient uptake of the toxic enzyme into the cytosol of mammalian cells.Author Summary The RhoA deamidating Cytotoxic Necrotizing Factor Y (CNFY) from Yersinia pseudotuberculosis is a crucial virulence factor that is important for successful infection of mammalian cells by the pathogen. The mode of action by which CNFY is able to intoxicate cells can be divided into the following steps: Binding to the cell surface, internalization, translocation from the endosome to the cytosol and deamidation of RhoA. We show, that CNFY uses heparan sulfates to maximize the amount of molecules entering the cytosol. While not being necessary for toxin binding and uptake, the sugars hold a key role in the intoxication process. We show that CNFY undergoes a conformational change at a low endosomal pH, allowing the C-terminal domain to be released from the endosomal membrane by the action of heparanase. This study reveals new insights into the CNFY-host interaction and promotes understanding of the complex intoxication process of bacterial toxins.View Full Text",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.101725",
    "title": "Molecular mapping of qBK1Z, a major QTL for bakanae disease resistance in rice",
    "authors": "Lee, S.-B.; Kim, N.; Jo, S.; Hur, Y.-J.; Cho, J.-H.; Lee, J.-y.; Lee, J.-H.; Song, Y.-C.; Ko, J.-M.; Seo, Y.-S.; Lee, J.; Bombay, M.; Kim, S.-R.; Park, D.-S.",
    "author_corresponding": "Dong-Soo  Park",
    "author_corresponding_institution": "Rural Development Administration",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.101725.source.xml",
    "abstract": "Bakanae disease is a fungal disease of rice (Oryza sativa L.) caused by the pathogen Gibberella fujikuroi (also known as Fusarium fujikuroi). Recently the disease incidence has increased in several Asian countries and continues to spread throughout the world. No rice varieties have been developed yet to be completely resistant to this disease. With increasing need to identify various genetic resources to impart resistance to local elite varieties, this study was carried out to identify novel quantitative trait loci (QTLs) from an indica variety Zenith. We performed a QTL mapping using 180 F2:9 recombinant inbred lines (RILs) derived from a cross between the resistant variety, Zenith, and the susceptible variety, Ilpum. A primary QTL study using the genotypes and phenotypes of the RILs indicated that the locus qBK1z conferring bakanae disease resistance from the Zenith was located in a 2.8 Mb region bordered by the two SSR markers, RM1331 and RM3530 on chromosome 1.\n\nThe log of odds (LOD) score of qBK1z was 13.43, accounting for 30.9% of the total phenotypic variation. A finer localization of qBK1z was delimited at an approximate 730 kb interval in the physical map between Chr01_1435908 (1.43 Mbp) and RM10116 (2.16 Mbp). The development of a rice variety with a higher level of resistance against bakanae disease is a major challenge in many rice growing countries. Introducing qBK1z or pyramiding with other previously identified QTLs could provide effective genetic control of bakanae disease in rice.",
    "published": "10.3390/plants10030434",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.101733",
    "title": "Plant protein-based diets can replace a fish meal-based diet for sustainable growth and body composition of zebrafish (Danio rerio).",
    "authors": "Aiyelari, T. A.; Chaudhry, A. S.",
    "author_corresponding": "Toluwalase  Anthony  Aiyelari",
    "author_corresponding_institution": "Newcastle University School of Natural and Environmental Sciences",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.101733.source.xml",
    "abstract": "This 3 × 2 factorial study involving three diets at two stocking densities tested the effect of replacing fish meal (FM) with either soybean meal (SBM) or rapeseed meal (RSM) in diets on growth and body composition of zebrafish (Danio rerio). Fish were fed three times daily for eight weeks. Morphometric and water quality parameters were also determined. The survival rate of the fish ranged from 95.2 - 97.8%. The water quality remained within the acceptable limits for tropical aquaculture. The stocking density did not show any significant difference (p&gt;0.05) for the length and weight of the fish. The length, weight and condition factors were significantly higher (p&lt;0.05) in the fish fed FM based diet. The fish length and weight related well (R2) across the diets but this was more significant for RSM than those fed the other two diets. The weight gain (WG), feed conversion ratio (FCR) and protein intake (PI) were significantly higher (p&lt;0.05) in the fish fed the FM based diet than the other diets. No significant differences observed (p&gt;0.05) in the specific growth rate (SGR), food intake (FI) and protein efficiency ratio (PER) among the fish fed the three diets. The crude protein CP, nitrogen-free extract (NFE) and ash contents of these fish did not differ significantly (p&gt;0.05). However, the ether extract (EE) of the fish fed SBM diet was significantly lower (p&lt;0.05 than the other two diets. It appears that both SBM and RSM as sustainable source to partially FM in the diets of zebrafish and similar fish species.View Full Text",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.101808",
    "title": "Characterization of Stanniocalcin-1 Expression in Macrophage Differentiation",
    "authors": "Wong, C. K.; Leung, C. C.",
    "author_corresponding": "Chris  KC  Wong",
    "author_corresponding_institution": "Hong Kong Baptist University",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.101808.source.xml",
    "abstract": "Human stanniocalcin-1 (STC1) is a paracrine factor associated with inflammation and carcinogenesis. The role of STC1 in the pro- and anti-inflammatory functions of differentiating macrophage, however, is not clear. In this study, our data showed that PMA treatment induced human leukemia monocytic cells (ThP-1) differentiation to M0 macrophages. The differentiation was accompanied by a significant increase of mRNA expression levels of STC1, the pro-inflammatory cytokine TNF, and anti-inflammatory markers, CD163 & CD206. An intermitted removal of PMA treatment reduced the mRNA levels of STC1 and TNF but had no noticeable effects on the anti-inflammatory markers. The correlation in the expression of STC1 and pro-inflammatory markers in differentiating macrophages was investigated, using siRNASTC1-transfected PMA-induced cells. Consistently, the transcripts levels of TNF and IL-6 were significantly reduced. Moreover, LPS/IFN{gamma}-induced M1-polarization showed remarkably higher expression levels of STC1 than IL-4/IL-13-induced M2-macrophages and PMA-induced M0-macrophages. Transcriptomic analysis of siRNASTC1-transfected M1-polarized cells revealed an upregulation of TBC1 domain family member 3 (TBC1D3G). The gene regulates the payload of macrophage-released extracellular vesicles to mediate inflammation. The conditioned media from siRNASTC1-transfected M1-polarized cells were found to reduce Hep3B cell motility. The data suggest that the expression of STC1 were associated with macrophage differentiation, but preferentially to M1 polarization.",
    "published": "10.1016/j.tranon.2020.100881",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.099507",
    "title": "Afucosylated immunoglobulin G responses are a hallmark of enveloped virus infections and show an exacerbated phenotype in COVID-19",
    "authors": "Larsen, M. D.; de Graaf, E. L.; Sonneveld, M. E.; Plomp, H. R.; Linty, F.; Visser, R.; Brinkhaus, M.; Sustic, T.; deTaeye, S. W.; Bentlage, A. E. H.; Nouta, J.; Natunen, S.; Koeleman, C. A. M.; Sainio, S.; Kootstra, N. A.; Brouwer, P. J. M.; Sanders, R. W.; van Gils, M. J.; de Bruin, S.; Vlaar, A. P. J.; Amsterdam UMC COVID-19 biobank study group,  ; Zaaijer, H. L.; Wuhrer, M.; van der Schoot, C. E.; Vidarsson, G.",
    "author_corresponding": "Gestur  Vidarsson",
    "author_corresponding_institution": "Sanquin Research",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.099507.source.xml",
    "abstract": "IgG antibodies are crucial for protection against invading pathogens. A highly conserved N-linked glycan within the IgG-Fc-tail, essential for IgG function, shows variable composition in humans. Afucosylated IgG variants are already used in anti-cancer therapeutic antibodies for their elevated binding and killing activity through Fc receptors (Fc{gamma}RIIIa). Here, we report that afucosylated IgG which are of minor abundance in humans ([~]6% of total IgG) are specifically formed against surface epitopes of enveloped viruses after natural infections or immunization with attenuated viruses, while protein subunit immunization does not elicit this low fucose response. This can give beneficial strong responses, but can also go awry, resulting in a cytokine-storm and immune-mediated pathologies. In the case of COVID-19, the critically ill show aggravated afucosylated-IgG responses against the viral spike protein. In contrast, those clearing the infection unaided show higher fucosylation levels of the anti-spike protein IgG. Our findings indicate antibody glycosylation as a potential factor in inflammation and protection in enveloped virus infections including COVID-19.",
    "published": "10.1126/science.abc8378",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.101782",
    "title": "C-Jun N-terminal kinase (JNK) pathway activation is essential for dental papilla cells polarization",
    "authors": "Luo, J.; Tan, X.; Ye, L.; Wang, C.",
    "author_corresponding": "Chenglin  Wang",
    "author_corresponding_institution": "West China Hospital of Stomatology",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.101782.source.xml",
    "abstract": "During tooth development, dental papilla cells could develop into odontoblasts with polarized morphology and cell function, c-Jun N-terminal kinase (JNK) signaling could participate in this process. Histological staining, qPCR and Western Blot shown that activation of JNK signaling in polarized mouse dental papilla tissue. In vitro cell culture and organ culture method found JNK inhibitor SP600125 postponed tooth germ development and reduced the polarization, migration and differentiation of mouse dental papilla cells (mDPCs) in vitro. The expression of polarity-related genes including Prickle3, Golga2, Golga5 and RhoA was consistent with JNK signaling activation, by screening of up-regulated polarity-related genes during the process of dental papilla development and mDPCs or A11 differentiation. Further, constitutively active RhoA mutant (RhoA Q63L) partly rescue the inhibition of SP600125 on cell differentiation and polarity formation of mDPCs. This study suggests that JNK signaling has a positive role in dental papilla cells polarization formation.",
    "published": "10.1371/journal.pone.0233944",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.101485",
    "title": "Does the human placenta express the canonical cell entry mediators for SARS-CoV-2?",
    "authors": "Pique-Regi, R.; Romero, R.; Tarca, A. L.; Luca, F.; Xu, Y.; Leng, Y.; Hsu, C.-D.; Gomez-Lopez, N.",
    "author_corresponding": "Roger  Pique-Regi",
    "author_corresponding_institution": "Wayne State University",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.101485.source.xml",
    "abstract": "The pandemic of coronavirus disease 2019 (COVID-19) caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has affected over 3.8 million people, including pregnant women. To date, no consistent evidence of vertical transmission for SARS-CoV-2 exists. This new coronavirus canonically utilizes the angiotensin-converting enzyme 2 (ACE2) receptor and the serine protease TMPRSS2 for cell entry. Herein, building upon our previous single cell study of the placenta (Pique-Regi, 2019), another study, and new single-cell/nuclei RNA-sequencing data, we investigated the expression of ACE2 and TMPRSS2 throughout pregnancy as well as in third-trimester chorioamniotic membranes. We report that co-transcription of ACE2 and TMPRSS2 is negligible, thus not a likely path of vertical transmission for SARS-CoV-2 at any stage of pregnancy. In contrast, receptors for Zika virus and cytomegalovirus which cause congenital infections are highly expressed by placental cell types. These data suggest that SARS-CoV-2 is unlikely to infect the human placenta through the canonical cell entry mediators; yet, other interacting proteins could still play a role in the viral infection.",
    "published": "10.7554/eLife.58716",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.100545",
    "title": "Longitudinal high-throughput TCR repertoire profiling reveals the dynamics of T cell memory formation after mild COVID-19 infection",
    "authors": "Minervina, A. A.; Komech, E. A.; Titov, A.; Bensouda Koraichi, M.; Rosati, E.; Mamedov, I. Z.; Franke, A.; Efimov, G. A.; Chudakov, D. M.; Mora, T.; Walczak, A. M.; Lebedev, Y. B.; Pogorelyy, M. V.",
    "author_corresponding": "Thierry  Mora",
    "author_corresponding_institution": "Ecole normale superieure",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.100545.source.xml",
    "abstract": "COVID-19 is a global pandemic caused by the SARS-CoV-2 coronavirus. T cells play a key role in the adaptive antiviral immune response by killing infected cells and facilitating the selection of virus-specific antibodies. However neither the dynamics and cross-reactivity of the SARS-CoV-2-specific T cell response nor the diversity of resulting immune memory are well understood. In this study we use longitudinal high-throughput T cell receptor (TCR) sequencing to track changes in the T cell repertoire following two mild cases of COVID-19. In both donors we identified CD4+ and CD8+ T cell clones with transient clonal expansion after infection. The antigen specificity of CD8+ TCR sequences to SARS-CoV-2 epitopes was confirmed by both MHC tetramer binding and presence in large database of SARS-CoV-2 epitope-specific TCRs. We describe characteristic motifs in TCR sequences of COVID-19-reactive clones and show preferential occurence of these motifs in publicly available large dataset of repertoires from COVID-19 patients. We show that in both donors the majority of infection-reactive clonotypes acquire memory phenotypes. Certain T cell clones were detected in the memory fraction at the pre-infection timepoint, suggesting participation of pre-existing cross-reactive memory T cells in the immune response to SARS-CoV-2.",
    "published": "10.7554/elife.63502",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.102087",
    "title": "Controlling the SARS-CoV-2 Spike Glycoprotein Conformation",
    "authors": "Henderson, R.; Edwards, R. J.; Mansouri, K.; Janowska, K.; Stalls, V.; Gobeil, S.; Kopp, M.; Hsu, A. L.; Borgnia, M. J.; Parks, R.; Haynes, B. F.; Acharya, P.",
    "author_corresponding": "Priyamvada  Acharya",
    "author_corresponding_institution": "Duke University",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.102087.source.xml",
    "abstract": "The coronavirus (CoV) viral host cell fusion spike (S) protein is the primary immunogenic target for virus neutralization and the current focus of many vaccine design efforts. The highly flexible S-protein, with its mobile domains, presents a moving target to the immune system. Here, to better understand S-protein mobility, we implemented a structure-based vector analysis of available {beta}-CoV S-protein structures. We found that despite overall similarity in domain organization, different {beta}-CoV strains display distinct S-protein configurations. Based on this analysis, we developed two soluble ectodomain constructs in which the highly immunogenic and mobile receptor binding domain (RBD) is locked in either the all-RBDs  down position or is induced to display a previously unobserved in SARS-CoV-2 2-RBDs  up configuration. These results demonstrate that the conformation of the S-protein can be controlled via rational design and provide a framework for the development of engineered coronavirus spike proteins for vaccine applications.",
    "published": "10.1038/s41594-020-0479-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.101717",
    "title": "Immunologic perturbations in severe COVID-19/SARS-CoV-2 infection",
    "authors": "Kuri-Cervantes, L.; Pampena, M. B.; Meng, W.; Rosenfeld, A. M.; Ittner, C. A. G.; Weisman, A. R.; Agyekum, R.; Mathew, D.; Baxter, A. E.; Vella, L.; Kuthuru, O.; Apostolidis, S.; Bershaw, L.; Dougherty, J.; Greenplate, A. R.; Pattekar, A.; Kim, J.; Han, N.; Gouma, S.; Weirick, M. E.; Arevalo, C. P.; Bolton, M. J.; Goodwin, E. C.; Anderson, E. M.; Hensley, S. E.; Jones, T. K.; Mangalmurti, N. S.; Luning Prak, E. T.; Meyer, N. J.; Kim, J.; Betts, M. R.",
    "author_corresponding": "Michael R Betts",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.101717.source.xml",
    "abstract": "Although critical illness has been associated with SARS-CoV-2-induced hyperinflammation, the immune correlates of severe COVID-19 remain unclear. Here, we comprehensively analyzed peripheral blood immune perturbations in 42 SARS-CoV-2 infected and recovered individuals. We identified broad changes in neutrophils, NK cells, and monocytes during severe COVID-19, suggesting excessive mobilization of innate lineages. We found marked activation within T and B cells, highly oligoclonal B cell populations, profound plasmablast expansion, and SARS-CoV-2-specific antibodies in many, but not all, severe COVID-19 cases. Despite this heterogeneity, we found selective clustering of severe COVID-19 cases through unbiased analysis of the aggregated immunological phenotypes. Our findings demonstrate broad immune perturbations spanning both innate and adaptive leukocytes that distinguish dysregulated host responses in severe SARS-CoV-2 infection and warrant therapeutic investigation.\n\nOne Sentence SummaryBroad immune perturbations in severe COVID-19",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.101493",
    "title": "SARS-CoV2 infection in farmed mink, Netherlands, April 2020",
    "authors": "Oreshkova, N.; Molenaar, R.-J.; Vreman, S.; Harders, F.; Oude Munnink, B. B.; Hakze-vd Honing, R. W.; Gerhards, N.; Tolsma, P.; Bouwstra, R.; Sikkema, R.; Tacken, M.; de Rooij, M. M. T.; Weesendorp, E.; Engelsma, M.; Bruschke, C.; Smit, L. A. M.; Koopmans, M.; van der Poel, W. H. M.; Stegeman, J.",
    "author_corresponding": "Wim H.M. van der Poel",
    "author_corresponding_institution": "Wageningen Bioveterinary Research, Wageningen University and Research, Lelystad, The Netherlands",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.101493.source.xml",
    "abstract": "In April 2020, respiratory disease and increased mortality were observed in farmed mink on two farms in the Netherlands. In both farms, at least one worker had been found positive for SARS-CoV-2. Necropsies of the mink revealed interstitial pneumonia, and organ and swab samples tested positive for SARS-CoV-2 RNA by qPCR. Variations in viral genomes point at between-mink transmission on the farms and lack of infection link between the farms. Inhalable dust in the mink houses contained viral RNA, indicating possible exposure of workers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.101766",
    "title": "Effects of parity, blood progesterone, and non-steroidal anti-inflammatory treatment on the dynamics of the uterine microbiota of healthy postpartum dairy cows",
    "authors": "Bogado Pascottini, O.; Spricigo, J. F. W.; Van Schyndel, S. J.; Mion, B.; Rousseau, J.; Weese, J. S.; LeBlanc, S. J.",
    "author_corresponding": "Osvaldo  Bogado Pascottini",
    "author_corresponding_institution": "University of Guelph Ontario Veterinary College",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.101766.source.xml",
    "abstract": "This study evaluated the effects of treatment with meloxicam (a non-steroidal anti-inflammatory drug), parity, and blood progesterone concentration on the dynamics of the uterine microbiome of clinically healthy postpartum dairy cows. Seven primiparous and 9 multiparous postpartum Holstein cows received meloxicam (0.5 mg/kg SC, n = 7 cows) once daily for 4 days (10 to 13 days in milk (DIM)) or were untreated (n = 9 cows). Endometrial cytology samples were collected by cytobrush at 10, 21, and 35 DIM, from which the metagenomic analysis was done using 16S rRNA gene sequence analysis. A radioimmunoassay was used to measure progesterone concentration in blood serum samples at 35 DIM and cows were classified as > 1 ng/mL (n = 10) or [&le;] 1 ng/mL (n = 6). Alpha diversity for bacterial genera (Chao1, Shannon-Weiner, and Camargos evenness indices) were not affected by DIM, meloxicam treatment, parity, or progesterone category (P > 0.2). For beta diversity (genera level), principal coordinate analysis (Bray-Curtis) showed differences in microbiome between parity groups (P = 0.01).\n\nThere was lower overall abundance of Anaerococcus, Bifidobacterium, Corynebacterium, Lactobacillus, Paracoccus, Staphylococcus, and Streptococcus and higher abundance of Bacillus, Fusobacterium, and Novosphingobium in primiparous than multiparous cows (P < 0.05); these patterns were consistent across sampling days. Bray-Curtis dissimilarity did not differ by DIM at sampling, meloxicam treatment, or progesterone category at 35 DIM (P > 0.5). In conclusion, uterine bacterial composition was not different at 10, 21, or 35 DIM, and meloxicam treatment or progesterone category did not affect uterine microbiota in clinically healthy postpartum dairy cows. Primiparous cows presented a different composition of uterine bacteria than multiparous cows. The differences in microbiome associated with parity might be attributable to changes that occur consequent to the first calving, but this hypothesis should be investigated further.",
    "published": "10.1371/journal.pone.0233943",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.102038",
    "title": "Neutralizing antibody and soluble ACE2 inhibition of a replication-competent VSV-SARS-CoV-2 and a clinical isolate of SARS-CoV-2.",
    "authors": "Case, J. B.; Rothlauf, P. W.; Chen, R. E.; Liu, Z.; Zhao, H.; Kim, A. S.; Bloyet, L.-M.; Zeng, Q.; Tahan, S.; Droit, L.; Ilagan, M. X. G.; Tartell, M. A.; Amarasinghe, G. K.; Henderson, J. P.; Miersch, S.; Ustav, M.; Sidhu, S.; Virgin, H. W.; Wang, D.; Ding, S.; Corti, D.; Theel, E. S.; Fremont, D. H.; Diamond, M. S.; Whelan, S. P. J.",
    "author_corresponding": "Sean P. J. Whelan",
    "author_corresponding_institution": "Department of Molecular Microbiology, Washington University School of Medicine, St. Louis, MO, USA.",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.102038.source.xml",
    "abstract": "Antibody-based interventions against SARS-CoV-2 could limit morbidity, mortality, and possibly disrupt epidemic transmission. An anticipated correlate of such countermeasures is the level of neutralizing antibodies against the SARS-CoV-2 spike protein, yet there is no consensus as to which assay should be used for such measurements. Using an infectious molecular clone of vesicular stomatitis virus (VSV) that expresses eGFP as a marker of infection, we replaced the glycoprotein gene (G) with the spike protein of SARS-CoV-2 (VSV-eGFP-SARS-CoV-2) and developed a high-throughput imaging-based neutralization assay at biosafety level 2. We also developed a focus reduction neutralization test with a clinical isolate of SARS-CoV-2 at biosafety level 3. We compared the neutralizing activities of monoclonal and polyclonal antibody preparations, as well as ACE2-Fc soluble decoy protein in both assays and find an exceptionally high degree of concordance. The two assays will help define correlates of protection for antibody-based countermeasures including therapeutic antibodies, immune {gamma}-globulin or plasma preparations, and vaccines against SARS-CoV-2. Replication-competent VSV-eGFP-SARS-CoV-2 provides a rapid assay for testing inhibitors of SARS-CoV-2 mediated entry that can be performed in 7.5 hours under reduced biosafety containment.",
    "published": "10.1016/j.chom.2020.06.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.101832",
    "title": "The transcriptome of Listeria monocytogenes during co-cultivation with cheese rind bacteria suggests adaptation by induction of ethanolamine and 1,2-propanediol catabolism pathway genes",
    "authors": "Anast, J. M.; Schmitz-Esser, S.",
    "author_corresponding": "Stephan  Schmitz-Esser",
    "author_corresponding_institution": "Iowa State University",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.101832.source.xml",
    "abstract": "The survival of Listeria (L.) monocytogenes in foods and food production environments (FPE) is dependent on several genes that increase tolerance to stressors; this includes competing with intrinsic bacteria. We aimed to uncover genes that are differentially expressed (DE) in L. monocytogenes sequence type (ST) 121 strain 6179 when co-cultured with cheese rind bacteria. L. monocytogenes was cultivated in broth or on plates with either a Psychrobacter or Brevibacterium isolate from cheese rinds. RNA was extracted from co-cultures in broth after two or 12 hours and from plates after 24 and 72 hours. Broth co-cultivations with Brevibacterium or Psychrobacter yielded up to 392 and 601 DE genes, while plate co-cultivations significantly affected the expression of up to 190 and 485 L. monocytogenes genes, respectively. Notably, the transcription of virulence genes encoding the Listeria adhesion protein and Listeriolysin O were induced during plate and broth co-cultivations. The expression of several systems under the control of the global stress gene regulator, {sigma}B, increased during co-cultivation. A cobalamin-dependent gene cluster, responsible for the catabolism of ethanolamine and 1,2-propanediol, was upregulated in both broth and plate co-cultures conditions. Finally, a small non-coding (nc)RNA, Rli47, was induced after 72 hours of co-cultivation on plates and accounted for 50-90% of the total reads mapped to L. monocytogenes. A recent study has shown that Rli47 may contribute to L. monocytogenes stress survival by slowing growth during stress conditions through the suppression of branch-chained amino acid biosynthesis. We hypothesize that Rli47 may have an impactful role in the response of L. monocytogenes to co-cultivation by regulating a complex network of metabolic and virulence mechanisms.",
    "published": "10.1371/journal.pone.0233945",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.101691",
    "title": "Repurposing of Miglustat to inhibit the coronavirus Severe Acquired Respiratory Syndrome SARS-CoV-2",
    "authors": "Rajasekharan, S.; Milan Bonotto, R.; Kazungu, Y.; Nascimento Alves, L.; Poggianella, M.; Martinez Orellana, P.; Skoko, N.; Polez, S.; Marcello, A.",
    "author_corresponding": "Alessandro  Marcello",
    "author_corresponding_institution": "International Centre for Genetic Engineering and Biotechnology",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.101691.source.xml",
    "abstract": "Repurposing clinically available drugs to treat the new coronavirus disease COVID-19 is an urgent need in these early stages of the SARS-CoV-2 pandemic, when very few treatment options are available. The iminosugar Miglustat is a well-characterized drug for the treatment of rare genetic lysosome storage diseases such as Gaucher and Niemann-Pick type C, and has also been described to be active against a variety of enveloped viruses. The activity of Miglustat is here demonstrated for SARS-CoV-2 at concentrations achievable in the plasma by current clinical regimens without cytotoxicity. The drug acts at the post-entry level and leads to a marked decrease of viral proteins and release of infectious virus. The mechanism resides in the inhibitory activity towards -glucosidases that are involved in early stages of glycoprotein N-linked oligosaccharide processing in the endoplasmic reticulum, leading to a marked decrease of the viral Spike protein. The wealth of available data on the clinical use of Miglustat for the treatment of lysosomal storage disorders and the antiviral properties against SARS-CoV-2 make it an ideal candidate for drug repurposing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.101881",
    "title": "Learning receptive field properties of complex cells in V1",
    "authors": "Lian, Y.; Almasi, A.; Grayden, D. B.; Kameneva, T.; Burkitt, A. N.; Meffin, H.",
    "author_corresponding": "Yanbo  Lian",
    "author_corresponding_institution": "The University of Melbourne",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.101881.source.xml",
    "abstract": "There are two distinct classes of cells in the primary visual cortex (V1): simple cells and complex cells. One defining feature of complex cells is their spatial phase invariance; they respond strongly to oriented grating stimuli with a preferred orientation but with a wide range of spatial phases. A classical model of complete spatial phase invariance in complex cells is the energy model, in which the responses are the sum of the squared outputs of two linear spatially phase-shifted filters. However, recent experimental studies have shown that complex cells have a diverse range of spatial phase invariance and only a subset can be characterized by the energy model. While several models have been proposed to explain how complex cells could learn to be selective to orientation but invariant to spatial phase, most existing models overlook many biologically important details. We propose a biologically plausible model for complex cells that learns to pool inputs from simple cells based on the presentation of natural scene stimuli. The model is a three-layer network with rate-based neurons that describes the activities of LGN cells (layer 1), V1 simple cells (layer 2), and V1 complex cells (layer 3). The first two layers implement a recently proposed simple cell model that is biologically plausible and accounts for many experimental phenomena. The neural dynamics of the complex cells is modeled as the integration of simple cells inputs along with response normalization. Connections between LGN and simple cells are learned using Hebbian and anti-Hebbian plasticity. Connections between simple and complex cells are learned using a modified version of the Bienenstock, Cooper, and Munro (BCM) rule. Our results demonstrate that the learning rule can describe a diversity of complex cells, similar to those observed experimentally.\n\nAuthor summaryMany cortical functions originate from the learning ability of the brain. How the properties of cortical cells are learned is vital for understanding how the brain works. There are many models that explain how V1 simple cells can be learned. However, how V1 complex cells are learned still remains unclear. In this paper, we propose a model of learning in complex cells based on the Bienenstock, Cooper, and Munro (BCM) rule. We demonstrate that properties of receptive fields of complex cells can be learned using this biologically plausible learning rule. Quantitative comparisons between the model and experimental data are performed. Results show that model complex cells can account for the diversity of complex cells found in experimental studies. In summary, this study provides a plausible explanation for how complex cells can be learned using biologically plausible plasticity mechanisms. Our findings help us to better understand biological vision processing and provide us with insights into the general signal processing principles that the visual cortex employs to process visual information.",
    "published": "10.1371/journal.pcbi.1007957",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.101873",
    "title": "Learning receptive field properties of complex cells in V1",
    "authors": "Lian, Y.; Almasi, A.; Grayden, D. B.; Kameneva, T.; Burkitt, A. N.; Meffin, H.",
    "author_corresponding": "Yanbo  Lian",
    "author_corresponding_institution": "The University of Melbourne",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.101873.source.xml",
    "abstract": "The authors have withdrawn their manuscript due to a duplicate posting on our website. Please visit doi.org/10.1101/2020.05.18.101881 to access the current version of this preprint on bioRxiv",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.101824",
    "title": "Single caudate neurons encode temporally discounted value for formulating motivation for action",
    "authors": "Hori, Y.; Mimura, K.; Nagai, Y.; Fujimoto, A.; Oyama, K.; Kikuchi, E.; Inoue, K.-i.; Takada, M.; Suhara, T.; Richmond, B. J.; Minamimoto, T.",
    "author_corresponding": "Takafumi  Minamimoto",
    "author_corresponding_institution": "National Institutes for Quantum and Radiological Science and Technology",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.101824.source.xml",
    "abstract": "The term  temporal discounting describes both choice preferences and motivation for delayed rewards. Here we show that neuronal activity in the dorsal part of the primate caudate head (dCDh) signals the temporally discounted value needed to compute the motivation for delayed rewards. Macaque monkeys performed an instrumental task, in which visual cues indicated the forthcoming size and delay duration before reward. Single dCDh neurons represented the temporally discounted value without reflecting changes in the animals physiological state. Bilateral pharmacological or chemogenetic inactivation of dCDh markedly distorted the normal task performance based on the integration of reward size and delay, but did not affect the task performance for different reward sizes without delay. These results suggest that dCDh is involved in encoding the integrated multidimensional information critical for motivation.",
    "published": "10.7554/eLife.61248",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.101774",
    "title": "Age-related changes in the motor planning strategy slow down motor initiation in elderly adults",
    "authors": "Frolov, N. S.; Pitsik, E. N.; Maksimenko, V. A.; Grubov, V. V.; Kiselev, A. R.; Wang, Z.; Hramov, A. E.",
    "author_corresponding": "Nikita  S.  Frolov",
    "author_corresponding_institution": "Innopolis University",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.101774.source.xml",
    "abstract": "Age-related changes in the human brain functioning crucially affect the motor system, causing increased reaction time, low ability to control and execute movements, difficulties in learning new motor skills. The lifestyle and lowered daily activity of elderly adults, along with the deficit of motor and cognitive brain functions, might lead to the developed ambidexterity, i.e. the loss of dominant limb advances. Despite the broad knowledge about the changes in cortical activity directly related to the motor execution, less is known about age-related differences in the motor initiation phase. We hypothesize that the latter strongly influences the behavioral characteristics, such as reaction time, the accuracy of motor performance, etc. Here, we compare the neuronal processes underlying the motor planning of fine motor tasks between elderly and young subjects. We demonstrate that aging significantly reduces the speed of motor initiation in the dominant hand task due to the different motor planning strategies employed by elderly and young adults. Based on the results of the whole-scalp electroencephalography (EEG) analysis, we suggest that young adults tend to use the efficient and fast mechanism of motor working memory. In contrast, elderly adults involve a more demanding sensorimotor integration process similar to the non-dominant hand task.",
    "published": "10.1371/journal.pone.0233942",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.18.097154",
    "title": "SDE2 Integrates into the TIMELESS-TIPIN Complex to Protect Stalled Replication Forks",
    "authors": "Rageul, J.; Park, J.; Zeng, P. P.; Lee, E.-A.; Yang, J.; Hwang, S.; Lo, N.; Weinheimer, A.; Scharer, O.; Yeo, J.-E.; Kim, H.",
    "author_corresponding": "Hyungjin  Kim",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2020-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/18/2020.05.18.097154.source.xml",
    "abstract": "Protecting replication fork integrity during DNA replication is essential for maintaining genome stability. Here, we report that SDE2, a PCNA-associated protein, plays a key role in maintaining active replication and counteracting replication stress by regulating the replication fork protection complex (FPC). SDE2 directly interacts with the FPC component TIMELESS (TIM) and enhances TIM stability and its localization to replication forks, thereby aiding the coordination of replisome progression. Like TIM deficiency, knockdown of SDE2 leads to impaired fork progression and stalled fork recovery, along with a failure to activate CHK1 phosphorylation. Moreover, loss of SDE2 or TIM results in an excessive MRE11-dependent degradation of reversed forks. Together, our study uncovers an essential role for SDE2 in maintaining genomic integrity by stabilizing the FPC and describes a new role for TIM in protecting stalled replication forks. We propose that TIM-mediated fork protection may represent a way to cooperate with BRCA-dependent fork stabilization.",
    "published": "10.1038/s41467-020-19162-5",
    "server": "biorxiv"
  }
]