[
  {
    "doi": "10.1101/744664",
    "title": "Antibody-induced crosslinking immobilizes acetylcholine receptors. Mobile receptors exhibit anomalous, cholesterol-sensitive diffusion and clustering.",
    "authors": "Mosqueira, A.; Camino, P. A.; Barrantes, F. J.",
    "author_corresponding": "Francisco J Barrantes",
    "author_corresponding_institution": "Laboratory of Molecular Neurobiology, BIOMED UCA-CONICET",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744664.source.xml",
    "abstract": "Synaptic strength depends on the number of cell-surface neurotransmitter receptors in dynamic equilibrium with intracellular pools. Dysregulation of this homeostatic balance occurs e.g. in myasthenia gravis, an autoimmune disease characterized by a decrease in the number of postsynaptic nicotinic acetylcholine receptors (nAChRs). Monoclonal antibody mAb35 mimics this effect. Here we use STORM nanoscopy to characterize the individual and ensemble dynamics of mAb35-crosslinked receptors in the clonal cell line CHO-K1/A5, which robustly expresses adult muscle-type nAChRs. Antibody labeling of live cells results in 80% receptor immobilization. The remaining mobile fraction exhibits a heterogeneous combination of Brownian and anomalous diffusion. Single-molecule trajectories exhibit a two-state switching behavior between free Brownian walks and anticorrelated walks within confinement areas. The latter act as permeable fences ([~]34 nm radius, [~]400 ms lifetime). Dynamic clustering, trapping and immobilization also occur in larger nanocluster zones (120-180 nm radius) with longer lifetimes (11 {+/-} 1 s), in a strongly cholesterol-sensitive manner. Cholesterol depletion increases the size and average duration of the clustering phenomenon; cholesterol enrichment has the opposite effect. The disclosed high proportion of mAb35-crosslinked immobile receptors, together with their anomalous, cholesterol-sensitive diffusion and clustering, provides new insights into the antibody-enhanced antigenic modulation that leads to physiopathological internalization and degradation of receptors in myasthenia.\\n\\nA preliminary version of this work has appeared in the biorXiv repository: https://www.biorxiv.org/content/10.1101/744664v1. The study was not pre-registered.",
    "published": "10.1111/jnc.14905",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744581",
    "title": "Modeling the relationship between estimated foliar fungicide use and soybean yield losses due to foliar fungal diseases in the United States",
    "authors": "Bandara, A. Y.; Weerasooriya, D. K.; Conley, S. P.; Bradley, C. A.; Allen, T. W.; Esker, P. D.",
    "author_corresponding": "Paul D. Esker",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744581.source.xml",
    "abstract": "Fungicide use in the United States to manage soybean diseases has increased in recent years. The ability of fungicides to reduce disease-associated yield losses varies greatly depending on multiple factors. Nonetheless, historical data are useful to understand the broad sense and long-term trends related to fungicide use practices. In the current study, the relationship between estimated soybean yield losses due to selected foliar diseases and foliar fungicide use was investigated using annual data from 28 soybean growing states over the period of 2005 to 2015. At a national scale, a significant quadratic relationship was observed between total estimated yield losses and total fungicide use (R2 = 0.123, P < 0.0001) where yield losses initially increased, reached a plateau, and subsequently decreased with increasing fungicide use. The positive phase of the quadratic curve could be associated with insufficient amount of fungicides being used to manage targeted diseases, application of more-than-recommended prophylactic fungicides under no/low disease pressure, application of curative fungicides after economic injury level, and reduced fungicide efficacy due to a variety of factors such as unfavorable environmental conditions and resistance of targeted pathogen populations to the specific active ingredient applied. Interestingly, a significant quadratic relationship was also observed between total soybean production and total foliar fungicide use (R2= 0.36, P < 0.0001). The positive phase of the quadratic curve may suggest that factors like plant physiological changes, including increased chlorophyll content, photosynthetic rates, water use efficiency, and delayed senescence that have been widely reported to occur after application of certain foliar fungicides could have potentially contributed to enhanced yield. Therefore, the current study provides evidence of the potential usefulness of foliar fungicide applications to mitigate soybean yield losses associated with foliar diseases and their potential to positively impact soybean production/yield at national and regional scales although discrepancies to the general trends observed at national and regional scales do prevail at the local (state) level.",
    "published": "10.1371/journal.pone.0234390",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/743054",
    "title": "Investigating and Assessing the Dermoepidermal Junction with Multiphoton Microscopy and Deep Learning",
    "authors": "Huttunen, M. J.; Hristu, R.; Dumitru, A.; Costache, M.; Stanciu, S. G.",
    "author_corresponding": "Stefan G. Stanciu",
    "author_corresponding_institution": "Politehnica University of Bucharest",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/743054.source.xml",
    "abstract": "Histopathological image analysis performed by a trained expert is currently regarded as the gold-standard in the case of many pathologies, including cancers. However, such approaches are laborious, time consuming and contain a risk for bias or human error. There is thus a clear need for faster, less intrusive and more accurate diagnostic solutions, requiring also minimal human intervention. Multiphoton Microscopy (MPM) can alleviate some of the drawbacks specific to traditional histopathology by exploiting various endogenous optical signals to provide virtual biopsies that reflect the architecture and composition of tissues, both in-vivo or ex-vivo. Here we show that MPM imaging of the dermoepidermal junction (DEJ) in unstained tissues provides useful cues for a histopathologist to identify the onset of non-melanoma skin cancers. Furthermore, we show that MPM images collected on the DEJ, besides being easy to interpret by a trained specialist, can be automatically classified into healthy and dysplastic classes with high precision using a Deep Learning method and existing pre-trained Convolutional Neural Networks. Our results suggest that Deep Learning enhanced MPM for in-vivo skin cancer screening could facilitate timely diagnosis and intervention, enabling thus more optimal therapeutic approaches.",
    "published": "10.1364/BOE.11.000186",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744649",
    "title": "Comparison of solitary and collective foraging strategies of Caenorhabditis elegans in patchy food distributions",
    "authors": "Ding, S. S.; Muhle, L. S.; Brown, A. E. X.; Schumacher, L. J.; Endres, R.",
    "author_corresponding": "Robert  Endres",
    "author_corresponding_institution": "Department of Life Sciences, Imperial College London, London, United Kingdom",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744649.source.xml",
    "abstract": "Collective foraging has been shown to benefit organisms in environments where food is patchily distributed, but whether this is true in the case where organisms do not rely on long-range communications to coordinate their collective behaviour has been understudied. To address this question, we use the tractable laboratory model organism Caenorhabditis elegans, where a social strain (npr-1 mutant) and a solitary strain (N2) are available for direct comparison of foraging strategies. We first developed an on-lattice minimal model for comparing collective and solitary foraging strategies, finding that social agents benefit from feeding faster and more efficiently simply due to group formation. Our laboratory foraging experiments with npr-1 and N2 worm populations, however, show an advantage for solitary N2 in all food distribution environments that we tested. We incorporated additional strain-specific behavioural parameters of npr-1 and N2 worms into our model and computationally identified N2s higher feeding rate to be the key factor underlying its advantage, without which it is possible to recapitulate the advantage of collective foraging in patchy environments. Our work highlights the theoretical advantage of collective foraging due to group formation alone without long-range interactions, and the valuable role of modelling to guide experiments.",
    "published": "10.1098/rstb.2019.0382",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/743617",
    "title": "Multiple protein-DNA interfaces unravelled by evolutionary information, physico-chemical and geometrical properties",
    "authors": "Corsi, F.; Lavery, R.; Laine, E.; Carbone, A.",
    "author_corresponding": "Alessandra  Carbone",
    "author_corresponding_institution": "UMR 7238 CNRS - Sorbonne Universite",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/743617.source.xml",
    "abstract": "The usage made of protein surfaces by nucleic acids still remains largely unknown, due to the lack of available structural data and the inherent complexity associated to protein surface deformability and evolution. In this work, we present a method that contributes to decipher such complexity by predicting protein-DNA interfaces and characterizing their properties. It relies on three biologically and physically meaningful descriptors, namely evolutionary conservation, physico-chemical properties and surface geometry. We carefully assessed its performance on several hundreds of protein structures. We achieve a higher sensitivity compared to state-of-the-art methods, and similar precision. Importantly, we show that our method is able to unravel  hidden binding sites by applying it to unbound protein structures and to proteins binding to DNA via multiple sites and in different conformations. It is implemented as a fully automated tool, [Formula], freely accessible at: http://www.lcqb.upmc.fr/JET2DNA. We also provide a new reference dataset of 187 protein-DNA complex structures, representative of all types of protein-DNA interactions, along with a subset of associated unbound structures: http://www.lcqb.upmc.fr/PDNAbenchmarks.",
    "published": "10.1371/journal.pcbi.1007624",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744706",
    "title": "DeepMF: Deciphering the Latent Patterns in Omics Profiles with a Deep Learning Method",
    "authors": "Chen, L.; Xu, J.; Li, S. C.",
    "author_corresponding": "Shuai Cheng  Li",
    "author_corresponding_institution": "City University of Hong Kong",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744706.source.xml",
    "abstract": "With recent advances in high-throughput technologies, matrix factorization techniques are increasingly being utilized for mapping quantitative omics profiling matrix data into low-dimensional embedding space, in the hope of uncovering insights in the underlying biological processes. Nevertheless, current matrix factorization tools fall short in handling noisy data and missing entries, both deficiencies that are often found in real-life data. Here, we propose DeepMF, a deep neural network-based factorization model. DeepMF disentangles the association between molecular feature-associated and sample-associated latent matrices, and is tolerant to noisy and missing values. It exhibited feasible subtype discovery efficacy on mRNA, miRNA, and protein profiles of medulloblastoma cancer, leukemia cancer, breast cancer, and small-blue-round-cell cancer, achieving the highest clustering accuracy of 76%, 100%, 92%, and 100% respectively. When analyzing data sets with 70% missing entries, DeepMF gave the best recovery capacity with silhouette values of 0.47, 0.6, 0.28, and 0.44, outperforming other state-of-the-art MF tools on the cancer data sets Medulloblastoma, Leukemia, TCGA BRCA, and SRBCT. Its embedding strength as measured by clustering accuracy is 88%, 100%, 84%, and 96% on these data sets, which improves on the current best methods 76%, 100%, 78%, and 87%. DeepMF demonstrated robust denoising, imputation, and embedding ability. It offers insights to uncover the underlying biological processes such as cancer subtype discovery. Our implementation of DeepMF can be found at https://gitlab.deepomics.org/jiaox96/DeepMF.",
    "published": "10.1186/s12859-019-3291-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/743609",
    "title": "Mechanical Feedback and Robustness of Apical Constrictions in Drosophila Embryo Ventral Furrow Formation",
    "authors": "Holcomb, M. C.; Gao, G.-J. J.; Servati, M.; Schneider, D.; McNeely, P. K.; Thomas, J. H.; Blawzdziewicz, J.",
    "author_corresponding": "Jerzy  Blawzdziewicz",
    "author_corresponding_institution": "Department of Physics and Astronomy, Texas Tech University, Box 41051, Lubbock, TX 79409-1051, USA, Department of Mechanical Engineering, Texas Tech University,",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/743609.source.xml",
    "abstract": "Formation of the ventral furrow in the Drosophila embryo relies on the apical constriction of cells in the ventral region to produce bending forces that drive tissue invagination. Recently [J Phys Condens Matter. 2016;28(41):414021], we observed that apical constrictions during the initial phase of ventral furrow formation produce elongated patterns of cellular constriction chains prior to invagination, and argued that these are indicative of tensile stress feedback. Here, we quantitatively analyze the constriction patterns preceding ventral furrow formation and find that they are consistent with the predictions of our active-granular-fluid model of a monolayer of mechanically coupled stress-sensitive constricting particles. Our model shows that tensile feedback causes constriction chains to develop along underlying precursor tensile stress chains that gradually strengthen with subsequent cellular constrictions. As seen in both our model and available optogenetic experiments, this mechanism allows constriction chains to penetrate or circumvent zones of reduced cell contractility, thus increasing the robustness of ventral furrow formation to spatial variation of cell contractility by rescuing cellular constrictions in the disrupted regions.",
    "published": "10.1371/journal.pcbi.1009173",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737122",
    "title": "Multiple Myeloma DREAM Challenge Reveals Epigenetic Regulator PHF19 As Marker of Aggressive Disease",
    "authors": "Mason, M. J.; Schinke, C.; Eng, C.; Towfic, F.; Gruber, F.; Dervan, A.; White, B. S.; Pratapa, A.; Guan, Y.; Chen, H.; Cui, Y.; Li, B.; Yu, T.; Chaibub Neto, E.; Mavrommatis, K.; Ortiz, M.; Lyzogubov, V.; Bisht, K.; Dai, H. Y.; Schmitz, F.; Flynt, E.; Rozelle, D.; Danziger, S. A.; Ratushny, A.; Dalton, W. S.; Goldschmidt, H.; Avet-Loiseau, H.; Samur, M.; Hayete, B.; Sonneveld, P.; Shain, K. H.; Munshi, N.; Auclair, D.; Hose, D.; Morgan, G.; Trotter, M.; Bassett, D.; Goeke, J.; Walker, B. A.; Thakurta, A.; Guinney, J. A.",
    "author_corresponding": "Mike J Mason",
    "author_corresponding_institution": "Sage Bionetworks",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/737122.source.xml",
    "abstract": "While the past decade has seen meaningful improvements in clinical outcomes for multiple myeloma patients, a subset of patients do not benefit from current therapeutics for unclear reasons. Many gene expression-based models of risk have been developed, but each model uses a different combination of genes and often involve assaying many genes making them difficult to implement. We organized the Multiple Myeloma DREAM Challenge, a crowdsourced effort to develop models of rapid progression in newly diagnosed myeloma patients and to benchmark these against previously published models. This effort lead to more robust predictors and found that incorporating specific demographic and clinical features improved gene expression-based models of high risk. Furthermore, post challenge analysis identified a novel expression-based risk marker and histone modifier, PHF19, which featured prominently in several independent models. Lastly, we show that a simple four feature predictor composed of age, International Staging System stage (ISS), and expression of PHF19 and MMSET performs similarly to more complex models with many more gene expression features included.\\n\\nKey pointsO_LIMost comprehensive and unbiased assessment of prognostic biomarkers in MM resulting in a robust and parsimonious model.\\nC_LIO_LIIdentification of PHF19 as the expression based biomarker most strongly associated with rapid progression in MM patients.\\nC_LI",
    "published": "10.1038/s41375-020-0742-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/743682",
    "title": "Deep Learning Strategies for Differential Expansion Microscopy",
    "authors": "Gatti, D. L.; Arslanturk, S.; Lal, S.; Jena, B. P.",
    "author_corresponding": "Domenico L Gatti",
    "author_corresponding_institution": "Wayne State University",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/743682.source.xml",
    "abstract": "Differential expansion microscopy (DiExM) achieves greater than 500-fold volumetric expansion of biological specimens without loss of cellular antigens. The anisotropic character of this expansion, which affects tissues, cells, organelles and even sub-organelle features, requires the application of novel machine learning approaches to extract accurate and meaningful morphological and biochemical information from DiExM images. Here we describe current strategies to achieve this goal.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744045",
    "title": "Phenome-wide and Genome-wide Analyses of Quality of Life in Schizophrenia",
    "authors": "Pazoki, R.; Lin, B. D.; R. van Eijk, K.; Schijven, D.; Guloksuz, S.; Luykx, J. J.",
    "author_corresponding": "Jurjen J.  Luykx",
    "author_corresponding_institution": "Department of Psychiatry, Brain Center Rudolf Magnus, University Medical Center Utrecht, Utrecht University, Utrecht, the Netherlands",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744045.source.xml",
    "abstract": "BackgroundSchizophrenia negatively impacts quality of life (QoL). A handful of variables from small studies have been reported to influence QoL of schizophrenia patients, but a study comprehensively dissecting the genetic and non-genetic contributing factors to QoL in these patients is currently lacking. We adopted a hypothesis-generating approach to assess the phenotypic and genotypic determinants of QoL in schizophrenia.\\n\\nMethodThe study population consisted of 1,119 patients with a psychotic disorder, 1,979 relatives and 586 healthy controls. Using linear regression, we tested >100 independent demographic, cognitive and clinical phenotypes for their association with QoL in patients. We then performed genome-wide association analyses of QoL and examined the association between polygenic risk scores (PRSs) for schizophrenia, major depressive disorder (MDD), and subjective wellbeing (SW) with QoL.\\n\\nResultsWe found nine phenotypes to be significantly and independently associated with QoL in patients, the most significant ones being negative (Beta=-1.17; SE=0.05, P=1x10-83; r2=53%), depressive (Beta=-1.07; SE=0.05; P=2x10-79; r2=51%) and emotional distress (Beta=-0.09; SE=0.01; P=4x10-59, r2=38%) symptoms. Schizophrenia and subjective wellbeing PRSs using various P-value thresholds were significantly and consistently associated with QoL (lowest association p-value = 6.8x10-6). Several sensitivity analyses confirmed the results.\\n\\nConclusionsVarious clinical phenotypes of schizophrenia as well as schizophrenia and subjective wellbeing polygenic risk scores are associated with QoL in schizophrenia patients and their relatives. These may be targeted by clinicians to more easily identify vulnerable schizophrenia patients for further social and clinical interventions to improve their QoL.",
    "published": "10.1192/bjo.2020.140",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744565",
    "title": "Use of polygenic risk scores and other molecular markers to enhance cardiovascular risk prediction: Prospective cohort study and modelling analysis",
    "authors": "Sun, L.; Pennells, L.; Kaptoge, S.; Nelson, C. P.; Abraham, G.; Arnold, M.; Bell, S.; Bolton, T.; Burgess, S.; Dudbridge, F.; Guo, Q.; Ritchie, S. C.; Sofianopoulou, E.; Stevens, D.; Thompson, J. R.; Butterworth, A. S.; Wood, A.; Danesh, J.; Samani, N. J.; Inouye, M.; Di Angelantonio, E.",
    "author_corresponding": "Emanuele  Di Angelantonio",
    "author_corresponding_institution": "Department of Public Health and Primary Care, University of Cambridge, Cambridge, UK",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744565.source.xml",
    "abstract": "BackgroundThere is debate about the value of adding information on genetic and other molecular markers to conventional cardiovascular disease (CVD) risk predictors.\\n\\nMethodsUsing data on 306,654 individuals without a history of CVD from UK Biobank, we calculated measures of risk-discrimination and reclassification upon addition of polygenic risk scores (PRS) and a panel of 27 clinical biochemistry markers to a conventional risk prediction model (i.e., including age, sex, systolic blood pressure, smoking status, history of diabetes, total cholesterol and HDL cholesterol). We then modelled implications of initiating guideline-recommended statin therapy after the assessment of molecular markers for a UK primary-care setting.\\n\\nFindingsThe C-index was 0.710 (95% CI, 0.703-0.717) for a CVD prediction model containing conventional risk predictors alone. The C-index increased by similar amounts when adding information on PRS or biochemistry markers (0.011 and 0.014, respectively; P<0.001), and it increased still further (0.022; P<0.001) when information on both was combined. Among cases and controls, continuous net reclassification improvements were about 12% and 19%, respectively, when both PRS and biochemistry markers were added. If PRS and biochemistry markers were to be assessed in the entire primary care population aged 40-75, then it could help prevent one additional CVD event for every 893 individuals screened. By contrast, targeted assessment only among people at intermediate (i.e., 5-10%) 10-year CVD risk could help prevent one additional CVD event for every 233 individuals screened. This targeted strategy could help reclassify 16% of the intermediate-risk group to the high-risk (i.e., [&ge;]10%) category, preventing 11% more CVD events than conventional risk prediction.\\n\\nInterpretationAdding information on both PRS and selected biochemistry markers moderately enhanced CVD predictive accuracy and could improve primary prevention of CVD. However, our modelling suggested that targeted assessment of molecular markers among individuals at intermediate-risk would be more efficient than blanket approaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/745059",
    "title": "Two separate roles for the transcription coactivator SAGA and a set of genes redundantly regulated by TFIID and SAGA",
    "authors": "Donczew, R.; Warfield, L.; Erijman, A.; Hahn, S.",
    "author_corresponding": "Steven  Hahn",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/745059.source.xml",
    "abstract": "Deletions within genes coding for subunits of the transcription coactivator SAGA caused strong genome-wide defects in transcription and SAGA-mediated chromatin modifications. In contrast, rapid SAGA depletion produced only modest transcription defects at 13% of protein-coding genes - genes that are generally more sensitive to rapid TFIID depletion. However, transcription of these \"coactivator-redundant\" genes is strongly affected by rapid depletion of both factors, showing the overlapping functions of TFIID and SAGA at this gene set. We suggest that this overlapping function is linked to TBP-DNA recruitment. The remaining 87% of expressed genes that we term \"TFIID-dependent\" are highly sensitive to rapid TFIID depletion and insensitive to rapid SAGA depletion. Genome-wide mapping of SAGA and TFIID found binding of both factors at many genes independent of gene class. DNA analysis suggests that the distinction between the gene classes is due to multiple components rather than any single regulatory factor or promoter sequence motif.",
    "published": "10.7554/eLife.50109",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/743674",
    "title": "GABA levels in ventral visual cortex decline with age and are associated with neural distinctiveness",
    "authors": "Chamberlain, J. D.; Gagnon, H.; Lalwani, P.; Cassady, K. E.; Simmonite, M.; Foerster, B. R.; Petrou, M.; Seidler, R. D.; Taylor, S. F.; Weissman, D. H.; Park, D. C.; Polk, T. A.",
    "author_corresponding": "Thad A Polk",
    "author_corresponding_institution": "Department of Psychology, University of Michigan",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/743674.source.xml",
    "abstract": "Age-related neural dedifferentiation - a decline in the distinctiveness of neural representations in the aging brain-has been associated with age-related declines in cognitive abilities. But why does neural distinctiveness decline with age? Based on prior work in non-human primates and more recent work in humans, we hypothesized that the inhibitory neurotransmitter gamma-aminobutyric acid (GABA) declines with age and is associated with neural dedifferentiation in older adults. To test this hypothesis, we used magnetic resonance spectroscopy (MRS) to measure GABA and functional MRI (fMRI) to measure neural distinctiveness in the ventral visual cortex in a set of older and younger participants. Relative to younger adults, older adults exhibited lower GABA levels and less distinct activation patterns for faces and houses in the ventral visual cortex. Furthermore, individual differences in GABA within older adults positively predicted individual differences in neural distinctiveness. These results provide novel support for the view that age-related reductions of GABA contribute to age-related reductions in neural distinctiveness (i.e., neural dedifferentiation) in the human ventral visual cortex.",
    "published": "10.1016/j.neurobiolaging.2021.02.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744458",
    "title": "Visual perception of surprising materials in dynamic scenes",
    "authors": "Alley, L. M.; Schmid, A. C.; Doerschner, K.",
    "author_corresponding": "Alexandra C. Schmid",
    "author_corresponding_institution": "Justus Liebig University Giessen",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744458.source.xml",
    "abstract": "Many objects that we encounter have  typical material qualities: spoons are hard, pillows are soft, and jell-O dessert is wobbly. Over a lifetime of experiences, strong associations between an object and its typical material properties may be formed, and these associations not only include how glossy, rough or pink an object is, but also how it behaves under force: we expect knocked over vases to shatter, popped bike tires to deflate, and gooey grilled cheese to hang between two slices of bread when pulled apart. Here we ask how such rich visual priors affect the visual perception of material qualities and present a particularly striking example of expectation violation. In a cue conflict design, we pair computer-rendered familiar objects with surprising material behaviors (a linen curtain shattering, a porcelain teacup wrinkling, etc.) and find that material qualities are not solely estimated from the objects kinematics (i.e. its physical (atypical) motion while shattering, wrinkling, wobbling etc.); rather, material appearance is sometimes \"pulled\" towards the \"native\" motion, shape, and optical properties that are associated with this object. Our results, in addition to patterns we find in response time data, suggest that visual priors about materials can set up high-level expectations about complex future states of an object and show how these priors modulate material appearance.",
    "published": "10.1167/jov.20.12.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709121",
    "title": "A flexible quantitative phase imaging microscope for label-free imaging of thick biological specimens using aperture masks",
    "authors": "Seniya, D. C.; Towers, C.; Towers, D.",
    "author_corresponding": "Chandrabhan  Seniya",
    "author_corresponding_institution": "University of Warwick",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/709121.source.xml",
    "abstract": "A flexible quantitative phase imaging microscope is reported that offers new capabilities in terms of phase measurement from both thin and thick biological specimens. The method utilises Zernikes phase contrast approach for label-free imaging with a Twymann-Green based phase shifting module in the back focal plane. The interfering wave fronts are manipulated by laser cut apertures to form the scattered and non-scattered fields. The design is flexible and low-cost. It is shown that the bandwidth of the optical source can be optimised to enable larger optical path differences to be measured whilst giving essentially speckle free imaging. Phase maps of the cell membrane, nucleus and nucleolus of transparent epidermis cells of Allium cepa have been examined as proof of concept. Measurements from a range of glass beads confirm the optical path difference capability. The implementation of the phase shifting module is < 10% of the cost of that using a spatial light modulator whilst delivering equivalent phase resolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744425",
    "title": "LINE-1 ORF2P EXPRESSION IS NEARLY IMPERCEPTIBLE IN HUMAN CANCERS",
    "authors": "Ardeljan, D.; Wang, X.; Oghbaie, M.; Taylor, M. S.; Husband, D.; Deshpande, V.; Steranka, J. P.; Gorbounov, M.; Yang, W. R.; Sie, B.; Larman, H. B.; Jiang, H.; Molloy, K. R.; Altukhov, I.; Li, Z.; McKerrow, W.; Fenyo, D.; Burns, K. H.; LaCava, J.",
    "author_corresponding": "John  LaCava",
    "author_corresponding_institution": "The Rockefeller University; University Medical Center Groningen",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744425.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWO_ST_ABSBackgroundC_ST_ABSLong interspersed element-1 (LINE-1, L1) is the major driver of mobile DNA activity in modern humans. When expressed, LINE-1 loci produce bicistronic transcripts encoding two proteins essential for retrotransposition, ORF1p and ORF2p. Many types of human cancers are characterized by L1 promoter hypomethylation, L1 transcription, L1 ORF1p protein expression, and somatic L1 retrotransposition. ORF2p encodes the endonuclease and reverse transcriptase activities required for L1 retrotransposition. Its expression is poorly characterized in human tissues and cell lines.\\n\\nResultsWe report mass spectrometry based tumor proteome profiling studies wherein ORF2p eludes detection. To test whether ORF2p could be detected with specific reagents, we developed and validated five rabbit monoclonal antibodies with immunoreactivity for specific epitopes on the protein. These reagents readily detect ectopic ORF2p expressed from bicistronic L1 constructs. However, endogenous ORF2p is not detected in human tumor samples or cell lines by western blot, immunoprecipitation, or immunohistochemistry despite high levels of ORF1p expression. Moreover, we report endogenous ORF1p-associated interactomes, affinity isolated from colorectal cancers, wherein we similarly fail to detect ORF2p. These samples include primary tumors harboring hundreds of somatically-acquired L1 insertions. The new data are available via ProteomeXchange with identifier PXD013743.\\n\\nConclusionsAlthough somatic retrotransposition provides unequivocal genetic evidence for the expression of ORF2p in human cancers, we are unable to directly measure its presence using several standard methods. Experimental systems have previously indicated an unequal stoichiometry between ORF1p and ORF2p, but in vivo, the expression of these two proteins may be more strikingly uncoupled. These findings are consistent with observations that ORF2p is not tolerable for cell growth.",
    "published": "10.1186/s13100-019-0191-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744672",
    "title": "OPTN translocates to an ATG9A-positive compartment to regulate innate immune signalling and cytokine secretion",
    "authors": "O'Loughlin, T.; Kruppa, A. J.; Ribeiro, A. L.; Edgar, J. R.; Ghannam, A.; Smith, A. M.; Buss, F.",
    "author_corresponding": "Thomas  O'Loughlin",
    "author_corresponding_institution": "UCSF",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744672.source.xml",
    "abstract": "Optineurin (OPTN) is a multifunctional protein involved in autophagy, secretion as well as NF-{kappa}B and IRF3 signalling and mutations are associated with several human diseases including primary open-angle glaucoma (POAG), amyotrophic lateral sclerosis (ALS), Pagets disease of bone (PDB) and Crohns disease (CD). Here we show that, in response to viral RNA, OPTN translocates to foci in the perinuclear region, where it negatively regulates NF-{kappa}B and IRF3 signalling pathways and downstream pro-inflammatory cytokine secretion. These OPTN foci consist of a tight cluster of small membrane vesicles, which are positive for marker proteins of the trans-Golgi network/recycling compartment - most notably ATG9A. Disease mutations linked to POAG cause aberrant formation of this compartment in the absence of stimuli, which correlates with the ability of OPTN to inhibit signalling. Using proximity labelling proteomics (BioID), we identify the linear ubiquitin assembly complex (LUBAC), CYLD and TBK1 as part of the OPTN interactome and show that these proteins, along with NEMO, are recruited to this OPTN-positive perinuclear compartment. Together, we propose OPTN might be responsible for dampening the NF-{kappa}B and IRF3 signalling responses through the sequestration of LUBAC and other positive regulators of these pathways in this dsRNA-induced compartment leading to altered pro-inflammatory cytokine secretion.\\n\\nSummaryDisease associated OPTN mutations impact on the formation of the perinuclear compartment and result in hypo- or hyper-activation of the immune response, which could drive the development of human diseases such as POAG, ALS and also Pagets disease of bone.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744607",
    "title": "The impact of local adaptation and biological invasion on the geographical distribution of Aedes aegypti in Panama",
    "authors": "Bennett, K. L.; McMillian, W. O.; Loaiza, J. R.",
    "author_corresponding": "Kelly L Bennett",
    "author_corresponding_institution": "Smithsonian Tropical Research Institute",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744607.source.xml",
    "abstract": "Local adaptation is an important consideration when predicting arthropod-borne disease risk because it can impact on vector population fitness and persistence. However, the extent that vector populations are adapted to local environmental conditions and whether this can impact on species distributions generally remains unknown. Here we find that the geographic distribution of Ae. aegypti across Panama is rapidly changing as a consequence of the recent invasion by its ecological competitor, Aedes albopictus. Although Ae. albopictus has displaced Ae. aegypti in some areas, species coexist across many areas, raising the question: What biological and environmental factors permit population persistence?. Despite low population structure and high gene flow in Ae. aegypti across Panama, excepting the province of Bocas del Toro, we identify 128 candidate SNPs, clustered within 17 genes, which show a strong genetic signal of local adaptation. This putatively adaptive variation occurs across relatively fine geographic scales with the composition and frequency of candidate adaptive loci differing between populations in wet tropical environments along the Caribbean coast and the dry tropical conditions typical of the Pacific coast of Panama. Temperature and vegetation were important predictors of adaptive genomic variation in Ae. aegypti with potential areas of local adaptation occurring within the Caribbean region of Bocas del Toro, the Pacific coastal areas of Herrera and Panama City and the eastern Azuero Peninsula. Interestingly, several of these locations coincide with areas where Ae. aegypti and Ae. albopictus co-exist, suggesting that Ae. aegypti could have an adaptive edge under local environmental conditions that impacts on inter-specific competition with Ae. albopictus. Our results guide future experimental work by suggesting that locally adapted Ae. aegypti are able to persist on invasion by Ae. albopictus and, as a consequence, may fundamentally alter future arborviral disease risk and efforts to control mosquito populations.\n\nAuthor SummaryLocal environmental adaptation of mosquito vectors can alter the landscape of arthropod-borne disease by impacting on life history traits that increase their relative fitness thus promoting population persistence. We have identified a number of genomic loci in Ae. aegypti from Panama that exhibit a signal of natural selection associated with variation in the environment. Loci with a signal of local adaptation are predominately partitioned between wet and dry tropical environments with variation largely impacted by temperature and vegetation indices. Local adaptation in tandem with changes in the geographic distribution of Ae. aegypti due to the recent invasion of its ecological competitor, Ae. albopictus, has the potential to alter the landscape of arborviral disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/743955",
    "title": "Convergent genomic signatures of high altitude adaptation among domestic mammals",
    "authors": "Wu, D.-D.; Yang, C.-P.; Wang, M.-S.; Dong, K.-Z.; Yan, D.-W.; Hao, Z.; Fan, S.-Q.; Chu, S.-Z.; Shen, Q.-S.; Jiang, L.-P.; Li, Y.; Zeng, L.; Liu, H.; Xie, H.-B.; Ma, Y.-F.; Kong, X.; Yang, S.; Dong, X.-X.; Koshkoiyeh, A. E.; Irwin, D. M.; Xiao, X.; Li, M.; Yang, D.; Wang, W.; Shi, P.; Li, H.; Ma, Y.-H.; Gou, X.; Chen, Y.-B.; Zhang, Y.-p.",
    "author_corresponding": "Dong-Dong  Wu",
    "author_corresponding_institution": "Kunming Institute of Zoology",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/743955.source.xml",
    "abstract": "Abundant and diverse domestic mammals living on the Tibetan Plateau provide useful materials for investigating adaptive evolution and genetic convergence. Here, we utilized 327 genomes from horses, sheep, goats, cattle, pigs and dogs living at both high and low altitudes, including 73 genomes generated for this study, to disentangle the genetic mechanisms underlying local adaptation of domestic mammals. Although molecular convergence is comparatively rare at the DNA sequence level, we found convergent signature of positive selection at the gene level, particularly EPAS1 gene in these Tibetan domestic mammals. We also reported a potential function in response to hypoxia for the gene C10orf67, which underwent positive selection in three of the domestic mammals. Our data provides insight into adaptive evolution of high-altitude domestic mammals, and should facilitate the search for additional novel genes involved in the hypoxia response pathway.",
    "published": "10.1093/nsr/nwz213",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744623",
    "title": "Energy flux controls tetraether lipid cyclization in Sulfolobus acidocaldarius",
    "authors": "Zhou, A.; Chiu, B.; Weber, Y.; Elling, F.; Cobban, A.; Pearson, A.; Leavitt, W.",
    "author_corresponding": "Alice  Zhou",
    "author_corresponding_institution": "Dartmouth College",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744623.source.xml",
    "abstract": "Microorganisms regulate the composition of their membranes in response to environmental cues. Many archaea maintain the fluidity and permeability of their membranes by adjusting the number of cyclic moieties within the cores of their glycerol dibiphytanyl glycerol tetraether (GDGT) lipids. Cyclized GDGTs increase membrane packing and stability, which has been shown to help cells survive shifts in temperature and pH. However, the extent of this cyclization also varies with growth phase and electron acceptor or donor limitation. These observations indicate a relationship between energy metabolism and membrane composition. Here we show that the average degree of GDGT cyclization increases with doubling time in continuous cultures of the thermoacidophile Sulfolobus acidocaldarius (DSM 639). This is consistent with the behavior of a mesoneutrophile, Nitrosopumilus maritimus SCM1. Together, these results demonstrate that archaeal GDGT distributions can shift in response to electron donor flux and energy availability, independent of pH or temperature. Paleoenvironmental reconstructions based on GDGTs thus capture the energy available to microbes, which encompasses fluctuations in temperature and pH, as well as electron donor and acceptor availability. The ability of Archaea to adjust membrane composition and packing may be an important strategy that enables survival during episodes of energy stress.\\n\\nSignificance StatementMicrobial lipid membranes protect and isolate a cell from its environment while regulating the flow of energy and nutrients to metabolic reaction centers within. We demonstrate that membrane lipids change as a function of energy flux using a well-studied archaeon that thrives in acidic hot springs and observe an increase in membrane packing as energy becomes more limited. These observations are consistent with chemostat experiments utilizing a low temperature, neutral pH, marine archaeon. This strategy appears to regulate membrane homeostasis is common across GDGT-producing lineages, demonstrating that diverse taxa adjust membrane composition in response to chronic energy stress.",
    "published": "10.1111/1462-2920.14851",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744219",
    "title": "Mitochondrial DNA variation of Leber’s Hereditary Optic Neuropathy (LHON) in Western Siberia",
    "authors": "Starikovskaya, E. B.; Shalaurova, S. A.; Dryomov, S. V.; Nazhmidenova, A. M.; Volodko, N. V.; Bychkov, I. Y.; Mazunin, I. O.; Sukernik, R. I.",
    "author_corresponding": "Elena B Starikovskaya",
    "author_corresponding_institution": "Institute of Molecular and Cellular Biology, SBRAS, Novosibirsk, Russian Federation",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744219.source.xml",
    "abstract": "Lebers hereditary optic neuropathy (LHON) is a form of disorder caused by pathogenic mutations in a mitochondrial DNA. LHON is maternally inherited disease, which manifests mainly in young adults, affecting predominantly males. Clinically LHON has a manifestation as painless central vision loss, resulting in early onset of disability. Epidemiology of LHON has not been fully investigated yet. In this study, we report 44 genetically unrelated families with LHON manifestation. We performed whole mtDNA genome sequencing and provided genealogical and molecular genetic data on mutations and haplogroup background of LHON patients in the Western Siberia population. Known \\\"primary\\\" pathogenic mtDNA mutations (MITOMAP) were found in 32 families: m.11778G>A represents 53,10% (17/32), m.3460G>A - 21,90% (7/32), m.14484T>C - 18,75% (6/32), and rare m.10663T>C and m.3635G>A represent 6,25% (2/32). We describe potentially pathogenic m.4659G>A in one subject without known pathogenic mutations, and potentially pathogenic m.9444C>T, m.6261G>A, m.9921G>A, m.8551T>C, m.8412T>C, m.15077G>A in families with known pathogenic mutations confirmed. We suppose these mutations could contribute to the pathogenesis of optic neuropathy development. Our results indicate that haplogroup affiliation and mutational spectrum of the Western Siberian LHON cohort substantially deviate from those of European populations.",
    "published": "10.3390/cells8121574",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744714",
    "title": "Reorganization and reactivation of a preexisting taste-responsive hippocampal network",
    "authors": "Herzog, L. E.; Katz, D. B.; Jadhav, S. P.",
    "author_corresponding": "Shantanu P Jadhav",
    "author_corresponding_institution": "Brandeis University",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744714.source.xml",
    "abstract": "Animals need to remember the locations of nourishing and toxic food sources for survival, a fact that necessitates a mechanism for associating taste experiences with particular places. We have previously identified such responses within hippocampal place cells [1], the activity of which is thought to aid memory-guided behavior by forming a mental map of an animals environment that can be reshaped through experience [2-7]. It remains unknown, however, whether taste-responsiveness is intrinsic to a subset of place cells, or emerges as a result of experience that reorganizes spatial maps. Here, we recorded from neurons in the dorsal CA1 region of rats running for palatable tastes delivered via intra-oral cannulae at specific locations on a linear track. We identified a subset of taste-responsive cells that, even prior to taste exposure, had larger place fields than non-taste-responsive cells overlapping with stimulus delivery zones. Taste-responsive cells place fields then contracted, as a result of taste experience, leading to a stronger representation of stimulus delivery zones on the track. Taste-responsive units exhibited increased sharp-wave ripple co-activation during the taste delivery session and subsequent rest periods, which correlated with the degree of place field contraction. Our results reveal that novel taste experience evokes responses within a preconfigured network of taste-responsive hippocampal place cells with large fields, whose spatial representations are refined by sensory experience to signal areas of behavioral salience. This represents a possible mechanism by which animals identify and remember locations where ecologically relevant stimuli are found within their environment.",
    "published": "10.1016/j.cub.2020.01.063",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744144",
    "title": "Failure to clear developmental apoptosis contributes to the pathology of RNASET2-deficient leukoencephalopathy.",
    "authors": "Hamilton, N.; Rutherford, H. A.; Isles, H. M.; Petts, J. J.; Henneke, M.; Gaertner, J.; Dunning, M.; Renshaw, S. A.",
    "author_corresponding": "Noemie  Hamilton",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744144.source.xml",
    "abstract": "The contribution of microglia in neurological disorders is emerging as a leading driver rather than a consequence of pathology. RNAseT2-deficient leukoencephalopathy is a severe childhood white matter disorder affecting patients in their first year of life and mimics a cytomegalovirus brain infection. The early onset and resemblance of the symptoms to an immune response suggest an inflammatory and embryonic origin of the pathology. In this study, we identify deficient microglia as an early marker of pathology. Using the ex utero development and the optical transparency of an rnaset2-deficient zebrafish model, we found that dysfunctional microglia fail to clear apoptotic neurons during brain development. This was associated with increased number of apoptotic cells and behavioural defects lasting into adulthood. This zebrafish model recapitulates all aspect of the human disease to be used as a robust preclinical model. Using microglia-specific depletion and rescue experiments, we identified microglia as potential drivers of the pathology and highlight tissue-specific approaches as future therapeutic avenues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/745166",
    "title": "In vivo sequestration of innate small molecules to promote bone healing",
    "authors": "Zeng, Y.; Shih, Y.-R.; Baht, G.; Varghese, S.",
    "author_corresponding": "Shyni  Varghese",
    "author_corresponding_institution": "Duke University",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/745166.source.xml",
    "abstract": "Approaches that enable innate repair mechanisms hold great potential for tissue repair. Herein, we describe biomaterial-assisted sequestration of small molecules to localize pro-regenerative signaling at the injury site. Specifically, we designed a synthetic biomaterial containing boronate molecules to sequester adenosine, a small molecule ubiquitously present in the human body. The biomaterial-assisted sequestration of adenosine leverages the transient surge of extracellular adenosine following injury to prolong local adenosine signaling. We demonstrated that implantation of the biomaterial patch following injury establishes an in-situ stockpile of adenosine, resulting in accelerated healing by promoting both osteoblastogenesis and angiogenesis. The adenosine content within the patch recedes to the physiological level as the tissue regenerates. In addition to sequestering endogenous adenosine, the biomaterial is also able to deliver exogenous adenosine to the site of injury, offering a versatile solution to utilizing adenosine as a potential therapeutic for tissue repair.",
    "published": "10.1002/adma.201906022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/743922",
    "title": "MCL-1 inhibition by selective BH3 mimetics disrupts mitochondrial dynamics in iPSC-derived cardiomyocytes",
    "authors": "Rasmussen, M. L.; Taneja, N.; Neininger, A. C.; Wang, L.; Shi, L.; Knollmann, B. C.; Burnette, D. T.; Gama, V.",
    "author_corresponding": "Vivian  Gama",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/743922.source.xml",
    "abstract": "MCL-1 is a well characterized inhibitor of cell death that has also been shown to be a regulator of mitochondrial dynamics in human pluripotent stem cells (hPSCs). We used cardiomyocytes derived from hPSCs (hPSC-CMs) to uncover whether MCL-1 is crucial for cardiac function and survival. Inhibition of MCL-1 by BH3 mimetics, resulted in the disruption of mitochondrial morphology and dynamics as well as disorganization of the actin cytoskeleton. Interfering with MCL-1 function affects the homeostatic proximity of DRP-1 and MCL-1 at the outer mitochondrial membrane, resulting in decreased functionality of hPSC-CMs. BH3 mimetics targeting MCL-1 are promising anti-tumor therapeutics. Cardiomyocytes display abnormal functional cardiac performance even after caspase inhibition, supporting a non-apoptotic activity of MCL-1 in hPSC-CMs. Progression towards using BCL-2 family inhibitors, especially targeting MCL-1, depends on understanding not only its canonical function in preventing apoptosis, but also in the maintenance of mitochondrial dynamics and function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744631",
    "title": "Low Affinity Binding Sites in an Activating CRM Mediate Negative Autoregulation of the Drosophila Hox Gene Ultrabithorax",
    "authors": "Delker, R. K.; Ranade, V.; Loker, R.; Voutev, R.; Mann, R. S.",
    "author_corresponding": "Richard S Mann",
    "author_corresponding_institution": "Columbia University",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744631.source.xml",
    "abstract": "Specification of cell identity and the proper functioning of a mature cell depend on precise regulation of gene expression. Both binary ON/OFF regulation of transcription, as well as more fine-tuned control of transcription levels in the ON state, are required to define cell types. The Drosophila melanogaster Hox gene, Ultrabithorax (Ubx), exhibits both of these modes of control during development. While ON/OFF regulation is needed to specify the fate of the developing wing (Ubx OFF) and haltere (Ubx ON), the levels of Ubx within the haltere differ between compartments along the proximal-distal axis. Here, we identify and molecularly dissect the novel contribution of a previously identified Ubx cis-regulatory module (CRM), anterobithorax (abx), to a negative auto-regulatory loop that maintains decreased Ubx expression in the proximal compartment of the haltere as compared to the distal compartment. We find that Ubx, in complex with the known Hox cofactors, Homothorax (Hth) and Extradenticle (Exd), acts through low-affinity Ubx-Exd binding sites to reduce the levels of Ubx transcription in the proximal compartment. Importantly, we also reveal that Ubx-Exd-binding site mutations sufficient to result in de-repression of abx activity in the proximal haltere in a transgenic context are not sufficient to de-repress Ubx expression when mutated at the endogenous locus, suggesting the presence of multiple mechanisms through which Ubx-mediated repression occurs. Our results underscore the complementary nature of CRM analysis through transgenic reporter assays and genome modification of the endogenous locus; but, they also highlight the increasing need to understand gene regulation within the native context to capture the potential input of multiple genomic elements on gene control.\\n\\nAuthor SummaryOne of the most fundamental questions in biology is how information encoded in the DNA is translated into the diversity of cell-types that exist within a multicellular organism, each with the same genome. Regulation at the transcriptional level, mediated through the activity of transcription factors bound to cis-regulatory modules (CRMs), plays a key role in this process. While we typically distinguish cell-type by the specific subset of genes that are transcriptionally ON or OFF, it is also important to consider the more fine-tuned transcriptional control of gene expression level. We focus on the regulatory logic of the Hox developmental regulator, Ultrabithorax (Ubx), in fruit flies, which exhibits both forms of transcriptional control. While ON/OFF control of Ubx is required to define differential appendage fate in the T2 and T3 thoracic segments, respectively, more fine-tuned control of transcription levels is observed in distinct compartments within the T3 appendage, itself, in which all cells exhibit a Ubx ON state. Through genetic analysis of regulatory inputs, and dissection of a Ubx CRM in a transgenic context and at the endogenous locus, we reveal a compartment-specific negative autoregulatory loop that dampens Ubx transcription to maintain distinct transcriptional levels within a single developing tissue.",
    "published": "10.1371/journal.pgen.1008444",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/743146",
    "title": "Population genomics of Vibrionaceae isolated from an endangered oasis reveals local adaptation after an environmental perturbation.",
    "authors": "Vazquez-Rosas-Landa, M.; Ponce-Soto, G. Y.; Aguirre-Liguori, J.; Thakur, S.; Scheinvar, E.; Barrera-Redondo, J.; Ibarra-Laclette, E.; Guttman, D.; Eguiarte, L.; Souza, V.",
    "author_corresponding": "Valeria  Souza",
    "author_corresponding_institution": "Instituto de Ecologia, Universidad Nacional Autonoma de Mexico",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/743146.source.xml",
    "abstract": "BackgroundIn bacteria, pan-genomes are the result of the evolutionary \\\"tug of war\\\" between selection and horizontal gene transfer (HGT). High rates of HGT increase the genetic pool and the effective population size, resulting in open pan-genomes. In contrast, selective pressures can lead to local adaptation by purging the variation introduced by HGT, resulting in closed pan-genomes and clonal lineages. In this study, we explored both hypotheses elucidating the pan-genome of Vibrionaceae isolates after a perturbation event in the endangered oasis of Cuatro Cienegas Basin (CCB), Mexico, and looking for signals of adaptation to the environments in their genomes.\\n\\nResultsWe obtained 42 genomes of Vibrionaceae distributed in six lineages, two of them did not showed any close reference strain in databases. Five of the lineages showed closed pan-genomes and were associated to either water or sediment environment; their high effective population size (Ne) estimates suggest that these lineages are not from a recent origin. The only clade with an open pan-genome was found in both environments and was formed by ten genetic groups with low Ne, suggesting a recent origin. The recombination and mutation estimators (r/m) ranged from 0.0052 to 2.7249, which are similar to oceanic Vibrionaceae estimations; however, we identified 367 gene families with signals of positive selection, most of them found in the core genome; suggesting that despite recombination, natural selection moves the Vibrionaceae CCB lineages to local adaptation purging the genomes and keeping closed pan-genome patterns. Moreover, we identify 598 SNPs associated with an unstructured environment; some of the genes under this SNPs were related to sodium transport.\\n\\nConclusionsDifferent lines of evidence suggest that the sampled Vibrionaceae, are part of the rare biosphere usually living under famine conditions. Two of these lineages were reported by the first time. Most Vibrionaceae lineages of CCB are adapted to their microhabitats rather than to the sampled environments. This pattern of adaptation agrees with the association of closed pan-genomes and local adaptation.",
    "published": "10.1186/s12864-020-06829-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744441",
    "title": "Modelling the niches of wild and domesticated Ungulatespecies using deep learning",
    "authors": "Rademaker, M.; Hogeweg, L.; Vos, R.",
    "author_corresponding": "Mark  Rademaker",
    "author_corresponding_institution": "Royal Netherlands Institute for Sea Research, (NIOZ)",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744441.source.xml",
    "abstract": "Knowledge of global biodiversity remains limited by geographic and taxonomic sampling biases. The scarcity of species data restricts our understanding of the underlying environmental factors shaping distributions, and the ability to draw comparisons among species. Species distribution models (SDMs) were developed in the early 2000s to address this issue. Although SDMs based on single layered Neural Networks have been experimented with in the past, these performed poorly. However, the past two decades have seen a strong increase in the use of Deep Learning (DL) approaches, such as Deep Neural Networks (DNNs). Despite the large improvement in predictive capacity DNNs provide over shallow networks, to our knowledge these have not yet been applied to SDM. The aim of this research was to provide a proof of concept of a DL-SDM1. We used a pre-existing dataset of the worlds ungulates and abiotic environmental predictors that had recently been used in MaxEnt SDM, to allow for a direct comparison of performance between both methods. Our DL-SDM consisted of a binary classification DNN containing 4 hidden layers and drop-out regularization between each layer. Performance of the DL-SDM was similar to MaxEnt for species with relatively large sample sizes and worse for species with relatively low sample sizes. Increasing the number of occurrences further improved DL-SDM performance for species that already had relatively high sample sizes. We then tried to further improve performance by altering the sampling procedure of negative instances and increasing the number of environmental predictors, including species interactions. This led to a large increase in model performance across the range of sample sizes in the species datasets. We conclude that DL-SDMs provide a suitable alternative to traditional SDMs such as MaxEnt and have the advantage of being both able to directly include species interactions, as well as being able to handle correlated input features. Further improvements to the model would include increasing its scalability by turning it into a multi-classification model, as well as developing a more user friendly DL-SDM Python package.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744318",
    "title": "Tracking the global supply chain of herbal medicines with novel genomic DNA barcodes",
    "authors": "Manzanilla, V.; Teixidor Toneu, I.; Martin, G.; Hollingsworth, P.; de Boer, H. J.; Kool, A.",
    "author_corresponding": "Vincent  Manzanilla",
    "author_corresponding_institution": "University of Oslo",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744318.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWThe promotion of responsible and sustainable trade in biological resources is widely proposed as one solution to mitigate currently high levels of global biodiversity loss. Various molecular identification methods have been proposed as appropriate tools for monitoring global supply chains of commercialized animals and plants. We demonstrate the efficacy of target capture genomic barcoding in identifying and establishing the geographic origin of samples traded as Anacyclus pyrethrum, a medicinal plant assessed as globally vulnerable in the IUCN Red List of Threatened Species. Samples collected from national and international supply chains were identified through target capture sequencing of 443 low-copy nuclear makers and compared to results derived from genome skimming of plastome, standard plastid barcoding regions and ITS. Both target capture and genome skimming provided approximately 3.4 million reads per sample, but target capture largely outperformed standard plant DNA barcodes and entire plastid genome sequences. Despite the difficulty of distinguishing among closely related species and infraspecific taxa of Anacyclus using conventional taxonomic methods, we succeeded in identifying 89 of 110 analysed samples to subspecies level without ambiguity through target capture. Of the remaining samples, we determined that eleven contained plant material from other genera and families and ten were unidentifiable regardless of the method used. Furthermore, we were able to discern the geographical origin of Anacyclus samples collected in Moroccan, Indian and Sri Lankan markets, differentiating between plant materials originally harvested from diverse populations in Algeria and Morocco. With a recent drop in the cost of analysing samples, target capture offers the potential to routinely identify commercialized plant species and determine their geographic origin. It promises to play an important role in monitoring and regulation of plant species in trade, supporting biodiversity conservation efforts, and in ensuring that plant products are unadulterated, contributing to consumer protection.",
    "published": "10.1111/1755-0998.13472",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/743187",
    "title": "CD4+ T follicular helper (Tfh) cells in human tonsil and blood are clonally convergent, but divergent from non-Tfh CD4+ cells",
    "authors": "Brenna, E.; Davydov, A. N.; Ladell, K.; McLaren, J. E.; Bonaiuti, P.; Metsger, M.; Gilbert, S. C.; Lambe, T.; Price, D. A.; Campion, S. L.; Chudakov, D. M.; Borrow, P.; McMichael, A. J.",
    "author_corresponding": "Andrew J McMichael",
    "author_corresponding_institution": "Nuffield Department of Clinical Medicine, University of Oxford, Oxford OX3 7FZ, United Kingdom",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/743187.source.xml",
    "abstract": "T follicular helper (Tfh) cells are fundamental for B cell selection and antibody maturation in germinal centers. Circulating Tfh (cTfh) cells constitute a minor proportion of the CD4+ T cells in peripheral blood, but their clonotypic relationship to Tfh populations resident in lymph nodes and the extent to which they differ from non-Tfh CD4+ cells has been unclear. Using donor-matched blood and tonsil samples we investigated T cell receptor (TCR) sharing between tonsillar Tfh cells and peripheral Tfh and non-Tfh cell populations. TCR transcript sequencing revealed considerable clonal overlap between peripheral and tonsillar Tfh cell subsets as well as a clear distinction between Tfh and non-Tfh cells. Furthermore, influenza-specific cTfh cell clones derived from blood could be found in the repertoire of tonsillar Tfh cells. Therefore, human blood samples can be used to gain insight into the specificity of Tfh responses occurring in lymphoid tissues, provided cTfh subsets are studied.",
    "published": "10.1016/j.celrep.2019.12.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744151",
    "title": "Neocortical activity tracks syllable and phrasal structure of self-produced speech",
    "authors": "Bourguignon, M.; Molinaro, N.; Lizarazu, M.; Taulu, S.; Jousmaki, V.; Lallier, M.; Carreiras, M.; De Tiege, X.",
    "author_corresponding": "Mathieu  Bourguignon",
    "author_corresponding_institution": "Universite libre de Bruxelles",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744151.source.xml",
    "abstract": "To gain novel insights into how the human brain processes self-produced auditory information during reading aloud, we investigated the coupling between neuromagnetic activity and the temporal envelope of the heard speech sounds (i.e., speech brain tracking) in a group of adults who 1) read a text aloud, 2) listened to a recording of their own speech (i.e., playback), and 3) listened to another speech recording. Coherence analyses revealed that, during reading aloud, the readers brain tracked the slow temporal fluctuations of the speech output. Specifically, auditory cortices tracked phrasal structure (<1 Hz) but to a lesser extent than during the two speech listening conditions. Also, the tracking of syllable structure (4-8 Hz) occurred at parietal opercula during reading aloud and at auditory cortices during listening. Directionality analyses based on renormalized partial directed coherence revealed that speech brain tracking at <1 Hz and 4-8 Hz is dominated by speech-to-brain directional coupling during both reading aloud and listening, meaning that speech brain tracking mainly entails auditory feedback processing. Nevertheless, brain-to-speech directional coupling at 4- 8 Hz was enhanced during reading aloud compared with listening, likely reflecting speech monitoring before production. Altogether, these data bring novel insights into how auditory verbal information is tracked by the human brain during perception and self-generation of connected speech.\\n\\nHighlightsO_LIThe brain tracks phrasal and syllabic rhythmicity of self-produced (read) speech.\\nC_LIO_LITracking of phrasal structures is attenuated during reading compared with listening.\\nC_LIO_LISpeech rhythmicity mainly drives brain activity during reading and listening.\\nC_LIO_LIBrain activity drives syllabic rhythmicity more during reading than listening.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744227",
    "title": "In-silico Optimisation of Mass Spectrometry Fragmentation Strategies in Metabolomics",
    "authors": "Wandy, J.; Davies, V.; van der Hooft, J. J. J.; Weidt, S.; Daly, R.; Rogers, S.",
    "author_corresponding": "Simon  Rogers",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744227.source.xml",
    "abstract": "Liquid-Chromatography (LC) coupled to tandem mass spectrometry (MS/MS) is widely used in identifying small molecules in untargeted metabolomics. Various strategies exist to acquire MS/MS fragmentation spectra; however, the development of new acquisition strategies is hampered by the lack of simulators that let researchers prototype, compare, and optimise strategies before validations on real machines. We introduce Virtual Metabolomics Mass Spectrometer (ViMMS), a modular metabolomics LC-MS/MS simulator framework that allows for scan-level control of the MS2 acquisition process in-silico. ViMMS can generate new LC-MS/MS data based on empirical data or virtually re-run a previous LC-MS/MS analysis using pre-existing data in-silico to allow the testing of different fragmentation strategies. It allows the comparison of different fragmentation strategies on real data, with the resulting scan results extractable as mzML files. To demonstrate its utility, we show how our proposed framework can be used to take the output of a real tandem mass spectrometry analysis and examine the effect of varying parameters in Top-N Data Dependent Acquisition protocol. We also demonstrate how ViMMS can be used to compare a recently published Data-set-Dependent Acquisition strategy with a standard Top-N strategy. We expect that ViMMS will save method development time by allowing for offline evaluation of novel fragmentation strategies and optimisation of fragmentation strategy for a particular experiment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/743005",
    "title": "Tri-4C: efficient identification of cis-regulatory loops at hundred base pair resolution",
    "authors": "Zhu, Y.; Suh, Y.",
    "author_corresponding": "Yousin  Suh",
    "author_corresponding_institution": "Albert Einstein College of Medicine",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/743005.source.xml",
    "abstract": "The resolution limit of chromatin conformation capture methodologies (3Cs) has restrained their application in detection of fine-level chromatin structure mediated by cis-regulatory elements (CREs). Here we report two 3C-derived methods, Tri-4C and Tri-HiC, which utilize mult-restriction enzyme digestions for ultrafine mapping of targeted and genome-wide chromatin interaction, respectively, at up to one hundred basepair resolution. Tri-4C identified CRE loop interaction networks and quantifatively revealed their alterations underlying dynamic gene control. Tri-HiC uncovered global fine-gage regulatory interaction networks, identifying > 20-fold more enhancer:promoter (E:P) loops than in situ HiC. In addition to vasly improved identification of subkilobase-sized E:P loops, Tri-HiC also uncovered interaction stripes and contact domain insulation from promoters and enhancers, revealing their loop extrusion behaviors resembling the topologically-associated domain (TAD) boundaries. Tri-4C and Tri-HiC provide robust approaches to achieve the high resolution interactome maps required for characterizing fine-gage regulatory chromatin interactions in analysis of development, homeostasis and disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744334",
    "title": "Performance evaluation of a new custom, multi-component DNA isolation method optimized for use in shotgun metagenomic sequencing-based aerosol microbiome research",
    "authors": "Boeifot, K. O.; Gohli, J.; Moen, L. V.; Dybwad, M.",
    "author_corresponding": "Marius  Dybwad",
    "author_corresponding_institution": "Norwegian Defence Research Establishment FFI",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744334.source.xml",
    "abstract": "BackgroundAerosol microbiome research advances our understanding of bioaerosols, including how airborne microorganisms affect our health and surrounding environment. Traditional microbiological/molecular methods are commonly used to study bioaerosols, but do not allow for generic, unbiased microbiome profiling. Recent studies have adopted shotgun metagenomic sequencing (SMS) to address this issue. However, SMS requires relatively large DNA inputs, which are challenging when studying low biomass air environments, and puts high requirements on air sampling, sample processing and DNA isolation protocols. Previous SMS studies have consequently adopted various mitigation strategies, including long-duration sampling, sample pooling, and whole genome amplification, each associated with some inherent drawbacks/limitations.\\n\\nResultsHere, we demonstrate a new custom, multi-component DNA isolation method optimized for SMS-based aerosol microbiome research. The method achieves improved DNA yields from filter-collected air samples by isolating DNA from the entire filter extract, and ensures unbiased microbiome representation by combining chemical, enzymatic and mechanical lysis. Benchmarking against two state-of-the-art DNA isolation methods was performed with a mock microbial community and real-world subway air samples. All methods demonstrated similar performance regarding DNA yield and community representation with the mock community. However, with subway air samples, the new method obtained drastically improved DNA yields, while SMS revealed that the new method reported higher diversity and gave better taxonomic coverage. The new method involves intermediate filter extract separation into a pellet and supernatant fraction. Using subway air samples, we demonstrate that supernatant inclusion results in improved DNA yields. Furthermore, SMS of pellet and supernatant fractions revealed overall similar taxonomic composition but also identified differences that could bias the microbiome profile, emphasizing the importance of processing the entire filter extract.\\n\\nConclusionsBy demonstrating and benchmarking a new DNA isolation method optimized for SMS-based aerosol microbiome research with both a mock microbial community and real-world air samples, this study contributes to improved selection, harmonization, and standardization of DNA isolation methods. Our findings highlight the importance of ensuring end-to-end sample integrity and using methods with well-defined performance characteristics. Taken together, the demonstrated performance characteristics suggest the new method could be used to improve the quality of SMS-based aerosol microbiome research in low biomass air environments.",
    "published": "10.1186/s40793-019-0349-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744656",
    "title": "Complex+: Aided Decision-Making for the Study of Protein Complexes",
    "authors": "Oghbaie, M.; Sulc, P.; Fenyo, D.; Pennock, M.; LaCava, J.",
    "author_corresponding": "John  LaCava",
    "author_corresponding_institution": "The Rockefeller University; University Medical Center Groningen",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744656.source.xml",
    "abstract": "Proteins are the chief effectors of cell biology and their functions are typically carried out in the context of multi-protein assemblies; large collections of such interacting protein assemblies are often referred to as interactomes. Knowing the constituents of protein complexes is therefore important for investigating their molecular biology. Many experimental methods are capable of producing data of use for detecting and inferring the existence of physiological protein complexes. Each method has associated pros and cons, affecting the potential quality and utility of the data. Numerous informatic resources exist for the curation, integration, retrieval, and processing of protein interactions data. While each resource may possess different merits, none are definitive and few are wieldy, potentially limiting their effective use by non-experts. In addition, contemporary analyses suggest that we may still be decades away from a comprehensive map of a human protein interactome. Taken together, we are currently unable to maximally impact and improve biomedicine from a protein interactome perspective - motivating the development of experimental and computational techniques that help investigators to address these limitations. Here, we present a resource intended to assist investigators in (i) navigating the cumulative knowledge concerning protein complexes and (ii) forming hypotheses concerning protein interactions that may yet lack conclusive evidence, thus (iii) directing future experiments to address knowledge gaps. To achieve this, we integrated multiple data-types/different properties of protein interactions from multiple sources and after applying various methods of regularization, compared the protein interaction networks computed to those available in the EMBL-EBI Complex Portal, a manually curated, gold-standard catalog of macromolecular complexes. As a result, our resource provides investigators with reliable curation of bona fide and candidate physical interactors of their protein or complex of interest, prompting due scrutiny and further validation when needed. We believe this information will empower a wider range of experimentalists to conduct focused protein interaction studies and to better select research strategies that explicitly target missing information.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744763",
    "title": "NRP2 as an emerging angiogenic player; promoting endothelial cell adhesion and migration by regulating recycling of α5 integrin.",
    "authors": "Alghamdi, A. A.; Benwell, C. J.; Atkinson, S. J.; Lambert, J.; Robinson, S. D.",
    "author_corresponding": "Stephen Douglas Robinson",
    "author_corresponding_institution": "Quadram Institute Bioscience",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744763.source.xml",
    "abstract": "Angiogenesis relies on the ability of endothelial cells (ECs) to migrate over the extracellular matrix via integrin receptors to respond to an angiogenic stimulus. Of the two neuropilin (NRP) orthologs to be identified, both have been reported to be expressed on normal blood and lymphatic ECs, and to play roles in the formation of blood and lymphatic vascular networks during angiogenesis. Whilst the role of NRP1 and its interactions with integrins during angiogenesis has been widely studied, the role of NRP2 in ECs is poorly understood. Here we demonstrate that NRP2 promotes Rac-1 mediated EC adhesion and migration over fibronectin (FN) matrices in a mechanistically distinct fashion to NRP1, showing no dependence on {beta}3 integrin (ITGB3) expression, or VEGF stimulation. Furthermore, we highlight evidence of a regulatory crosstalk between NRP2 and 5 integrin (ITGA5) in ECs, with NRP2 depletion eliciting an upregulation of ITGA5 expression and disruptions in ITGA5 cellular organisation. Finally, we propose a mechanism whereby NRP2 promotes ITGA5 recycling in ECs; NRP2 depleted ECs were found to exhibit reduced levels of total ITGA5 subunit recycling compared to wild-type (WT) ECs. Our findings expose NRP2 as a novel angiogenic player by promoting ITGA5-mediated EC adhesion and migration on FN.",
    "published": "10.3389/fcell.2020.00395",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744359",
    "title": "Clarifying species dependence under joint speciesdistribution modeling",
    "authors": "Gelfand, A. E.; Shirota, S.",
    "author_corresponding": "Shinichiro  Shirota",
    "author_corresponding_institution": "RIKEN",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744359.source.xml",
    "abstract": "O_LIJoint species distribution modeling is attracting increasing attention these days, acknowledging the fact that individual level modeling fails to take into account expected dependence/interaction between species. These models attempt to capture species dependence through an associated correlation matrix arising from a set of latent multivariate normal variables. However, these associations offer little insight into dependence behavior between species at sites.\\nC_LIO_LIWe focus on presence/absence data using joint species modeling which incorporates spatial dependence between sites. For pairs of species, we emphasize the induced odds ratios (along with the joint probabilities of occurrence); they provide much clearer understanding of joint presence/absence behavior. In fact, we propose a spatial odds ratio surface over the region of interest to capture how dependence varies over the region.\\nC_LIO_LIWe illustrate with a dataset from the Cape Floristic Region of South Africa consisting of more than 600 species at more than 600 sites. We present the spatial distribution of odds ratios for pairs of species that are positively correlated and pairs that are negatively correlated under the joint species distribution model.\\nC_LIO_LIThe multivariate normal covariance matrix associated with a collection of species is only a device for creating dependence among species but it lacks interpretation. By considering odds ratios, the quantitative ecologist will be able to better appreciate the practical dependence between species that is implicit in these joint species distribution modeling specifications.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744250",
    "title": "Comprehensive longitudinal study of epigenetic mutations in aging",
    "authors": "Wang, Y.; Karlsson, R.; Jylhävä, J.; Hedman, A. K.; Almqvist, C.; Karlsson, I. K.; Pedersen, N. L.; Hägg, S.",
    "author_corresponding": "Sara  Hägg",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744250.source.xml",
    "abstract": "BackgroundThe role of DNA methylation in aging has been widely studied. However, epigenetic mutations, here defined as aberrant methylation levels compared to the distribution in a population, are less understood. Hence, we investigated longitudinal accumulation of epigenetic mutations, using 994 blood samples collected at up to five time points from 375 individuals in old ages.\\n\\nResultsWe verified earlier cross-sectional evidence on the increase of epigenetic mutations with age, and identified important contributing factors including sex, CD19+ B cells, genetic background, cancer diagnosis and technical artifacts. We further classified epigenetic mutations into High/Low Methylation Outliers (HMO/LMO) according to their changes in methylation, and specifically studied methylation sites (CpGs) that were prone to mutate (frequently mutated CpGs). We validated four epigenetically mutated CpGs using pyrosequencing in 93 samples. Furthermore, by using twins, we concluded that the age-related accumulation of epigenetic mutations was not related to genetic factors, hence driven by stochastic or environmental effects.\\n\\nConclusionsHere we conducted a comprehensive study of epigenetic mutation and highlighted its important role in aging process and cancer development.",
    "published": "10.1186/s13148-019-0788-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744094",
    "title": "The domain-general multiple demand (MD) network does not support core aspects of language comprehension: a large-scale fMRI investigation",
    "authors": "Diachek, E.; Blank, I. A.; Siegelman, M.; Fedorenko, E.",
    "author_corresponding": "Evgeniia  Diachek",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744094.source.xml",
    "abstract": "Aside from the language-selective left-lateralized fronto-temporal network, language comprehension sometimes additionally recruits a domain-general bilateral fronto-parietal network implicated in executive functions: the multiple demand (MD) network. However, the nature of the MD networks contributions to language comprehension remains debated. To illuminate the role of this network in language processing, we conducted a large-scale fMRI investigation using data from 30 diverse word and sentence comprehension experiments (481 unique participants, 678 scanning sessions). In line with prior findings, the MD network was active during many language tasks. Moreover, similar to the language-selective network, which is robustly lateralized to the left hemisphere, these responses were stronger in the left-hemisphere MD regions. However, in stark contrast with the language-selective network, the MD network responded more strongly (i) to lists of unconnected words than to sentences, and critically, (ii) in paradigms with an explicit task compared to passive comprehension paradigms. In fact, many passive comprehension tasks failed to elicit a response above the fixation baseline in the MD network, in contrast to strong responses in the language-selective network. In tandem, these results argue against a role for the MD network in core aspects of sentence comprehension like inhibiting irrelevant meanings or parses, keeping intermediate representations active in working memory, or predicting upcoming words or structures. These results align with recent evidence of relatively poor tracking of the linguistic signal by the MD regions during naturalistic comprehension, and instead suggest that the MD networks engagement during language processing likely reflects effort associated with extraneous task demands.\n\nSignificance StatementDomain-general executive processes, like working memory and cognitive control, have long been implicated in language comprehension, including in neuroimaging studies that have reported activation in domain-general multiple demand (MD) regions for linguistic manipulations. However, much prior evidence has come from paradigms where language interpretation is accompanied by extraneous tasks. Using a large fMRI dataset (30 experiments/481 participants/678 sessions), we demonstrate that MD regions are engaged during language comprehension in the presence of task demands, but not during passive reading/listening--conditions that strongly activate the fronto-temporal language network. These results present a fundamental challenge to proposals whereby linguistic computations, like inhibiting irrelevant meanings, keeping representations active in working memory, or predicting upcoming elements, draw on domain-general executive resources.",
    "published": "10.1523/JNEUROSCI.2036-19.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744532",
    "title": "Using ATR-FTIR spectroscopy to characterise crude heparin samples by composition and structural features.",
    "authors": "Devlin, A. J.; Mauri, L.; Guerrini, M.; Yates, E. A.; Skidmore, M. A.",
    "author_corresponding": "Mark A Skidmore",
    "author_corresponding_institution": "Keele University",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744532.source.xml",
    "abstract": "Production of the major anticoagulant drug, heparin, is a complex process that begins with the collection of crude material from a dispersed network of suppliers with poor traceability, an issue that was made apparent in 2007-2008, when batches of heparin were contaminated deliberately in the supply chain, resulting in over 100 deaths in the US alone. Several analytical techniques are used currently for the characterisation of pharmaceutical grade heparin, but few have been applied to its crude counterpart. One exception is NMR spectroscopy which was used to study crude heparin (2017), however, owing to the high set-up and running costs, as well as the need for skilled technical operators, the use of NMR at crude heparin production plants is unviable. An alternative, practical, spectroscopic method is attenuated total reflection Fourier transform infrared spectroscopy (ATR-FTIR) that is user-friendly, economical and, importantly, requires little specialised training or sample preparation. Using a top-down chemometric approach employing principal component analysis, ATR-FTIR spectroscopy was able to distinguish crude heparins based on their similarity to pharmaceutical heparin, as well as on their compositional and structural features, which included levels of sulphation, the extent of related conformational changes, as well as the quantities of chondroitin and dermatan sulphate present. This approach lends itself to automation and will enable users and regulators to undertake quality control of crude heparin during manufacture. The method requires only economical, portable equipment and little specialised training, bringing the high-quality analysis of crude heparin within reach of both manufacturers and regulators for the first time.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736967",
    "title": "89Zr-oxine labelling and PET imaging shows lung delivery of a cell/gene cancer therapy",
    "authors": "Patrick, P. S.; Kolluri, K. K.; Zaw Thin, M.; Edwards, A.; Sage, E. K.; Sanderson, T.; Weil, B. D.; Dickson, J. C.; Lythgoe, M. F.; Lowdell, M.; Janes, S. M.; Kalber, T. L.",
    "author_corresponding": "Peter Stephen Patrick",
    "author_corresponding_institution": "University College London",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/736967.source.xml",
    "abstract": "PurposeMSCTRAIL is a new stem cell-based therapy for lung cancer, currently in phase I evaluation (ClinicalTrials.gov ref: NCT03298763). Biodistribution of cell therapies is rarely assessed in clinical trials, despite cell delivery to the target site often being critical to presumed mechanism of action. This preclinical study demonstrates that MSCTRAIL biodistribution dynamics can be detected non-invasively using 89Zr-oxine labelling and PET imaging, thus supporting use of this cell tracking technology in phase II evaluation.\\n\\nMethodsMSCTRAIL were radiolabelled with a range of 89Zr-oxine doses, and assayed for cell viability, phenotype and therapeutic efficacy post-labelling. Cell biodistribution was imaged in a mouse model of lung cancer using PET imaging and bioluminescence imaging (BLI) to confirm cell viability and location in vivo up to 1 week post-injection.\\n\\nResultsMSCTRAIL retained therapeutic efficacy and MSC phenotype at doses up to and above those required for clinical imaging. The effect of 89Zr-oxine labelling on cell proliferation rate was dose and time-dependent. PET imaging showed delivery of MSCTRAIL to the lungs in a mouse model of lung cancer, with PET signal correlating with the presence of viable cells as assessed by bioluminescence imaging, ex vivo autoradiography and matched fluorescence imaging on lung tissue sections. Human dosimetry estimates were produced using simulations and preclinical biodistribution data.\\n\\nConclusion89Zr-oxine labelling and PET imaging present an attractive method of evaluating the biodistribution of new cell-therapies, such as MSCTRAIL. This offers to improve understanding of mechanism of action, migration dynamics and interpatient variability of MSCTRAIL and other cell-based therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744540",
    "title": "Robust Hi-C chromatin loop maps in human neurogenesis and brain tissues at high-resolution",
    "authors": "LU, L.; Liu, X.; Huang, W.-K.; Giusti-Rodriguez, P.; Cui, J.; Zhang, S.; Xu, W.; Wen, Z.; Ma, S.; Rosen, J. D.; Xu, Z.; Bartels, C.; Riki Kawaguchi, R.; Hu, M.; Scacheri, P.; Rong, Z.; Li, Y.; Sullivan, P. F.; Song, H.; Ming, G.-l.; Li, Y.; Jin, F.",
    "author_corresponding": "Guo-li  Ming",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744540.source.xml",
    "abstract": "Genome-wide mapping of chromatin interactions at high resolution remains experimentally and computationally challenging. Here we used a low-input \\\"easy Hi-C\\\" (eHi-C) protocol to map the 3D genome architecture in neurogenesis and brain tissues, and also developed an improved Hi-C bias-correction pipeline (HiCorr) enabling better identification of enhancer loops or aggregates at sub-TAD level. We compared ultra-deep 3D genome maps from 10 human tissue- or cell types, with a focus on stem cells and neural development. We found several large loci in skin-derived human iPSC lines showing recurrent 3D compartmental memory of somatic heterochromatin. Chromatin loop interactions, but not genome compartments, are hallmarks of neural differentiation. Interestingly, we observed many cell type- or differentiation-specific enhancer aggregates spanning large neighborhoods, supporting a phase-separation mechanism that stabilizes enhancer contacts during development. Finally, we demonstrated that chromatin loop outperforms eQTL in explaining neurological GWAS results, revealing a unique value of high-resolution 3D genome maps in elucidating the disease etiology.\\n\\nHighlightsO_LILow input \\\"easy Hi-C\\\" protocol compatible with 50-100K cells\\nC_LIO_LIImproved Hi-C bias correction allows direct observation and accurate identification of sub-TAD chromatin loops and enhancer aggregates\\nC_LIO_LIRecurrent architectural memory of somatic heterochromatin at compartment level in skin-derived hiPSCs\\nC_LIO_LIChromatin loop, but not genome compartment, marks neural differentiation\\nC_LIO_LIChromatin loop outperforms eQTL in defining brain GWAS target genes\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744466",
    "title": "Single-cell molecular and cellular architecture of neurohypophyseal cell types in the adult mouse",
    "authors": "Chen, Q.; Leshkowitz, D.; Blechman, J.; Levkowitz, G.",
    "author_corresponding": "Gil  Levkowitz",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744466.source.xml",
    "abstract": "The neurohypophysis (NH), located at the posterior lobe of the pituitary, is a major neuroendocrine tissue, which mediates osmotic balance, blood pressure, reproduction, and lactation by means of releasing the neurohormones oxytocin and arginine-vasopressin from the brain into the peripheral blood circulation. The major cellular components of the NH are hypothalamic axonal termini, fenestrated endothelia and pituicytes, the resident astroglia. However, despite the physiological importance of the NH, the exact molecular signature defining neurohypophyseal cell types and in particular the pituicytes, remains unclear. Using single cell RNA sequencing, we captured seven distinct cell types in the NH and intermediate lobe (IL) of adult male mouse. We revealed novel pituicyte markers showing higher specificity than previously reported. Single molecule in situ hybridization revealed spatial organization of the major cell types implying intercellular communications. We present a comprehensive molecular and cellular characterization of neurohypophyseal cell-types serving as a valuable resource for further functional research.\\n\\nSignificance StatementThe neurohypophysis (NH) is a major neuroendocrine interface, which allows the brain to regulate the function of peripheral organs in response to specific physiological demands. Despite its importance, a comprehensive molecular description of cell identities in the NH is still lacking. Utilizing single cell RNA sequencing technology, we identified the transcriptomes of five major neurohypophyseal cell types in the adult male mice and mapped the spatial distribution of selected cell types in situ. We revealed an unexpected cellular heterogeneity of the neurohypophysis and provide novel molecular markers for neurohypophyseal cell types with higher specificity than previously reported.",
    "published": "10.1523/ENEURO.0345-19.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744391",
    "title": "Photocontrol of endogenous glycine receptors in vivo",
    "authors": "Gomila, A. M. J.; Rustler, K.; Maleeva, G.; Nin-Hill, A.; Wutz, D.; Bautista-Barrufet, A.; Rovira, X.; Bosch, M.; Mukhametova, E.; Mukhamedyarov, M.; Peiretti, F.; Alfonso-Prieto, M.; Rovira, C.; Konig, B.; Bregestovski, P.; Gorostiza, P.",
    "author_corresponding": "Pau  Gorostiza",
    "author_corresponding_institution": "Institute for Bioengineering of Catalonia (IBEC), The Barcelona Institute of Science and Technology (BIST), Barcelona 08028 Spain",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744391.source.xml",
    "abstract": "Glycine receptors (GlyRs) are indispensable to maintain excitatory/inhibitory balance in neuronal circuits controlling reflex and rhythmic motor behaviors. Here we have developed Glyght, the first GlyR ligand controlled with light. It is selective over other cys-loop receptors, active in vivo, and displays an allosteric mechanism of action. The photomanipulation of glycinergic neurotransmission opens new avenues to understand inhibitory circuits in intact animals, and to develop drug-based phototherapies.",
    "published": "10.1016/j.chembiol.2020.08.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/745034",
    "title": "Spatial and temporal partitioning and tree preference in California woodland ants",
    "authors": "MacArthur-Waltz, D.; Nelson, R.; Lee, G.; Gordon, D.",
    "author_corresponding": "Dylan  MacArthur-Waltz",
    "author_corresponding_institution": "Princeton University",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/745034.source.xml",
    "abstract": "Spatial and temporal partitioning of habitat may facilitate diversity and have important impacts on ant communities. To investigate niche overlap in an ant community in a northern California oak woodland, we observed ant foraging on trees in 4 seasonal surveys, each lasting 2 weeks, in a 9.5-hectare plot over the course of a year. Foraging activity in all 5 observed ant species differed by season, time of day, and/or the genera of trees used. Of the 3 ant species most frequently observed, Camponotus semitestaceus was most active during spring and summer nights, Formica moki was most active during spring and summer days, and Prenolepis imparis was most active during both day and night of fall and winter. All ant species preferred native trees to exotic trees and preferred evergreen trees to deciduous trees. Our results suggest that native evergreen oaks such as Quercus agrifolia, currently threatened by sudden oak death (Phytophthora ramorum), may be important for supporting ant biodiversity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/745018",
    "title": "Haploinsufficient maternal effect of Epidermal Growth Factor Receptor A mutation in zebrafish",
    "authors": "Hughes, S. M.; Ciano, M.; Kemp, P. R.; Sathyapala, S. A.",
    "author_corresponding": "Simon  M  Hughes",
    "author_corresponding_institution": "King's College London",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/745018.source.xml",
    "abstract": "Generation of viable offspring depends both on genetic and environmental factors of both mother and child. Analysis of a likely amorphic allele of the zebrafish epidermal growth factor receptor a (egfra) gene revealed that heterozygous females were infertile due to death of all fertilized eggs during embryonic and early larval life with cardiac, tail and other defects. Comparison of the severe dominant maternal effect with previous studies using pharmacological inhibitors of Egfrs or antisense morpholino injection indicate that a normal level of maternal Egfra is required for viability of offspring both during egg development and in the embryo after fertilisation. As heterozygous mothers were not fertile, the homozygous zygotic egfrakg134 phenotype could not be analysed. Heterozygous egfra+/kg134 males crossed to wild type females produced fully viable offspring, among which egfra+/kg134 individuals had increased slow muscle but no functional motility defect. Our findings suggest that Egfra activity is crucial for early development both before and after fertilisation and are likely to constitute a rare example of a haploinsufficient maternal effect in a species lacking imprinting.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744938",
    "title": "Intestinal parasitosis, anaemia and risk factors among preschool children in Tigray Region, Northern Ethiopia.",
    "authors": "Wasihun, A. G.; Teferi, M.; Negash, L.; Marugan, J.; Yemane, D.; McGuigan, K. G.; Conroy, R. M.; Abebe, H. T.; Asmelash, T.; Javier Marugan, Kevin G. McGuigan, Ronan M. Conroy,  ",
    "author_corresponding": "Araya  Gebreyesus  Wasihun",
    "author_corresponding_institution": "College of health Scienes, Mekelle University",
    "date": "2019-08-22",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744938.source.xml",
    "abstract": "BackgroundIntestinal parasitic infections (IPIs) and anaemia are major health problems. This study assessed the prevalence of IPI, anaemia and associated factors among pre-school children in rural areas of the Tigray region, northern Ethiopia.\\n\\nMethodology/Principal FindingA community based cross-sectional study was conducted among 610 pre-school children in rural communities of Northern Ethiopia from June 2017 to August 2017. Stool specimens were examined for the presence of trophozoites, cysts, oocysts, and ova using direct, formal-ethyl acetate concentration, Kato-Katz, and Ziehl-Neelsen techniques. Haemoglobin was measured using a HemoCue spectrometer. Among the 610 pre-school children participated in the study, prevalence of IPIs and anaemia were 58% (95% CI: 54.1-61.9%) and 21{middle dot}6% (95% CI: 18{middle dot}5% to 25{middle dot}1%), respectively. Single, double, and triple parasitic infections were seen in 249 (41%, 95% CI: 37% to 45%), 83 (14%, 95% CI: 11% to 17%), and 22 (3.6%, 95% CI: 2.4% to 5.4%) children, respectively. Of the seven intestinal parasitic organisms recorded from the participants, Entamoeba histolytica/dispar was the most prevalent 220 (36.1%) followed by Giardia lamblia 128 (20.1%), and Hymenolepis nana 102 (16.7%). Mixed infections were common among G. lamblia, E. histolytica/dispar and Cryptosporidium spp. oocyst. Age 48-59 months prevalence ratio (PR = 1{middle dot}078, P=0{middle dot}009), child deworming (PR= 1.2; 95% CI=1.00-1.4, p= 0.045), and having two or more children aged under five (PR=0.76, 95% CI= 0.61-0.95, p=0.015) were independent predictors for IPIs. Anaemia was associated with proper disposal of solid waste (PR= 1.5, 95% CI=0.1.1-2.10, p=0.009). Eating raw meat (PR=0.49, 95% CI=0.45-0.54, p=0.000), any maternal education (PR=0.64 95% CI=0.52-0.79, p=0.000), and household water treatment (PR=0.75, 95% CI=0.56-1.0, p=0.044) were associated with lower prevalence of anaemia.\\n\\nConclusionsMore than half of the children were infected with intestinal parasites and one in five were anaemic. This study has identified a number of potentially modifiable risk factors to address the significant prevalence of IPIs and anaemia in these children. Improvements in sanitation, clean water, hand hygiene, maternal education could address both short and long-term consequences of these conditions in this vulnerable population.\\n\\nAuthor SummaryIntestinal parasitic infection and anaemia are public health problems in developing counties. Children due to their immature immune systems and frequent exposure to unhygienic environments are at high risk which in turn put them at an increased risk of malnutrition and growth deficits. Similarly, childhood anaemia impairs physical growth, impairs immune function and weakens motor development. The finding of this study reveals more than half of the children were infected. Entamoeba histolytica/dispar, Giardia lamblia and Hymenolepis nana were dominant parasites. Multiple infections was common among Giardia lamblia, Entamoeba histolytica/dispar and Cryptosporidium spp. Oocyst. Children aged 48-59 months were more infected with intestinal parasites. Soli transmitted helminths in this study was low. 21.5% of the children were anaemic and was associated with disposal of solid waste and presence of domestic animals. However, Eating raw meat, maternal education and household water treatment were found preventive of anaemia in the study. It seems worth understanding the prevalence and effects of parasitic infection and anaemia in this vulnerable group to design an appropriate interventions. Finally, if parasite transmission and anaemia is to be significantly prevented control programs such as improving sanitation, clean water, maternal education may be critical in this vulnerable age groups.",
    "published": "10.1186/s12879-020-05101-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744896",
    "title": "Transcription-induced formation of extrachromosomal DNA during yeast ageing",
    "authors": "Hull, R.; King, M.; Pizza, G.; Krueger, F.; Vergara, X.; Houseley, J.",
    "author_corresponding": "Jonathan  Houseley",
    "author_corresponding_institution": "The Babraham Institute",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744896.source.xml",
    "abstract": "Extrachromosomal circular DNA (eccDNA) facilitates adaptive evolution by allowing rapid and extensive gene copy number variation, and is implicated in the pathology of cancer and ageing. Here, we demonstrate that yeast aged under environmental copper accumulate high levels of eccDNA containing the copper resistance gene CUP1. Transcription of CUP1 causes CUP1 eccDNA accumulation, which occurs in the absence of phenotypic selection. We have developed a sensitive and quantitative eccDNA sequencing pipeline that reveals CUP1 eccDNA accumulation on copper exposure to be exquisitely site specific, with no other detectable changes across the eccDNA complement. eccDNA forms de novo from the CUP1 locus through processing of DNA double-strand breaks (DSBs) by Sae2 / Mre11 and Mus81, and genome-wide analyses show that other protein coding eccDNA species in aged yeast share a similar biogenesis pathway. Although abundant we find that CUP1 eccDNA does not replicate efficiently, and high copy numbers in aged cells arise through frequent formation events combined with asymmetric DNA segregation. The transcriptional stimulation of CUP1 eccDNA formation shows that age-linked genetic change varies with transcription pattern, resulting in gene copy number profiles tailored by environment.",
    "published": "10.1371/journal.pbio.3000471",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744987",
    "title": "Repeated noninvasive stimulation of the ventromedial prefrontal cortex reveals cumulative amplification of pleasant compared to unpleasant scene processing: a single subject pilot study",
    "authors": "Winker, C.; Rehbein, M. A.; Sabatinelli, D.; Junghoefer, M.",
    "author_corresponding": "Markus  Junghoefer",
    "author_corresponding_institution": "Westfalische Wilhelms-Universitat Munster",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744987.source.xml",
    "abstract": "The ventromedial prefrontal cortex (vmPFC) is a major hub of the reward system and has been shown to activate specifically in response to pleasant / rewarding stimuli. Previous studies demonstrate enhanced pleasant cue reactivity after single applications of transcranial direct current stimulation (tDCS) to the vmPFC. Here we present a pilot case study in which we assess the cumulative impact of multiple consecutive vmPFC-tDCS sessions on the processing of visual emotional stimuli in an event-related MEG recording design. The results point to stable modulation of increased positivity biases (pleasant > unpleasant stimulus signal strength) after excitatory vmPFC stimulation and a reversed pattern (pleasant < unpleasant) after inhibitory stimulation across five consecutive tDCS sessions. Moreover, cumulative effects of these emotional bias modulations were observable for several source-localized spatio-temporal clusters, suggesting an increase in modulatory efficiency by repeated tDCS sessions. This pilot study provides evidence for improvements in the effectiveness and utility of a novel tDCS paradigm in the context of emotional processing.",
    "published": "10.1371/journal.pone.0222057",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744979",
    "title": "Differentiation of Human Colon Tissue In Culture: Effects of calcium on trans-epithelial electrical resistance and tissue cohesive properties",
    "authors": "McClintock, S. D.; Dame, M. K.; Richter, A.; Attili, D.; Silvestri, S. S.; Berner, M. M.; Bohm, M. S.; Karpoff, K.; McCarthy, C.; Spence, J. R.; Varani, J.; Aslam, M. N.",
    "author_corresponding": "Muhammad  N.  Aslam",
    "author_corresponding_institution": "University of Michigan Medical School",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744979.source.xml",
    "abstract": "Background and aimsHuman colonoid cultures maintained under low-calcium (0.25 mM) conditions undergo differentiation spontaneously and, concomitantly, express a high level of tight junction proteins, but not desmosomal proteins. When calcium is included to a final concentration of 1.5 - 3.0 mM (provided either as a single agent or as a combination of calcium and minerals), there is little change in tight junction proteins but a strong up-regulation of desmosomal proteins and an increase in desmosome formation. The aim of this study was to assess functional consequences of the differences in calcium-mediated barrier protein expression.\\n\\nMethodsHuman colonoid-derived epithelial monolayers were interrogated in transwell culture under low- or high-calcium conditions. Ion permeability and monolayer integrity were assessed by measuring trans-epithelial electrical resistance (TEER) across the confluent monolayer. Colonoid cohesiveness was assessed in parallel.\\n\\nResultsTEER values were high in the low-calcium environment and increased only modestly in response to calcium. In contrast, colonoid cohesiveness increased substantially with calcium supplementation. In both assays, the response to Aquamin was greater than the response to calcium alone. However, differences between interventions were small and only compared to the 0.25 mM calcium were they statistically significant. Consistent with these findings, occludin expression (a measure of tight junctions) was high at 0.25 mM calcium and did not increase with supplementation. Cadherin-17 and desmoglein-2 were weakly-expressed under low calcium conditions but increased with intervention.\\n\\nConclusionsThese findings indicate that low ambient calcium levels are sufficient to support formation of a permeability barrier in the colonic epithelium. Higher calcium levels are necessary to promote tissue cohesion and enhance barrier function. These findings may help explain how an adequate daily intake of calcium contributes to colonic health by improving barrier function, even though there is little change in colonic histological features over a wide range of calcium intake levels.",
    "published": "10.1371/journal.pone.0222058",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744912",
    "title": "Open source computational simulation for a moth-inspired navigation algorithm",
    "authors": "Benelli, N.; Gurka, R.; Golov, Y.; Harari, A.; Zilman, G.; Liberzon, A.",
    "author_corresponding": "Alexander  Liberzon",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744912.source.xml",
    "abstract": "Olfactory navigation in insects, for instance when males search for mates, is a navigational problem of a self-propelled agent with limited sensor capabilities in a scalar field (odor) convected and diffused by turbulent wind. There are numerous navigation strategies proposed to explain the navigation paths of insects to food (flowers) or mating partners (females). In a search for a mate, the males use airborne pheromone puffs in turbulent environments around trees and vegetation. It is difficult to compare the various strategies because of a lack of a single simulation framework that can change a single parameter in time and test all the strategies against a controlled environment. This work aims at closing this gap, suggesting an open source, freely accessible simulation framework, abbreviated MothPy. We implement the simulation framework using another open source package (\\\"pompy\\\") that recreates a state-of-the-art puff-based odor plume model of Farrell et al. [1]. We add four different navigation strategies to the simulation framework based on and extending the previously published models [2, 3], and compare their performance with different wind and odor spread parameters. We test a sensitivity analysis of the navigation strategies to the plume meandering and to increased turbulence levels that are effectively expressed as the elevated puff spread rates. The simulations are compared statistically and provide an interesting view on the robustness and effectiveness of various strategies. This benchmarking-ready simulation framework could be useful for the biology-oriented, as well as engineering-oriented studies, assisting to deduce the evolutionary efficient strategies and improving self-propelled autonomous systems in complex environments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744953",
    "title": "Ligand-induced Conformational Selection Predicts the Selectivity of Cysteine Protease Inhibitors",
    "authors": "Sartori, G. R.; Leitao, A.; Montanari, C.; Laughton, C. A.",
    "author_corresponding": "Charles  Anthony  Laughton",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744953.source.xml",
    "abstract": "Cruzain, a cysteine protease of Trypanosoma cruzi, is a validated target for the treatment of Chagas disease. Due to its high similarity in three-dimensional structure with human cathepsins and their sequence identity above 70% in the active site regions, identifying potent but selective cruzain inhibitors with low side effects on the host organism represents a significant challenge. Here a panel of nitrile ligands with varying potencies against cathepsin K, cathepsin L and cruzain, are studied by molecular dynamics simulations as both non-covalent and covalent complexes. Principal component analysis (PCA), identifies and quantifies patterns of ligand-induced conformational selection that enable the construction of a decision tree which can predict with high confidence a low-nanomolar inhibitor of each of three proteins, and determine the selectivity for one against others.",
    "published": "10.1371/journal.pone.0222055",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744888",
    "title": "Crumbs 2 mediates ventricular layer remodelling to form the adult spinal cord central canal",
    "authors": "Tait, C.; Chinnaiya, K.; Murtaza, M.; Ashton, J.-P.; Furley, N.; Hill, C.; Alves, H.; Wijnholds, J.; Erdmann, K.; Das, R.; Rashbass, P.; Storey, K.; Placzek, M.",
    "author_corresponding": "Marysia  Placzek",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744888.source.xml",
    "abstract": "In the spinal cord, the adult central canal forms through a poorly-understood process termed dorsal collapse that involves attrition and remodelling of the pseudostratified dorsal ventricular layer. Here we show, in mouse, that dorsal ventricular layer cells adjacent to midline Nestin(+) radial glia downregulate the apical polarity proteins Crumbs2 (CRB2) and aPKC and delaminate in a step-wise manner; concomitantly, Nestin(+) radial glial end-feet ratchet down, to repeat this process. Nestin(+) radial glia secrete a factor that promotes cell delamination. This activity is mimicked by a secreted variant of CRB2 (CRB2S), which is specifically expressed by dorsal midline Nestin(+) radial glia. In cultured cells, CRB2S associated with apical membranes and decreased cell cohesion. Analysis of Crb2F/F/Nestin-Cre+/- mice further confirmed an essential role for CRB2 in dorsal collapse. We propose a model in which CRB2S promotes the progressive attrition of the ventricular layer without loss of overall integrity. This novel mechanism may operate more widely to promote orderly progenitor delamination.",
    "published": "10.1371/journal.pbio.3000470",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744946",
    "title": "Evaluation of eight protocols for genomic DNA extraction of Hypostomus commersoni (Valenciennes, 1836), Siluriformes: Loricariidae.",
    "authors": "Mezzomo, P.; Mielniczki-Pereira, A. A.; Sausen, T. L.; Reppold Marinho, J.; Cansian, R. L.",
    "author_corresponding": "Priscila  Mezzomo",
    "author_corresponding_institution": "Universidade Estadual de Campinas",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744946.source.xml",
    "abstract": "The principle and the techniques applied in DNA extraction play a pivotal role in the obtention of a purified genetic material. The present study investigates the efficiency of eight protocols in the DNA extraction of Hypostomus commersoni, an essential component of South American freshwater ichthyofauna. The quality of samples was assessed through spectrophotometry, gel electrophoresis, and PCR-RAPD amplification. The efficiency of DNA extraction was influenced both by the method applied and the target-tissue of choice. Higher concentrations and yield of DNA were obtained from ocular tissue, with a positive spectrum of incubation in lysis buffer for up to 36 hours after sample collection, using fresh tissues and in the presence of a high concentration of Proteinase K (20 mg.ml-1). In these conditions, samples were successfully amplified. To date, there is no record of description for the parameters analyzed in this work, neither the description of RAPD markers for the species H. commersoni.",
    "published": "10.1590/1519-6984.229278",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744995",
    "title": "Trueness of digital intraoral impression in reproducing multiple implant position",
    "authors": "Kim, R. J.-Y.; Benic, G. I.; Park, J.-M.",
    "author_corresponding": "Ji-Man  Park",
    "author_corresponding_institution": "Yonsei University College of Dentistry",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744995.source.xml",
    "abstract": "The aim of this study was to evaluate the trueness of 5 intraoral scanners (IOSs) for digital impression of simulated implant scan bodies in a complete-arch model. A 3D printed full-arch mandible model made of Co-Cr with a total of 6 bilaterally positioned cylinders in the canine, second premolar, and second molar area served as the study model. Digital scans of the model were made with a reference scanner (steroSCAN neo) and 5 IOSs (CEREC Omnicam, CS3600, i500, iTero Element, and TRIOS 3) (n=10). For each IOSs dataset, the XYZ coordinates of the cylinders were obtained from the reference point and the deviations from the reference scanner were calculated using a 3D reverse engineering program (Rapidform). The trueness values were analyzed by Kruskal-Wallis test and Mann-Whitney post hoc test. Direction and amount of deviation differed among cylinder position and among IOSs. Regardless of the IOS type, the cylinders positioned on the left second molar, nearest to the scanning start point, showed the smallest deviation. The deviation generally increased further away from scanning start point towards the right second molar. TRIOS 3 and i500 outperformed the other IOSs for complete-arch digital impression. The accuracy of the CEREC Omnicam, CS3600, and iTero Element were similar on the left side, but they showed more deviations on the right side of the arch when compared to the other IOSs. The accuracy of IOS is still an area that needs to be improved.",
    "published": "10.1371/journal.pone.0222070",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744961",
    "title": "ADC mapping with 12 b values: an improved technique for image quality in diffusion prostate MRI",
    "authors": "Saad, L. S.; Rosas, G. D. Q.; Melo, H. J. d. F.; Gabriele, H. A.; Szejnfeld, J.",
    "author_corresponding": "Lucas  Scatigno  Saad",
    "author_corresponding_institution": "Universidade Federal de Sao Paulo Escola Paulista de Medicina",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744961.source.xml",
    "abstract": "PurposeTo compare diffusion images and coefficients obtained with 4 b-value versus 12 b-value apparent diffusion coefficient (ADC) mapping for characterization of prostate lesions and how these coefficients relate and compare to the PI-RADS classification and Gleason grading system.\\n\\nMethodsPatients with indications for prostate cancer testing (n=158) underwent multiparametric 3T magnetic resonance imaging (MRI). Two diffusion sequences were acquired, one with 4 b values and one with 12 b values. ADC maps were calculated for each (ADC4 and ADC12) and the respective coefficients were tested for correlation with PI-RADS classification and Gleason score.\\n\\nResultsThe ADC12 sequence produced images of superior quality and sharpness than ADC4. Normal-area means (ADC4, 1793.3x10-6mm2/s; ADC12, 1100x10-6mm2/s) were significantly lower than those of lesion areas (ADC4, 1105.9x10-6mm2/s; ADC12, 689.4x10-6mm2/s) (p<0.001). Both techniques behaved similarly and correlated well with PI-RADS classification, distinguishing scores 3, 4, and 5 and with means tending to decline with increasing Gleason grade. ADC12 mapping yielded higher specificity than ADC4 (82.6% vs. 72.3%).\\n\\nConclusionsDiffusion with 12 values is a viable technique for examination of the prostate. It produced higher-quality images than current techniques and correlates well with PI-RADS classification and Gleason score.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744904",
    "title": "Structural distortions induced by Kinase Inhibiting RNase Attenuator (KIRA) compounds prevent the formation of face-to-face dimers of Inositol Requiring Enzyme 1α",
    "authors": "Carlesso, A.; Chintha, C.; Gorman, A. M.; Samali, A.; Eriksson, L. A.",
    "author_corresponding": "Leif  A.  Eriksson",
    "author_corresponding_institution": "University of Gothenburg",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744904.source.xml",
    "abstract": "Inositol-Requiring Enzyme 1 (IRE1) is a transmembrane dual kinase/ribonuclease protein involved in propagation of the unfolded protein response (UPR). IRE1 is currently explored as a potential drug target due to growing evidence of its role in variety of disease conditions. Upon activation, IRE1 cleaves X-box Binding Protein 1 (XBP1) mRNA through its RNase domain. Small molecules targeting the kinase site are known to either increase or decrease RNase activity, but the allosteric relationship between the kinase and RNase domains of IRE1 is poorly understood. Subsets of IRE1 kinase inhibitors (known as \\\"KIRA\\\" compounds) bind to the ATP-binding site and allosterically impede the RNase activity. KIRA compounds are able to regulate the RNase activity by stabilizing monomeric form of IRE1.\\n\\nIn the present work, computational analysis, protein-protein and protein-ligand docking studies, and molecular dynamics simulations were applied to different IRE1 dimer systems to provide structural insights into the perturbation of IRE1 dimers by small molecules kinase inhibitors that regulate the RNase activity. By analyzing structural deviations, energetic components and number of hydrogen bonds in the interface region, we propose that the KIRA inhibitors act at an early stage of IRE1 activation by interfering with IRE1 face-to-face dimer formation, thus disabling the activation of the RNase domain. The work sheds light on the mechanism of action of KIRA compounds and may assist in development of further compounds in e.g. cancer therapeutics. The work also provides information on the sequence of events and protein-protein interactions initiating the unfolded protein response.\\n\\nNon-technical SummaryThe unfolded protein response is a protective feedback mechanism whereby cells regulate high levels of misfolded proteins in the endoplasmic reticulum. Due to its significance in cell survival, the UPR has become an interesting target in cancer therapy. A key pathway of the UPR is initiated by the activation of inositol requiring enzyme 1 (IRE1), which must first dimerise in order to mediate the stress signal. Different inhibitors have been proposed in order to block the UPR at the level of IRE1. We here unveil, through detailed computational studies, the mode of action of a set of IRE1 inhibitors targeting the kinase domain, which in turn helps us to further understand the mechanism of activation and progression of the UPR.",
    "published": "10.3390/ijms20225538",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744920",
    "title": "A novel machine learning based approach for iPS progenitor cell identification",
    "authors": "Zhang, H.; Shao, X.; Peng, Y.; Teng, Y.; Saravanan, K. M.; Zhang, H.; Wei, Y.; Li, H.",
    "author_corresponding": "Yanjie  Wei",
    "author_corresponding_institution": "Shenzhen Institutes of Advanced Technology Chinese Academy of Sciences",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/744920.source.xml",
    "abstract": "Identification of induced pluripotent stem (iPS) progenitor cells, the iPS forming cells in early stage of reprogramming, could provide valuable information for studying the origin and underlying mechanism of iPS cells. However, it is very difficult to identify experimentally since there are no biomarkers known for early progenitor cells, and only about 6 days after reprogramming initiation, iPS cells can be experimentally determined via fluorescent probes. What is more, the ratio of progenitor cells during early reprograming period is below 5%, which is too low to capture experimentally in the early stage.\\n\\nIn this paper, we propose a novel computational approach for the identification of iPS progenitor cells based on machine learning and microscopic image analysis. Firstly, we record the reprogramming process using a live cell imaging system after 48 hours of infection with retroviruses expressing Oct4, Sox2 and Klf4, later iPS progenitor cells and normal murine embryonic fibroblasts (MEFs) within 3 to 5 days after infection are labeled by retrospectively tracing the time-lapse microscopic image. We then calculate 11 types of cell morphological and motion features such as area, speed, etc., and select best time windows for modeling and perform feature selection. Finally, a prediction model using XGBoost is built based on the selected six types of features and best time windows. Our model allows several missing values/frames in the sample datasets, thus it is applicable to a wide range of scenarios.\\n\\nCross-validation, holdout validation and independent test experiments showed that the minimum precision is above 52%, that is, the ratio of predicted progenitor cells within 3 to 5 days after viral infection is above 52%. The results also confirmed that the morphology and motion pattern of iPS progenitor cells is different from that of normal MEFs, which helps with the machine learning methods for iPS progenitor cell identification.\\n\\nAuthor SummaryIdentification of induced pluripotent stem (iPS) progenitor cells could provide valuable information for studying the origin and underlying mechanism of iPS cells. However, it is very difficult to identify experimentally since there are no biomarkers known for early progenitor cells, and only after about 6 days of induction, iPS cells can be experimentally determined via fluorescent probes. What is more, the percentage of the progenitor cells during the early induction period is below 5%, too low to capture experimentally in early stage. In this work, we proposed an approach for the identification of iPS progenitor cells, the iPS forming cells, based on machine learning and microscopic image analysis. The aim is to help biologists to enrich iPS progenitor cells during the early stage of induction, which allows experimentalists to select iPS progenitor cells with much higher probability, and furthermore to study the biomarkers which trigger the reprogramming process.",
    "published": "10.1371/journal.pcbi.1007351",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/745000",
    "title": "The effect of blue-blocking lenses on photostress recovery times for low and high contrast chromatic and achromatic stimuli",
    "authors": "Alzahrani, H. S.; Khuu, S. K.; Ali, A.; Roy, M.",
    "author_corresponding": "Maitreyee  Roy",
    "author_corresponding_institution": "University of New South Wales",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/745000.source.xml",
    "abstract": "The selective reduction in visible wavelengths transmitted through commercially available blue-blocking lenses (BBLs) is known to influence the appearance and contrast detection of objects, particularly at low light levels which may impact the human retinal receptor response time to dynamic light changes during phostress events. In the present study, we assessed whether BBLs selectively affect photostress recovery times (PSRTs) in 12 participants for chromatic and achromatic stimuli presented under low and high contrast luminance conditions. Four types of commercially available BBLs were evaluated, and their effects on PSRTs were investigated. Our results showed that PSRTs required to detect high contrast chromatic and achromatic stimuli were unaffected by BBLs when compared to a clear control lens. However, PSRTs were significantly affected by BBLs and were longer when chromatic and achromatic stimuli were of low contrast. In addition, BBLs had the greatest impact on the PSRTs of blue coloured targets, and this was dependent on the spectral transmittance profile. These results indicate that wearing BBLs under low contrast conditions can have serious implications for visual behavior, particularly under low-light levels and in situations in which the observer is directly exposed to bright light sources. For example, during night time driving, the driver might be briefly exposed to bright lights by glancing at the headlights of a passing car. This increases the time required for vision to be restored after bright light exposure, resulting in delayed object detection, and therefore stoppage and reaction times, which might pose a safety risk for a driver.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/745026",
    "title": "The nuclear receptor NR4A1 is regulated by SUMO modification to induce autophagic cell death",
    "authors": "Castro-Obregon, S.; Zarraga, G.; Mucino-Hernandez, G.; Sanchez-Carbente, M. R.; Villamizar-Galvez, W.; Penas-Rincon, A.; Arredondo, C.; Andres, M. E.; Wood, C.; Covarrubias, L.",
    "author_corresponding": "Susana  Castro-Obregón",
    "author_corresponding_institution": "Instituto de Fisiología Celular, Universidad Nacional Autónoma de México",
    "date": "2019-08-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/22/745026.source.xml",
    "abstract": "NR4A is a nuclear receptor protein family whose members act as sensors of cellular environment and regulate multiple processes such as metabolism, proliferation, migration, apoptosis, and autophagy. Since the ligand binding domains of these receptors have no cavity for ligand interaction, their function is most likely regulated by protein abundance and post-translational modifications. In particular, NR4A1 is regulated by protein abundance, phosphorylation, and subcellular distribution (nuclear-cytoplasmic translocation), and acts both as a transcription factor and as a regulator of other interacting proteins. SUMOylation is a post-translational modification that can affect protein stability, transcriptional activity, alter protein-protein interactions and modify intracellular localization of target proteins. In the present study we evaluated the role of SUMOylation as a posttranslational modification that can regulate the activity of NR4A1 to induce autophagy-dependent cell death. We focused on a model potentially relevant for neuronal cell death and demonstrated that NR4A1 needs to be SUMOylated to induce autophagic cell death. We observed that a triple mutant in SUMOylation sites has reduced SUMOylation, increased transcriptional activity, altered intracellular distribution, and more importantly, its ability to induce autophagic cell death is impaired.\\n\\nSummary StatementThe modification of the nuclear receptor NR4A1 by SUMO regulates its transcriptional activity, intracellular localization and is required to induce autophagic cell death.",
    "published": "10.1371/journal.pone.0222072",
    "server": "biorxiv"
  }
]