[
  {
    "doi": "10.1101/366914",
    "title": "Processivity, velocity and universal characteristics of nucleic acidunwinding by helicases",
    "authors": "Chakrabarti, S.; Jarzynski, C.; Thirumalai, D.",
    "author_corresponding": "D.  Thirumalai",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2018-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/10/366914.source.xml",
    "abstract": "Helicases that act as motors and unwind double stranded nucleic acids are broadly classified as either active or passive, depending on whether or not they directly destabilize the double strand. By using this description in a mathematical framework, we derive analytic expressions for the velocity and run-length of a general model of finitely processive helicases. We show that, in contrast to the helicase unwinding velocity, the processivity exhibits a universal increase in response to external force. We use our results to analyze velocity and processivity data from single molecule experiments on the superfamily-4 ring helicase T7, and establish quantitatively that T7 is a weakly active helicase. We predict that compared to single-strand translocation, there is almost a two orders-of-magnitude increase in the back-stepping probability of T7 while unwinding double-stranded DNA. Our quantitative analysis of T7 suggests that the tendency of helicases to take frequent back-steps may be more common than previously anticipated, as was recently shown for the XPD helicase. Finally, our results suggest the intriguing possibility of a single underlying physical principle governing the experimentally observed increase in unwinding efficiencies of helicases in the presence of force, oligomerization or partner proteins like single strand binding proteins. The clear implication is that helicases may have evolved to maximize processivity rather than speed.",
    "published": "10.1016/j.bpj.2019.07.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/359752",
    "title": "A transition from SoxB1 to SoxE transcription factors is essential for progression from pluripotent blastula cells to neural crest cells",
    "authors": "Buitrago-Delgado, E.; Schock, E.; Nordin, K.; LaBonne, C.",
    "author_corresponding": "Carole  LaBonne",
    "author_corresponding_institution": "Northwestern University",
    "date": "2018-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/10/359752.source.xml",
    "abstract": "The neural crest is a stem cell population unique to vertebrate embryos that gives rise to derivatives from multiple embryonic germ layers. The molecular underpinnings of potency that govern neural crest potential is highly conserved with that of pluripotent blastula stem cells, suggesting that neural crest cells may have evolved through retention of aspects of the pluripotency gene regulatory network (GRN). A striking difference in the regulatory factors utilized in pluripotent blastula cells and neural crest cells is the deployment of different subfamilies of Sox transcription factors; SoxB1 factors play central roles in the pluripotency of naive blastula and ES cells, whereas neural crest cells require SoxE function. Here we explore the shared and distinct activities of these factors to shed light on the role that this molecular hand-off of Sox factor activity plays in the genesis of neural crest and the lineages derived from it. Our findings provide evidence that SoxB1 and SoxE factors have both overlapping and distinct activities in regulating pluripotency and lineage restriction in the embryo. We hypothesize that SoxE factors may transiently replace SoxB1 factors to control pluripotency in neural crest cells, and then poise these cells to contribute to glial, chondrogenic and melanocyte lineages at stages when SoxB1 factors promote neuronal progenitor formation.",
    "published": "10.1016/j.ydbio.2018.08.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366948",
    "title": "cis-regulatory architecture of a short-range EGFR organizing center in the Drosophila melanogaster leg.",
    "authors": "Newcomb, S.; Voutev, R.; Jory, A.; Delker, R. K.; Slattery, M.; Mann, R. S.",
    "author_corresponding": "Roumen  Voutev",
    "author_corresponding_institution": "Columbia University",
    "date": "2018-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/10/366948.source.xml",
    "abstract": "We characterized the establishment of an Epidermal Growth Factor Receptor (EGFR) organizing center (EOC) during leg development in Drosophila melanogaster. Initial EGFR activation occurs in the center of leg discs by expression of the EGFR ligand Vn and the EGFR ligand-processing protease Rho, each through single enhancers, vnE and rhoE, that integrate inputs from Wg, Dpp, Dll and Sp1. Deletion of vnE and rhoE eliminates vn and rho expression in the center of the leg imaginal discs, respectively. Animals with deletions of both vnE and rhoE (but not individually) show distal but not medial leg truncations, suggesting that the distal source of EGFR ligands acts at short-range to only specify distal-most fates, and that multiple additional  ring enhancers are responsible for medial fates. Further, based on the cis-regulatory logic of vnE and rhoE we identified many additional leg enhancers, suggesting that this logic is broadly used by many genes during Drosophila limb development.\\n\\nAuthor SummaryThe EGFR signaling pathway plays a major role in innumerable developmental processes in all animals and its deregulation leads to different types of cancer, as well as many other developmental diseases in humans. Here we explored the integration of inputs from the Wnt- and TGF-beta signaling pathways and the leg-specifying transcription factors Distal-less and Sp1 at enhancer elements of EGFR ligands. These enhancers trigger a specific EGFR-dependent developmental output in the fly leg that is limited to specifying distal-most fates. Our findings suggest that activation of the EGFR pathway during fly leg development occurs through the activation of multiple EGFR ligand enhancers that are active at different positions along the proximo-distal axis. Similar enhancer elements are likely to control EGFR activation in humans as well. Such DNA elements might be  hot spots that cause formation of EGFR-dependent tumors if mutations in them occur. Thus, understanding the molecular characteristics of such DNA elements could facilitate the detection and treatment of cancer.",
    "published": "10.1371/journal.pgen.1007568",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366971",
    "title": "The many nuanced evolutionary consequences of duplicated genes",
    "authors": "Teufel, A. I.; Johnson, M. M.; Laurent, J. M.; Kachroo, A. H.; Marcotte, E. M.; Wilke, C. O.",
    "author_corresponding": "Ashley I Teufel",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2018-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/10/366971.source.xml",
    "abstract": "Gene duplication is seen as a major source of structural and functional divergence in genome evolution. Under the conventional models of sub- or neofunctionalizaton, functional changes arise in one of the duplicates after duplication. However, we suggest here that the presence of a duplicated gene can result in functional changes to its interacting partners. We explore this hypothesis by in-silico evolution of a heterodimer when one member of the interacting pair is duplicated. We examine how a range of selection pressures and protein structures leads to differential patterns of evolutionary divergence. We find that a surprising number of distinct evolutionary trajectories can be observed even in a simple three member system. Further, we observe that selection to correct dosage imbalance can affect the evolution of the initial function in several unexpected ways. For example, if a duplicate is under selective pressure to avoid binding its original binding partner, this can lead to changes in the binding interface of a non-duplicated interacting partner to exclude the duplicate. Hence, independent of the fate of the duplicate, its presence can impact how the original function operates. Additionally, we introduce a conceptual framework to describe how interacting partners cope with dosage imbalance after duplication. Contextualizing our results within this framework reveals that the evolutionary path taken by a duplicates interacting partners is highly stochastic in nature. Consequently, the fate of duplicate genes may not only be controlled by their own ability to accumulate mutations but also by how interacting partners cope with them.",
    "published": "10.1093/molbev/msy216",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367011",
    "title": "Stable memory and computation in randomly rewiring neural networks",
    "authors": "Acker, D.; Paradis, S.; Miller, P.",
    "author_corresponding": "Daniel  Acker",
    "author_corresponding_institution": "Brandeis University",
    "date": "2018-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/10/367011.source.xml",
    "abstract": "Our brains must maintain a representation of the world over a period of time much longer than the typical lifetime of the biological components producing that representation. For example, recent research suggests that dendritic spines in the adult mouse hippocampus are transient with an average lifetime of approximately 10 days. If this is true, and if turnover is equally likely for all spines, approximately 95-percent of excitatory synapses onto a particular neuron will turn over within 30 days; however, a neurons receptive field can be relatively stable over this period. Here, we use computational modeling to ask how memories can persist in neural circuits such as the hippocampus and visual cortex in the face of synapse turnover. We demonstrate that Hebbian learning during replay of pre-synaptic activity patterns can integrate newly formed synapses into pre-existing memories. Further, we find that Hebbian learning during replay is sufficient to stabilize the receptive fields of hippocampal place cells in a model of the grid-cell-to-place-cell transformation in CA1 and of orientation-selective cells in a model of the center-surround-to-simple-cell transformation in V1. We also ask how synapse turnover affects memory in Hopfield networks with CA3-like, auto-associative properties. We find that attractors of Hopfield networks are remarkably stable if learning occurs during network reactivations. Together, these data suggest that a simple learning rule, correlative Hebbian plasticity of synaptic strengths, is sufficient to preserve neural representations in the face of synapse turnover, even in the absence of Hebbian structural plasticity.",
    "published": "10.1152/jn.00534.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366997",
    "title": "Single-cell and neuronal network alterations in an in vitro model of Fragile X syndrome",
    "authors": "Moskalyuk, A.; Kooy, F. R.; Giugliano, M.",
    "author_corresponding": "Michele  Giugliano",
    "author_corresponding_institution": "Universiteit Antwerpen",
    "date": "2018-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/10/366997.source.xml",
    "abstract": "The Fragile X mental retardation protein (FMRP) is involved in many cellular processes and it regulates synaptic and network development in neurons. Its absence is known to lead to intellectual disability, with a wide range of co-morbidities including autism. Over the past decades, FMRP research focused on abnormalities both in glutamatergic and GABAergic signalling, and an altered balance between excitation and inhibition has been hypothesised to underlie the clinical consequences of absence of the protein. Using FMRP knockout mice, we studied an in vitro model of cortical microcircuitry and observed that the loss of FMRP largely affected the electrophysiological correlates of network development and maturation but caused less alterations in single-cell phenotypes. Using a mathematical model, we demonstrated that the combination of an increased excitation and reduced inhibition describes best predicts our experimental observations during the ex vivo formation of the network connections.",
    "published": "10.1093/cercor/bhz068",
    "server": "biorxiv"
  }
]