[
  {
    "doi": "10.1101/153072",
    "title": "Deriving C4 photosynthesis parameters by fitting intensive A/Ci curves",
    "authors": "Zhou, H.; Akcay, E.; Helliker, B.",
    "author_corresponding": "Haoran  Zhou",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2018-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/153072.source.xml",
    "abstract": "Measurements of photosynthetic assimilation rate as a function of intercellular CO2 (A/Ci curves) are widely used to estimate photosynthetic parameters for C3 species, yet few parameters have been reported for C4 plants, because of a lack of estimation methods. Here, we extend the framework of widely-used estimation methods for C3 plants to build estimation tools by exclusively fitting intensive A/Ci curves (6-8 more sampling points) for C4 using three versions of photosynthesis models with different assumptions about carbonic anhydrase processes and ATP distribution. We use simulation-analysis, out-of-sample tests, existing in vitro measurements and chlorophyll-fluorescence-measurements to validate the new estimation methods. Of the five/six photosynthetic parameters obtained, sensitivity analyses show that maximal-Rubisco-carboxylation-rate, electron-transport-rate, maximal-PEP-carboxylation-rate and carbonic-anhydrase were robust to variation in the input parameters, while day-respiration and mesophyll-conductance varied. Our method provides a way to estimate carbonic anhydrase activity, a new parameter, from A/Ci curves, yet also shows that models that do not explicitly consider carbonic anhydrase yield approximate results. The two photosynthesis models, differing in whether ATP could freely transport between RuBP and PEP regeneration processes yielded consistent results under high light, but they may diverge under low light intensities. Modeling results show selection for Rubisco of low specificity and high catalytic rate, low leakage of bundle sheath and high PEPC affinity, which may further increase C4 efficiency.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210674",
    "title": "A Double Error Dynamic Asymptote Model of Associative Learning",
    "authors": "Kokkola, N. H. B.; Mondragon, E.; Alonso, E.",
    "author_corresponding": "Esther  Mondragon",
    "author_corresponding_institution": "Centre for Computational and Animal Learning Research",
    "date": "2018-10-13",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/210674.source.xml",
    "abstract": "In this paper a formal model of associative learning is presented which incorporates representational and computational mechanisms that, as a coherent corpus, empower it to make accurate predictions of a wide variety of phenomena that so far have eluded a unified account in learning theory. In particular, the Double Error Dynamic Asymptote (DDA) model introduces: 1) a fully-connected network architecture in which stimuli are represented as temporally clustered elements that associate to each other, so that elements of one cluster engender activity on other clusters, which naturally implements neutral stimuli associations and mediated learning; 2) a predictor error term within the traditional error correction rule (the double error), which reduces the rate of learning for expected predictors; 3) a revaluation associability rate that operates on the assumption that the outcome predictiveness is tracked over time so that prolonged uncertainty is learned, reducing the levels of attention to initially surprising outcomes; and critically 4) a biologically plausible variable asymptote, which encapsulates the principle of Hebbian learning, leading to stronger associations for similar levels of cluster activity. The outputs of a set of simulations of the DDA model are presented along with empirical results from the literature. Finally, the predictive scope of the model is discussed.",
    "published": "10.1037/rev0000147",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244707",
    "title": "A Diverse Range of Factors Affect the Nature of Neural Representations Underlying Short-Term Memory",
    "authors": "Orhan, E.; Ma, W. J.",
    "author_corresponding": "Emin  Orhan",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2018-10-13",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/244707.source.xml",
    "abstract": "Sequential and persistent activity models are two prominent models of short-term memory in neural circuits. In persistent activity models, memories are represented in persistent or nearly persistent activity patterns across a population of neurons, whereas in sequential models, memories are represented dynamically by a sequential pattern of activity across the population. Experimental evidence for both types of model in the brain has been reported previously. However, it has been unclear under what conditions these two qualitatively different types of solutions emerge in neural circuits. Here, we address this question by training recurrent neural networks on several short-term memory tasks under a wide range of circuit and task manipulations. We show that sequential and nearly persistent solutions are both part of a spectrum that emerges naturally in trained networks under different conditions. Fixed delay durations, tasks with higher temporal complexity, strong network coupling, motion-related dynamic inputs and prior training in a different task favor more sequential solutions, whereas variable delay durations, tasks with low temporal complexity, weak network coupling and symmetric Hebbian short-term synaptic plasticity favor more persistent solutions. Our results help clarify some seemingly contradictory experimental results on the existence of sequential vs. persistent activity based memory mechanisms in the brain.",
    "published": "10.1038/s41593-018-0314-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250803",
    "title": "Structural variability of EspG chaperones from mycobacterial ESX-1, ESX-3 and ESX-5 type VII secretion systems",
    "authors": "Tuukkanen, A. T.; Freire, D.; Chan, S.; Arbing, M. A.; Reed, R. W.; Evans, T. J.; Zenkeviciute, G.; Kim, J.; Kahng, S.; Sawaya, M. R.; Chaton, C. T.; Wilmanns, M.; Eisenberg, D.; Parret, A. H. A.; Korotkov, K. V.",
    "author_corresponding": "Konstantin V Korotkov",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2018-10-13",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/250803.source.xml",
    "abstract": "Type VII secretion systems (ESX) are responsible for transport of multiple proteins in mycobacteria. How different ESX systems achieve specific secretion of cognate substrates remains elusive. In the ESX systems, the cytoplasmic chaperone EspG forms complexes with heterodimeric PE-PPE substrates that are secreted from the cells or remain associated with the cell surface. Here we report the crystal structure of the EspG1 chaperone from the ESX-1 system determined using a fusion strategy with T4 lysozyme. EspG1 adopts a quasi 2-fold symmetric structure that consists of a central {beta}-sheet and two -helical bundles. Additionally, we describe the structures of EspG3 chaperones from four different crystal forms. Alternate conformations of the putative PE-PPE binding site are revealed by comparison of the available EspG3 structures. Analysis of EspG1, EspG3 and EspG5 chaperones using small-angle X-ray scattering (SAXS) reveals that EspG1 and EspG3 chaperones form dimers in solution, which we observed in several of our crystal forms. Finally, we propose a model of the ESX-3 specific EspG3-PE5-PPE4 complex based on the SAXS analysis.\\n\\nHighlightsO_LIThe crystal structure of EspG1 reveals the common architecture of the type VII secretion system chaperones\\nC_LIO_LIStructures of EspG3 chaperones display a number of conformations that could reflect alternative substrate binding modes\\nC_LIO_LIEspG3 chaperones dimerize in solution\\nC_LIO_LIA model of EspG3 in complex with its substrate PE-PPE dimer is proposed based on SAXS data\\nC_LI",
    "published": "10.1016/j.jmb.2018.11.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/264606",
    "title": "Generalizing clusters of similar species as a signature of coexistence under competition",
    "authors": "D'Andrea Rocha, R.; Riolo, M.; Ostling, A. M.",
    "author_corresponding": "Rafael  D'Andrea",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2018-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/264606.source.xml",
    "abstract": "Patterns of trait distribution among competing species can potentially reveal the processes that allow them to coexist. It has been recently proposed that competition may drive the spontaneous emergence of niches comprising clusters of similar species, in contrast with the dominant paradigm of greater-than-chance species differences. However, current clustering theory relies largely on heuristic rather than mechanistic models. Furthermore, studies of models incorporating demographic stochasticity and immigration, two key players in community assembly, did not observe clusters. Here we demonstrate clustering under partitioning of resources, partitioning of environmental gradients, and a competition-colonization tradeoff. We show that clusters are robust to demographic stochasticity, and can persist under immigration. While immigration may sustain clusters that are otherwise transient, too much dilutes the pattern. In order to detect and quantify clusters in nature, we introduce and validate metrics which have no free parameters nor require arbitrary trait binning, and weigh species by their abundances rather than relying on a presence-absence count. By generalizing beyond the circumstances where clusters have been observed, our study contributes to establishing them as an update to classical trait patterning theory.\\n\\nAuthor SummarySpecies traits determine how they compete with each other. As such, patterns in the distributions of traits in a community of competing species may reveal the processes responsible for coexistence. One central idea in theoretical ecology is that the strength of competition relates to similarity in species needs and strategies, and therefore if competition plays out at short timescales, coexisting species should be more different than expected by chance. However, recent theory suggests that competition may lead species to temporarily self-organize into groups with similar traits. Here we show that this clustering is a generic feature of competitive dynamics, which is robust to demographic stochasticity and can be indefinitely maintained by immigration. We show that clustering arises whether species coexist by partitioning resources, environmental preferences, or through tradeoffs in life-history strategies. We introduce and validate metrics that, given species traits and abundances, determine whether they are clustered, and if so, how many clusters occur. By showing the generality of self-organized species clusters and providing a tools for their detection, our study contributes to updating classical ideas about how competition shapes communities, and motivates searches for them in nature.",
    "published": "10.1371/journal.pcbi.1006688",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/327015",
    "title": "Using the Wax moth larva Galleria mellonella infection model to detect emerging bacterial pathogens",
    "authors": "Hernandez, R.; Hesse, E.; Dowling, A.; Coyle, N.; Feil, E.; Gaze, W.; Vos, M.",
    "author_corresponding": "Michiel  Vos",
    "author_corresponding_institution": "University of Exeter",
    "date": "2018-10-13",
    "version": "6",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/327015.source.xml",
    "abstract": "Climate change, changing farming practices, social and demographic changes and rising levels of antibiotic resistance are likely to lead to future increases in opportunistic bacterial infections that are more difficult to treat. Uncovering the prevalence and identity of pathogenic bacteria in the environment is key to assessing transmission risks. We describe the first use of the Wax moth larva Galleria mellonella, a well-established model for the mammalian innate immune system, to selectively enrich and characterize pathogens from coastal environments in the South West of the U.K. Whole-genome sequencing of highly virulent isolates revealed amongst others a Proteus mirabilis strain carrying the Salmonella SGI1 genomic island not reported from the U.K. before and the recently described species Vibrio injenensis hitherto only reported from human patients in Korea. Our novel method has the power to detect novel bacterial pathogens in the environment that potentially pose a serious risk to public health.",
    "published": "10.7717/peerj.6150",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341859",
    "title": "Arabidopsis species deploy distinct strategies to cope with drought stress",
    "authors": "Bouzid, M.; He, F.; Schmitz, G.; Haeusler, R.; Weber, A.; Mettler, T.; de Meaux, J.",
    "author_corresponding": "Juliette  de Meaux",
    "author_corresponding_institution": "University of Cologne",
    "date": "2018-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/341859.source.xml",
    "abstract": "O_LIBackground and Aims Water limitation is an important determinant of the distribution, abundance and diversity of plant species. Yet, little is known about how the response to limiting water supply changes among closely related plant species with distinct ecological preferences. Comparison of the model annual species A. thaliana to its close perennial relatives A. lyrata and A. halleri, can help disentangle the molecular and physiological changes contributing to tolerance and avoidance mechanisms, because these species must maintain tolerance and avoidance mechanisms to increase long-term survival, but they are exposed to different levels of water stress and competition in their natural habitat.\\nC_LIO_LIMethods We conducted a dry-down experiment that mimics a period of missing precipitation. We quantified the covariation of progressive decrease in soil water content (SWC) with various physiological and morphological plant traits across a set of representative genotypes in Arabidopsis thaliana, A. lyrata and A. halleri. To quantify the degree of plant stress, transcriptome changes were also monitored.\\nC_LIO_LIKey Results The analysis of trait co-variation demonstrates that the three species differ in the strategies they deploy to respond to drought stress. A. thaliana showed drought avoidance reaction but failed to survive wilting. A. lyrata efficiently combined avoidance and tolerance mechanisms. By contrast, A. halleri showed some degree of tolerance to wilting but it did not seem to protect itself from the stress imposed by drought. Transcriptome data collected just before plant wilting and after recovery corroborated the phenotypic analysis, with A. lyrata and A. halleri showing a stronger activation of recovery- and stress-related genes, respectively.\\nC_LIO_LIConclusions We conclude that these three Arabidopsis species have evolved distinct strategies to face drought stress, and discuss the extent to which these strategic differences reflect their respective ecological priorities.\\nC_LI",
    "published": "10.1093/aob/mcy237",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/361998",
    "title": "Seasonal changes in diet and toxicity in the Climbing Mantella frog (Mantella laevigata)",
    "authors": "Moskowitz, N. A.; Roland, A. B.; Fischer, E. K.; Ranaivorazo, N.; Vidoudez, C.; Aguilar, M. T.; Caldera, S. M.; Chea, J.; Cristus, M. G.; Crowdis, J. P.; DeMessie, B.; Desjardins-Park, C. R.; Effenberger, A. H.; Flores, F.; Giles, M.; He, E. Y.; Izmaylov, N. S.; Lee, C. C.; Pagel, N. A.; Phu, K. K.; Rosen, L. U.; Seda, D. A.; Shen, Y.; Vargas, S.; Murray, A. W.; Abebe, E.; Trauger, S. A.; Donoso, D. A.; Vences, M.; O'Connell, L. A.",
    "author_corresponding": "Lauren A O'Connell",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/361998.source.xml",
    "abstract": "Poison frogs acquire chemical defenses from the environment for protection against potential predators. These defensive chemicals are lipophilic alkaloid toxins that are sequestered by poison frogs from dietary arthropods and stored in skin glands. Despite decades of research focusing on identifying poison frog toxins, we know relatively little about how environmental variation and subsequent arthropod availability impacts toxicity in poison frogs. We investigated how seasonal environmental variation influences poison frog toxin profiles through changes in the diet of the Climbing Mantella (Mantella laevigata). We collected M. laevigata females on the Nosy Mangabe island reserve in Madagascar during the wet and dry seasons and tested the hypothesis that seasonal differences in rainfall is associated with changes in the diet and skin toxin profiles of M. laevigata. The arthropod diet of each frog was characterized into five groups (i.e. ants, termites, mites, insect larvae, or  other) using visual identification and cytochrome oxidase 1 DNA barcoding. We found that frog diet differed between the wet and dry seasons, where frogs had a more diverse diet in the wet season and consumed a higher percentage of ants in the dry season. To determine if seasonality was associated with variation in frog defensive chemical composition, we used gas chromatography / mass spectrometry to quantify toxins from individual skin samples. Although the assortment of identified toxins was similar across seasons, we detected significant differences in the abundance of certain alkaloids, which we hypothesize reflects seasonal variation in the diet of M. laevigata. We suggest that these variations could originate from seasonal changes in either arthropod leaf litter composition or changes in frog behavioral patterns. Although additional studies are needed to understand the consequences of long-term environmental shifts, this work suggests that toxin profiles are relatively robust against short-term environmental perturbations.",
    "published": "10.1371/journal.pone.0207940",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/440461",
    "title": "Biofilm Structures of Borrelia burgdorferi Not Only Display More Tolerance to Lyme Antibiotics But Also Cause More Severe Pathology In a Mouse Arthritis Model: Implications for Understanding Persistence, PTLDS, and Treatment Failure",
    "authors": "Feng, J.; Li, T.; Zhang, Y.",
    "author_corresponding": "Ying  Zhang",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2018-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/440461.source.xml",
    "abstract": "Lyme disease, caused by Borrelia burgdorferi, is the most common tick-borne illness in US and Europe. While most patients can be cured with a 2-4 week antibiotic therapy, about 10%-20% patients continue to suffer persistent symptoms of fatigue, pain or joint and muscle aches, and neurocognitive despite the treatment, a condition called post-treatment Lyme disease syndrome (PTLDS). The cause for PTLDS is unclear but one possibility is persistent infection with B. burgdorferi. B. burgdorferi is known to develop morphological variant forms such as round bodies and aggregated biofilm-like microcolonies as a log phase culture consisting of spirochete form grows into stationary phase. Here we isolated biofilm-like microcolony and planktonic form (spirochetal forms and round body) from stationary phase culture and found that the stationary phase planktonic form (SP) and microcolony form (MC) were much more tolerant to the current antibiotics for Lyme disease, doxycycline, ceftriaxone and cefuroxime than log phase spirochete form (LOG). In addition, we also compared the ability of the variant forms to cause disease in a mouse arthritis model. Surprisingly, the MC in particular and the SP caused a more severe arthritis with an earlier onset of inflammation and joint swelling than LOG. MC-infected mice showed significant joint swelling as early as 9 days post-infection, while the LOG and SP did not cause significant swelling. At 21 days, the joint swelling of the MC group dramatically increased and peaked, while the SP showed significant swelling at this time but less severe than the MC group. The LOG infected mice were just beginning to develop joint swelling at 21-day post-infection, with only slight swelling. At 30-day post infection, the SP group mice also developed similar severity of joint swelling as the MC group, but the LOG group still did not show significant swelling. However, at 35-day post infection, all three infected groups showed similar degree of significant joint swelling. Thereafter, the joint swelling of the three infected groups waxed and waned during the 90-day observation. Thus, we established a new biofilm-inocula mediated visual arthritis model that could facilitate more efficient evaluation of treatment regimens for persistent B. burgdorferi infections. Our findings provide new insight about disease pathogenesis and may have implications for understanding PTLDS and PTLDS treatment failure, due to possible biofilm inoculation during tick-bite. This biofilm/persister seeding model may be valid for different microbial infections and facilitate developing more effective treatments of persistent infections in general.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/439505",
    "title": "Crop Information Engine and Research Assistant (CIERA) for managing genealogy, phenotypic and genotypic data for breeding programs",
    "authors": "Yates, S.; Lague, M.; Knox, R.; Cuthbert, R.; Clarke, F.; Clarke, J.; Ruan, Y.; Sangha, J.; Bhadauria, V.",
    "author_corresponding": "Vijai  Bhadauria",
    "author_corresponding_institution": "Swift Current Research and Development Centre, Agriculture and Agri-Food Canada",
    "date": "2018-10-13",
    "version": "3",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/439505.source.xml",
    "abstract": "BackgroundWith the advent of next-generation marker platforms and phenomics in crop breeding programs, the volume of both the genotypic and phenotypic data produced has increased exponentially. Often the data remain underutilized if not properly collated, managed and accessed. Effective management of the data is paramount to making sound and timely decision on cross planning in order to accelerate genetic gain ({Delta}G) in crops for disease resistance, agronomic and end-use quality traits.\\n\\nResultsTo address the challenges in managing and efficient utilization of the sheer volume of data generated in a crop breeding program, we developed an electronic information system called the Crop Information Engine and Research Assistant (CIERA). The CIERA, written in Visual Basic, runs on the Microsoft Windows operating system and requires the .Net Framework 4.7 as well as the MySQL Community Server 5.7. The highly intuitive graphical user interface of CIERA includes user-friendly query tools to facilitate the collation of data across relevant phenotypic environments from its phenotypic data management database and can combine that information with the genealogy and genetic data from its genealogy management and genetic data management databases, respectively.\\n\\nConclusionsUsing CIERA, breeders can build a comprehensive profile of germplasm, within a few minutes, to assist them in planning crosses for enhancing genetic gain by selecting superior lines for crosses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442202",
    "title": "Alkaline ceramidase catalyzes the hydrolysis of ceramides via a catalytic mechanism shared by Zn2+-dependent amidases",
    "authors": "Yi, J. K.; Xu, R.; Obeid, L. M.; Hannun, Y. A.; Airola, M. V.; Mao, C.",
    "author_corresponding": "Cungui  Mao",
    "author_corresponding_institution": "The State University of New York at Stony Brook",
    "date": "2018-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442202.source.xml",
    "abstract": "Human alkaline ceramidase 3 (ACER3) is one of three alkaline ceramidases (ACERs) that catalyze the conversion of ceramide to sphingosine. ACERs are the members of the CREST superfamily of integral-membrane lipid hydrolases, including the adiponectin receptors which play roles in energy metabolism. All CREST members conserve a set of three Histidine, one Aspartate, and one Serine residue. However, the structural and catalytic roles for these residues are unclear. Here, we use ACER3 as a prototype enzyme to gain insight into this unique class of enzymes. Recombinant ACER3 was expressed in yeast cells that lack endogenous ceramidase activity, and microsomes were used for biochemical characterization. Six point mutantions of the conserved CREST motif were developed that are predicted to form a Zn-dependent active site based on homology with the human adiponectin receptors, whose crystal structures were recently determined. Five mutations completely lost their activity, except for S77A, which showed a 600-fold decrease compared with the wild-type enzyme. The activity of S77C mutation was pH sensitive, with neutral pH partially recovering ACER3 activity. This suggested a role for S77 in stabilizing the oxyanion of the transition state and differs from the proposed role in Zinc coordination for the adiponectin receptors (Vasiliauskaite-Brooks et. al., Nature, 2017). Together, these data suggest ACER3 is a Zn2+-dependent amidase that uses a catalytic mechanism for ceramide hydrolysis that is similar to other soluble Zn-based amidases. Consistent with this mechanism, ACER3 was specifically inhibited by trichostatin A, an HDAC inhibitor, which is a strong chelator of Zinc.",
    "published": "10.1371/journal.pone.0271540",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442533",
    "title": "Telomeric dysfunction triggers an unstable growth arrest leading to irreparable genomic lesions and entry into cellular senescence",
    "authors": "Ghadaouia, S.; Olivier, M.-A.; Martinez, A.; Malaquin, N.; Cardin, G. B.; Rodier, F.",
    "author_corresponding": "Francis  Rodier",
    "author_corresponding_institution": "CRCHUM et Institut du cancer de Montreal, Universite de Montreal, Montreal, QC, Canada",
    "date": "2018-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442533.source.xml",
    "abstract": "Replicative senescence is the permanent growth arrest caused by gradual telomere attrition occurring at each round of genome replication. Critically shortened telomeres lose their protective shelterin complex and t-loop structure revealing uncapped chromosome ends that are recognized as DNA double-strand breaks causing a p53-dependent DNA damage response (DDR) towards proliferation arrest. Because telomeres are heterogeneous in length within a single cell, the number of short telomeres necessary for senescence onset remains ill defined. Using controlled Tin2-mediated shelterin inactivation, we show that telomere uncapping is not sufficient to trigger senescence. While uncapping generates expected telomeric DNA damage detection, the associated weak DDR allows a rapid bypass of the primary growth arrest and re-entry into the cell cycle despite dysfunctional telomeres. During the ensuing mitosis, fused telomeres lead to additional DNA breaks and to genomic instability including chromosomes bridges or micronuclei, which sustain a secondary entry into stable growth arrest. The loss of p53 prevented both primary and secondary growth arrest, leading to amplified genomic instablility. Our results support a new multistep model for entry into telomere-mediated replicative senescence in normal cells, which is not directly induced by telomere uncapping, but rather by an amplification of DNA lesions caused by telomere fusions that leads to permanent irreparable genome damage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442574",
    "title": "Assembly of Yeast Spindle Pole Body and its Components Revealed by Electron Cryo-Tomography",
    "authors": "Li, S.; Fernandez, J.-J.",
    "author_corresponding": "Sam  Li",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442574.source.xml",
    "abstract": "Spindle pole body (SPB) is the microtubule organizing center (MTOC) in yeast. It plays essential roles during many cellular processes, ranging from mitosis to karyogamy. Here, we used electron cryo-tomography (cryo-ET) and image processing to study SPB and its component purified from the budding yeast. The 3D images and models of SPB at various cell cycle stages were reconstructed by cryo-ET and were analyzed. The results reveal SPB as a cylindrical shaped structure composed of multiple layers. The central layers are arranged with a degree of crystalline order. By using subtomogram averaging methods, we studied the purified \\\"sheet\\\" from over-expressed Spc42p. Our analysis of the SPBs and its components provides new insights into the assembly of this organelle and its cellular function as an MTOC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442210",
    "title": "The Flexiscope: a Low Cost, Flexible, Convertible, and Modular Microscope with Automated Scanning and Micromanipulation.",
    "authors": "Courtney, A.; Alvey, L. M.; Merces, G. O. T.; Pickering, M.",
    "author_corresponding": "Amy  Courtney",
    "author_corresponding_institution": "School of Medicine, University College Dublin",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442210.source.xml",
    "abstract": "With technologies rapidly evolving, many research institutions are now opting to invest in costly, high-quality, specialised microscopes which are shared by many researchers. As a consequence, the user may not have the ability to adapt a microscope to their specific needs and limitations in experimental design are introduced. A flexible work-horse microscopy system is a valuable tool in any laboratory to meet the diverse needs of a research team and promote innovation in experimental design. We have developed the Flexiscope; a multi-functional, adaptable, efficient and high-performance microscopy/electrophysiology system for everyday applications in a neurobiology laboratory. The core optical components are relatively constant in the three configurations described here; an upright configuration, an inverted configuration and an upright/electrophysiology configuration. We have provided a comprehensive description of the Flexiscope. We show that this method is capable of oblique infrared illumination imaging, multi-channel fluorescent imaging, and automated 3D scanning of larger specimens. Image quality is conserved across the three configurations of the microscope, and conversion between configurations is possible quickly and easily, while the motion control system can be repurposed to allow sub-micron computer-controlled micromanipulation. The Flexiscope provides similar performance and usability to commercially available systems. However, as it can be easily reconfigured for multiple roles, it can remove the need to purchase multiple microscopes, giving significant cost savings. The modular re-configurable nature allows the user to customise the system to their specific needs and adapt/upgrade the system as challenges arise, without requiring specialised technical skills.",
    "published": "10.1098/rsos.191949",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442095",
    "title": "Reactive SINDy: Discovering governing reactions from concentration data",
    "authors": "Hoffmann, M.; Fröhner, C.; Noe, F.",
    "author_corresponding": "Frank  Noé",
    "author_corresponding_institution": "Freie Universität Berlin",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442095.source.xml",
    "abstract": "The inner workings of a biological cell or a chemical reaction can be rationalized by the network of reactions, whose structure reveals the most important functional mechanisms. For complex systems, these reaction networks are not known a priori and cannot be efficiently computed with ab initio methods, therefore an important approach goal is to estimate effective reaction networks from observations, such as time series of the main species. Reaction networks estimated with standard machine learning techniques such as least-squares regression may fit the observations, but will typically contain spurious reactions. Here we extend the sparse identification of nonlinear dynamics (SINDy) method to vector-valued ansatz functions, each describing a particular reaction process. The resulting sparse tensor regression method \\\"reactive SINDy\\\" is able to estimate a parsimonious reaction network. We illustrate that a gene regulation network can be correctly estimated from observed time series.",
    "published": "10.1063/1.5066099",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442434",
    "title": "Supply and consumption of glucose 6-phosphate in the chloroplast stroma",
    "authors": "Preiser, A. L.; Banerjee, A.; Fisher, N.; Sharkey, T. D.",
    "author_corresponding": "Thomas D Sharkey",
    "author_corresponding_institution": "Michigan State University",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442434.source.xml",
    "abstract": "Fructose 6-phosphate is an intermediate in the Calvin-Benson cycle and can be acted on by phosphoglucoisomerase to make glucose 6-phosphate (G6P) for starch synthesis. A high concentration of G6P is favorable for starch synthesis but can also stimulate G6P dehydrogenase initiating the glucose-6-phosphate shunt an alternative pathway around the Calvin-Benson cycle. A low concentration of glucose 6-phosphate will limit this futile cycle. In order to understand the biochemical regulation of plastidic glucose 6-phosphate supply and consumption, we characterized biochemical parameters of two key enzymes, phosphoglucoisomerase (PGI) and G6P dehydrogenase (G6PDH). We have found that the plastidic PGI in has a higher Km for G6P compared to that for fructose 6-phosphate. The Km of G6PDH isoform 1 is increased under reducing conditions. The other two isoforms exhibit less redox regulation; isoform 2 is the most inhibited by NADPH. Our results support the conclusion that PGI restricts stromal G6P synthesis limiting futile cycling via G6PDH. It also acts like a one-way valve, allowing carbon to leave the Calvin-Benson cycle but not reenter. We found flexible redox regulation of G6PDH that could regulate the glucose-6-phosphate shunt.\\n\\nHighlightGlucose 6-phosphate stimulates glucose-6-phosphate dehydrogenase. This enzyme is less active during the day but retains significant activity that is very sensitive to the concentration of glucose 6-phopshate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441717",
    "title": "Root volatiles in plant-plant interactions I: Characterization of root sesquiterpene emissions from Centaurea stoebe and their effects on other plants",
    "authors": "Gfeller, V.; Huber, M.; Foerster, C.; Huang, W.; Koellner, T. G.; Erb, M.",
    "author_corresponding": "Matthias  Erb",
    "author_corresponding_institution": "University of Bern",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441717.source.xml",
    "abstract": "Volatile organic compounds (VOCs) emitted by plant leaves can influence the physiology of neighboring plants. In contrast to interactions above ground, little is known about the role of VOCs in belowground plant-plant interactions. Here, we characterize constitutive root volatile emissions of the spotted knapweed (Centaurea stoebe) and explore the impact of these volatiles on the germination and growth of different sympatric plant species. We show that C. stoebe roots emit high amounts of sesquiterpenes, with estimated release rates of (E)-{beta}-caryophyllene above 3 g g-1 dw h-1. Sesquiterpene emissions show little variation between different C. stoebe populations, but vary substantially between different Centaurea species. Through root transcriptome sequencing, we identify six root-expressed sesquiterpene synthases (TPSs). Two root-specific TPSs, CsTPS4 and CsTPS5, are sufficient to produce the full blend of emitted root sesquiterpenes. Volatile exposure experiments demonstrate that C. stoebe root volatiles have neutral to positive effects on the germination and growth of different sympatric neighbors. Thus, constitutive root sesquiterpenes produced by two C. stoebe TPSs are associated with facilitation of sympatric neighboring plants. The release of root VOCs may thus influence C. stoebe abundance and plant community structure in nature.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441527",
    "title": "Overdispersed gene expression characterizes schizophrenic brains",
    "authors": "Huang, G.; Osorio Hurtado, D. C.; Guan, J.; Ji, G.; Cai, J.",
    "author_corresponding": "James  Cai",
    "author_corresponding_institution": "Department of Veterinary Integrative Biosciences, Texas A&M University, College Station, USA",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441527.source.xml",
    "abstract": "Schizophrenia (SCZ) is a severe, highly heterogeneous psychiatric disorder with varied clinical presentations. The polygenic genetic architecture of SCZ makes identification of causal variants daunting. Gene expression analyses have shown that SCZ may result in part from transcriptional dysregulation of a number of genes. However, most of these studies took the commonly used approach--differential gene expression analysis, assuming people with SCZ are a homogenous group, all with similar expression levels for any given gene. Here we show that the overall gene expression variability in SCZ is higher than that in an unaffected control (CTL) group. Specifically, we applied the test for equality of variances to the normalized expression data generated by the CommonMind Consortium (CMC) and identified 87 genes with significantly higher expression variances in the SCZ group than the CTL group. One of the genes with differential variability, VEGFA, encodes a vascular endothelial growth factor, supporting a vascular-ischemic etiology of SCZ. We also applied a Mahalanobis distance-based test for multivariate homogeneity of group dispersions to gene sets and identified 19 functional gene sets with higher expression variability in the SCZ group than the CTL group. Several of these gene sets are involved in brain development (e.g., development of cerebellar cortex, cerebellar Purkinje cell layer and neuromuscular junction), supporting that structural and functional changes in the cortex cause SCZ. Finally, using expression variability QTL (evQTL) analysis, we show that common genetic variants contribute to the increased expression variability in SCZ. Our results reveal that SCZ brains are characterized by overdispersed gene expression, resulting from dysregulated expression of functional gene sets pertaining to brain development, necrotic cell death, folic acid metabolism, and several other biological processes. Using SCZ as a model of complex genetic disorders with a heterogeneous etiology, our study provides a new conceptual framework for variability-centric analyses. Such a framework is likely to be important in the era of personalized medicine. (313 words)",
    "published": "10.1038/s41537-020-0097-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441337",
    "title": "Estimation of allele-specific fitness effects across human protein-coding sequences and implications for disease",
    "authors": "Huang, Y.-F.; Siepel, A.",
    "author_corresponding": "Adam  Siepel",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441337.source.xml",
    "abstract": "A central challenge in human genomics is to understand the cellular, evolutionary, and clinical significance of genetic variants. Here we introduce a unified population-genetic and machine-learning model, called Linear Allele-Specific Selection InferencE (LASSIE), for estimating the fitness effects of all potential single-nucleotide variants, based on polymorphism data and predictive genomic features. We applied LASSIE to 51 high-coverage genome sequences annotated with 33 genomic features, and constructed a map of allele-specific selection coefficients across all protein-coding sequences in the human genome. We show that this map is informative about both human evolution and disease.",
    "published": "10.1101/gr.245522.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441790",
    "title": "Root volatiles in plant-plant interactions II: Root terpenes from Centaurea stoebe modify Taraxacum officinale root chemistry and root herbivore growth",
    "authors": "Huang, W.; Gfeller, V.; Erb, M.",
    "author_corresponding": "Matthias  Erb",
    "author_corresponding_institution": "University of Bern",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441790.source.xml",
    "abstract": "Volatile organic compounds (VOCs) emitted by plant roots can influence the germination and growth of neighboring plants. However, little is known about the effects of root VOCs on plant-herbivore interactions. The spotted knapeed (Centaurea stoebe) constitutively releases high amounts of sesquiterpenes into the rhizosphere. Here, we examine the impact of C. stoebe root VOCs on primary and secondary metabolites of sympatric Taraxacum officinale plants and the resulting plant-mediated effects on a generalist root herbivore, the white grub Melolontha melolontha. We show that exposure of T. officinale to C. stoebe root VOCs does not affect the accumulation of defensive secondary metabolites, but modulates carbohydrate and total protein levels in T. officinale roots. Furthermore, VOC exposure increases M. melolontha growth on T. officinale plants. Exposure of T. officinale to a major C. stoebe root VOC, the sesquiterpene (E)-{beta}-caryophyllene, partially mimics the effect of the full root VOC blend on M. melolontha growth. Thus, releasing root VOCs can modify plant-herbivore interactions of neighboring plants. The release of VOCs to increase the susceptibility of other plants may be a form of plant offense.",
    "published": "10.1111/pce.13534",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441576",
    "title": "Nomenclature Errors in Public 16S rRNA Gene Reference Databases",
    "authors": "Lesack, K. J.; Birol, I.",
    "author_corresponding": "Kyle James Lesack",
    "author_corresponding_institution": "University of Calgary",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441576.source.xml",
    "abstract": "BackgroundTargeted gene surveys of the 16S rRNA gene have become a standard method for profiling the membership and biodiversity of microbial communities. These studies rely upon specialized databases that provide reference sequences and their corresponding taxonomic classifications, but few independent evaluations of the nomenclature used in the taxonomic classifications have been performed.\\n\\nResultsNomenclature data collected from the List of Prokaryotic names with Standing in Nomenclature, Prokaryotic Nomenclature Up-to-Date, and CyanoDB databases were used to validate the nomenclature contained in the taxonomic classifications in the Greengenes, RDP, and SILVA 16S rRNA gene reference databases. Between 82% and 97% of the genus annotations assigned to 16S rRNA gene reference sequences were deemed valid in the reference databases. Between 18% and 97% of the species annotations in Greengenes and SILVA were deemed valid. Misannotations included the use of metadata in place of taxonomic classifications, non-adherence to the binomial nomenclature, and sequences classified as eukaryote organelles or taxa.\\n\\nConclusionsThe misannotations identified in public 16S rRNA gene databases call into question the reliability of research made using these resources. As targeted gene surveys depend on high quality marker gene databases, imed nomenclature accuracy will be necessary.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441881",
    "title": "Immunoinformatics Prediction of Epitope Based Peptide Vaccine Against Madurella mycetomatis Translationally Controlled Tumor Protein",
    "authors": "Bolis, S.; Osman, W.; Anwar, M.; Abdelmagid, M.; Ahmed, E.; Abaker, M.; Abdelwahab, W.; Hashim, S.; Abubakralsiddig, A.; Algaali, A.; Hashim, O.; Hassan, M.",
    "author_corresponding": "Walaa  Osman",
    "author_corresponding_institution": "Department of Medical Micrbiology, Faculty of Medical laboratories Sciences, University of Khartoum",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441881.source.xml",
    "abstract": "BackgroundMadurella. mycetomatis is most common causative agent of mycetoma in Sudan and worldwide. No vaccines are available till now so design of effective vaccine is essential as protection tool. Peptide vaccine can overcome the common side effects of the conventional vaccines. The aim of this study was to design peptide based vaccine for M.Mycetomatis Translationally Controlled Tumor Protein (TCTP) using immunoinformatics tools.\\n\\nMaterials and methodsTCTP sequences were retrieved from NCBI and then processed using BioEdit program to determine conserved regions and different immunoinformatics tools from IEDB. Population coverage analysis was performed for the most promising epitopes. Homology modelling was performed to show their structural positions in TCTP. Protein analysis was done using Expasy (ProtParamsotware).\\n\\nResults and conclusionFour epitopes passed the Bepipred, Emini, Kolaskar and Tongaonkar tools. 111 epitopes were predicted to interact with MHCI alleles with IC50 < 500 nM, three of them were most promising. 274 predicted epitopes were interacted with MHCII alleles with IC50 < 100 nM, four of them were most promising. The epitope (YMKSVKKAL) was the most promising one concerning its binding with MHCI alleles, while (FRLQSTSFD) was the most promising for MHC II. The epitope (YLKAYMKSV) is shared betweenMHC I and II. For the population coverage of M. Mycetomatis TCTP vaccine Sudan (90.39%) had the highest percentage for MHC I. This is the first computational vaccinology study conducted in mycetoma caused by M. Mycetomatis using TCTP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/437541",
    "title": "XTalkiiS: a tool for finding data-driven cross-talks between intra-/inter-species pathways",
    "authors": "Azad, A. K. M.",
    "author_corresponding": "A. K. M.  Azad",
    "author_corresponding_institution": "University of New South Wales",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/437541.source.xml",
    "abstract": "Cell-cell communication via pathway cross-talks within a single species have been studied in silico recently to decipher various disease phenotype. However, computational prediction of pathway cross-talks among multiple species in a data-driven manner is yet to be explored. In this article, I present XTalkiiS (Cross-talks between inter-/intra species pathways), a tool to automatically predict pathway cross-talks from data-driven models of pathway network, both within the same organism (intra-species) and between two organisms (inter-species). XTalkiiS starts with retrieving and listing up-to-date pathway information in all the species available in KEGG database using RESTful APIs (exploiting KEGG web services) and an in-house built web crawler. I hypothesize that data-driven network models can be built by simultaneously quantifying co-expression of pathway components (i.e. genes/proteins) in matched samples in multiple organisms. Next, XTalkiiS loads a data-driven pathway network and applies a novel cross-talk modelling approach to determine interactions among known KEGG pathways in selected organisms. The potentials of XTalkiiS are huge as it paves the way of finding novel insights into mechanisms how pathways from two species (ideally host-parasite) may interact that may contribute to the various phenotype of interests such as malaria disease. XTalkiiS is made open sourced at https://github.com/Akmazad/XTalkiiS and its binary files are freely available for downloading from https://sourceforge.net/projects/xtalkiis/.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442483",
    "title": "Entomopathogenic nematodes increase predation success by inducing specific cadaver volatiles that attract healthy herbivores",
    "authors": "Zhang, X.; Machado, R. A.; Van Doan, C.; Arce, C. C.; Hu, L.; ROBERT, C. A.",
    "author_corresponding": "Christelle AM ROBERT",
    "author_corresponding_institution": "Institute of Plant Sciences, University of Bern",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442483.source.xml",
    "abstract": "Herbivore natural enemies, including predators, parasitoids and parasites, protect plants by regulating herbivore populations. Some parasites can increase their transmission efficiency by manipulating host behavior. Whether natural enemies can manipulate herbivore behavior to increase top-down control, however, is unknown. Here, we investigate if and how the entomopathogenic nematode Heterorhabditis bacteriophora, an important biocontrol agent, modulates the behavior of the western corn rootworm, Diabrotica virgifera virgifera, a major maize pest, and how these behavioral changes affect the capacity of the nematode to control the rootworm. We found that healthy rootworm larvae are attracted to nematode-infected cadavers shortly before the emergence of the next generation of nematodes. Nematode-infected rootworms release distinct volatile bouquets, including butylated hydroxytoluene (BHT), which attracts rootworms to infected cadavers. In a soil setting, BHT attracts rootworms and reduces nematode resistance, resulting in increased infection rates and rootworm mortality as well as increased nematode reproductive success. Five out of seven tested insect species were found to be attracted to nematode-infected conspecifics, suggesting that attraction of healthy hosts to nematode-infected cadavers is widespread. This study reveals a new facet of the biology of entomopathogenic nematodes that increases their capacity to control a major root pest by increasing the probability of host encounters.",
    "published": "10.7554/eLife.46668",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/436691",
    "title": "The first draft genomes of the ant Formica exsecta, and its Wolbachia endosymbiont reveal extensive gene transfer from endosymbiont to host.",
    "authors": "Dhaygude, K.; Nair, A.; Johansson, H.; Wurm, Y.; Sundström, L.",
    "author_corresponding": "Kishor  Dhaygude",
    "author_corresponding_institution": "Faculty of Biological and Environmental Sciences, University of Helsinki, Finland",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/436691.source.xml",
    "abstract": "The wood ant Formica exsecta (Formicidae; Hymenoptera), is a common ant species throughout the Palearctic region. The species is a well established model for studies of ecological characteristics and evolutionary conflict. In this study, we sequenced and assembled draft genomes for Formica exsecta and its endosymbiont Wolbachia. The draft F. exsecta genome is 277.7 Mb long; we identify 13,767 protein coding genes for which we provide gene ontology, and protein domain annotations. This is also the first report of a Wolbachia genome from ants, and provides insights into the phylogenetic position of this endosymbiont. We also identified multiple horizontal gene transfer events (HGTs) from Wolbachia to F. exsecta. Some of these HGTs have also occurred in parallel in multiple other insect genomes, highlighting the extent of HGTs in eukaryotes. We expect that the F. exsecta genome will be valuable resource in further exploration of the molecular basis of the evolution of social organization.",
    "published": "10.1186/s12864-019-5665-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442269",
    "title": "High Temporal Sub-millisecond Time Resolution Stimulation Increases Performances of Retina Prosthetic Vision",
    "authors": "Benosman, R. B.; Sihem, K.; Simon-Chane, C.; Galluppi, F.; Sabatier, Q.",
    "author_corresponding": "Ryad Benjamin  Benosman",
    "author_corresponding_institution": "University of Pittsburgh Medical Center",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442269.source.xml",
    "abstract": "Vision loss has an enormous impact on affected individuals, and increasing social and economics costs for the whole of society. Important approaches have been introduced, aimed at restoring visual functionality in the case of vision degradation and loss. Currently the most promising technology is represented by retinal implants, with companies producing devices approved for commercialization. The first clinical studies encouragingly reported perception elicited by both devices. Some patients retrieve autonomy, but only a few could reach satisfactory perception levels, allowing more complex tasks such as reading. Fundamental limitations however still exist in both spatial and temporal resolution, and these limitations call for improvements of the technology and of the stimulation strategies used therein. This study focuses on the importance of temporal resolution for retinal stimulation, and how it can be used to improve restored perception for implanted patients. We show a quantification of the improvement of discrimination performance when stimulating with high frame rates compared to conventional 30-60Hz frame rates. Such effect is evaluated using data collected from implanted patients, and deriving from it a realistic phosphene model. This study allowed to accurately replicate the perceptual effects of the studied technologies, and to evaluate the hypotheses regarding performance improvements using higher temporal resolutions for stimulation strategies in visual restoration devices.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442640",
    "title": "Potentially repurposable drugs for schizophrenia identified from its interactome",
    "authors": "Karunakaran, K. B.; Chaparala, S.; Ganapathiraju, M. K.",
    "author_corresponding": "Madhavi K. Ganapathiraju",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442640.source.xml",
    "abstract": "From the schizophrenia drug-target interactome,1 we studied the drugs that targeted multiple proteins in the interactome, or those that target proteins with many targets, or those that target novel (computationally predicted) interactors of schizophrenia associated proteins. In schizophrenia, gene expression has been described as a measurable aspect of the disease reflecting the action of risk genes. We studied each of the selected drugs using the NextBio software suite, and shortlisted those that had a negative correlation with gene expression of schizophrenia. This analysis resulted in 12 drugs whose differential gene expression (drug versus normal) had an anti-correlation with differential expression for schizophrenia (disorder versus normal). Some of these drugs were already being tested for their clinical activity in schizophrenia and other neuropsychiatric disorders. Several proteins in the protein interactome of the targets of several of these drugs were associated with various neuropsychiatric disorders. The network of genes which were differentially expressed on drug treatment, and had an anti-correlation with gene expression in schizophrenia, were significantly enriched in pathways relevant to schizophrenia etiology and GWAS genes associated with traits or diseases that had pathophysiological overlap with schizophrenia. Drugs that are structurally similar to the shortlisted drugs, or targeted the same genes as these drugs, have also demonstrated clinical activity in schizophrenia and other related disorders. This integrated computational analysis may help translate insights from the schizophrenia drug-protein interactome to clinical research - an important step, especially in the field of psychiatric drug development, facing a high failure rate.",
    "published": "10.1038/s41598-019-48307-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/433813",
    "title": "A free boundary model of epithelial dynamics",
    "authors": "Baker, R. E.; Parker, A.; Simpson, M. J.",
    "author_corresponding": "Ruth E Baker",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/433813.source.xml",
    "abstract": "In this work we analyse a one-dimensional, cell-based model of an epithelial sheet. In this model, cells interact with their nearest neighbouring cells and move deterministically. Cells also proliferate stochastically, with the rate of proliferation specified as a function of the cell length. This mechanical model of cell dynamics gives rise to a free boundary problem. We construct a corresponding continuum-limit description where the variables in the continuum limit description are expanded in powers of the small parameter 1/N, where N is the number of cells in the population. By carefully constructing the continuum limit description we obtain a free boundary partial differential equation description governing the density of the cells within the evolving domain, as well as a free boundary condition that governs the evolution of the domain. We show that care must be taken to arrive at a free boundary condition that conserves mass. By comparing averaged realisations of the cell-based model with the numerical solution of the free boundary partial differential equation, we show that the new mass-conserving boundary condition enables the coarsegrained partial differential equation model to provide very accurate predictions of the behaviour of the cell-based model, including both evolution of the cell density, and the position of the free boundary, across a range of interaction potentials and proliferation functions in the cell based model.",
    "published": "10.1016/j.jtbi.2018.12.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442475",
    "title": "Species composition and altitudinal distribution of bumble bees (Hymenoptera: Apidae: Bombus) in the East Himalaya, Arunachal Pradesh, India",
    "authors": "Streinzer, M.; Chakravorty, J.; Neumayer, J.; Megu, K.; Narah, J.; Schmitt, T.; Bharti, H.; Spaethe, J.; Brockmann, A.",
    "author_corresponding": "Martin  Streinzer",
    "author_corresponding_institution": "University of Vienna",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442475.source.xml",
    "abstract": "The East Himalaya is one of the worlds most biodiverse ecosystems. Yet, very little is known about the abundance and distribution of many plant and animal taxa in this region. Bumble bees are a group of cold-adapted and high altitude insects that fulfill an important ecological and economical function as pollinators of wild and agricultural flowering plants and crops. The Himalayan mountain range provides ample suitable habitats for bumble bees. Himalayan bumble bees have been studied systematically for a few decades now, with the main focus on the western region, while the eastern part of the mountain range received little attention and only a few species are genuinely reported. During a three-year survey, we collected more than 700 bumble bee specimens of 21 species in Arunachal Pradesh, the largest of the north-eastern states of India. We collected a range of species that were previously known from a very limited number of collected specimens, which highlights the unique character of the East Himalayan ecosystem. Our results are an important first step towards a future assessment of species distribution, threat and conservation. We observed clear altitudinal patterns of species diversity, which open important questions about the functional adaptations that allow bumble bees to thrive in this particularly moist region in the East Himalaya.",
    "published": "10.3897/zookeys.851.32956",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/440594",
    "title": "An averaging strategy to reduce variability in target-decoy estimates of false discovery rate",
    "authors": "Keich, U.; Tamura, K.; Noble, W.",
    "author_corresponding": "William  Noble",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/440594.source.xml",
    "abstract": "Decoy database search with target-decoy competition (TDC) provides an intuitive, easy-to-implement method for estimating the false discovery rate (FDR) associated with spectrum identifications from shotgun proteomics data. However, the procedure can yield different results for a fixed dataset analyzed with different decoy databases, and this decoy-induced variability is particularly problematic for smaller FDR thresholds, datasets or databases. In such cases, the nominal FDR might be 1% but the true proportion of false discoveries might be 10%. The averaged TDC protocol combats this problem by exploiting multiple independently shuffled decoy databases to provide an FDR estimate with reduced variability. We provide a tutorial introduction to aTDC, describe an improved variant of the protocol that offers increased statistical power, and discuss how to deploy aTDC in practice using the Crux software toolkit.",
    "published": "10.1021/acs.jproteome.8b00802",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441766",
    "title": "Fast Detection of Differential Chromatin Domains with SCIDDO",
    "authors": "Ebert, P.; Schulz, M. H.",
    "author_corresponding": "Marcel H. Schulz",
    "author_corresponding_institution": "Cluster of Excellence on Multimodal Computing and Interaction, Saarland Informatics Campus, Germany",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441766.source.xml",
    "abstract": "The generation of genome-wide maps of histone modifications using chromatin immunoprecipitation sequencing (ChIP-seq) is a common approach to dissect the complexity of the epigenome. However, interpretation and differential analysis of histone ChIP-seq datasets remains challenging due to the genomic co-occurrence of several marks and their difference in genomic spread. Here we present SCIDDO, a fast statistical method for the detection of differential chromatin domains (DCDs) from chromatin state maps. DCD detection simplifies relevant tasks such as the characterization of chromatin changes in differentially expressed genes or the examination of chromatin dynamics at regulatory elements. SCIDDO is available at github.com/ptrebert/sciddo",
    "published": "10.1093/bioinformatics/btaa960",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442392",
    "title": "Variational Infinite Heterogeneous Mixture Model for Semi-supervised Clustering of Heart Enhancers",
    "authors": "Mehdi, T. F.; Singh, G.; Mitchell, J. A.; Moses, A. M.",
    "author_corresponding": "Alan M Moses",
    "author_corresponding_institution": "University of Toronto",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442392.source.xml",
    "abstract": "MotivationPMammalian genomes can contain thousands of enhancers but only a subset are actively driving gene expression in a given cellular context. Integrated genomic datasets can be harnessed to predict active enhancers. One challenge in integration of large genomic datasets is the increasing heterogeneity: continuous, binary and discrete features may all be relevant. Coupled with the typically small numbers of training examples, semi-supervised approaches for heterogeneous data are needed; however, current enhancer prediction methods are not designed to handle heterogeneous data in the semi-supervised paradigm.\\n\\nResultsWe implemented a Dirichlet Process Heterogeneous Mixture model that infers Gaussian, Bernoulli and Poisson distributions over features. We derived a novel variational inference algorithm to handle semi-supervised learning tasks where certain observations are forced to cluster together. We applied this model to enhancer candidates in mouse heart tissues based on heterogeneous features. We constrained a small number of known active enhancers to appear in the same cluster, and 47 additional regions clustered with them. Many of these are located near heart-specific genes. The model also predicted 1176 active promoters, suggesting that it can discover new enhancers and promoters.\\n\\nAvailabilityWe created the  dphmix Python package: https://pypi.org/project/dphmix/\\n\\nContactalan.moses@utoronto.ca",
    "published": "10.1093/bioinformatics/btz064",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441832",
    "title": "Modelling double strand break susceptibility to interrogate structural variation in cancer",
    "authors": "Ballinger, T. J.; Bouwman, B.; Mirzazadeh, R.; Garnerone, S.; Crosetto, N.; Semple, C.",
    "author_corresponding": "Tracy J Ballinger",
    "author_corresponding_institution": "Institute of Genetics and Molecular Medicine, University of Edinburgh",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441832.source.xml",
    "abstract": "BackgroundStructural variants (SVs) are known to play important roles in a variety of cancers, but their origins and functional consequences are still poorly understood. Many SVs are thought to emerge via errors in the repair processes following DNA double strand breaks (DSBs) and previous studies have experimentally measured DSB frequencies across the genome in cell lines.\\n\\nResultsUsing these data we derive the first quantitative genome-wide models of DSB susceptibility, based upon underlying chromatin and sequence features. These models are accurate and provide novel insights into the mutational mechanisms generating DSBs. Models trained in one cell type can be successfully applied to others, but a substantial proportion of DSBs appear to reflect cell type specific processes. Using model predictions as a proxy for susceptibility to DSBs in tumours, many SV enriched regions appear to be poorly explained by selectively neutral mutational bias alone. A substantial number of these regions show unexpectedly high SV breakpoint frequencies given their predicted susceptibility to mutation, and are therefore credible targets of positive selection in tumours. These putatively positively selected SV hotspots are enriched for genes previously shown to be oncogenic. In contrast, several hundred regions across the genome show unexpectedly low levels of SVs, given their relatively high susceptibility to mutation. These novel  coldspot regions appear to be subject to purifying selection in tumours and are enriched for active promoters and enhancers.\\n\\nConclusionsWe conclude that models of DSB susceptibility offer a rigorous approach to the inference of SVs putatively subject to selection in tumours.",
    "published": "10.1186/s13059-019-1635-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442442",
    "title": "Removing Confounding Factors Associated Weights in Deep Neural Networks Improves the Prediction Accuracy for Healthcare Applications",
    "authors": "Wang, H.; Wu, Z.; Xing, E.",
    "author_corresponding": "Haohan  Wang",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442442.source.xml",
    "abstract": "The proliferation of healthcare data has brought the opportunities of applying data-driven approaches, such as machine learning methods, to assist diagnosis. Recently, many deep learning methods have been shown with impressive successes in predicting disease status with raw input data. However, the \\\"black-box\\\" nature of deep learning and the high-reliability requirement of biomedical applications have created new challenges regarding the existence of confounding factors. In this paper, with a brief argument that inappropriate handling of confounding factors will lead to models sub-optimal performance in real-world applications, we present an efficient method that can remove the influences of confounding factors such as age or gender to improve the across-cohort prediction accuracy of neural networks. One distinct advantage of our method is that it only requires minimal changes of the baseline models architecture so that it can be plugged into most of the existing neu-ral networks. We conduct experiments across CT-scan, MRA, and EEG brain wave with convolutional neural networks and LSTM to verify the efficiency of our method.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441733",
    "title": "Defoliation estimation of forest trees from ground-level images",
    "authors": "Kalin, U.; Lang, N.; Hug, C.; Gessler, A.; Wegner, J. D.",
    "author_corresponding": "Jan Dirk Wegner",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441733.source.xml",
    "abstract": "In this paper, we propose to estimate tree defoliation from ground-level RGB photos with convolutional neural networks (CNN). Tree defoliation is usually assessed with field campaigns, where experts estimate multiple tree health indicators per sample site. Campaigns span entire countries to come up with a holistic, nation-wide picture of forest health. Surveys are very laborious, expensive, time-consuming and need a large number of experts. We aim at making the monitoring process more efficient by casting tree defoliation estimation as an image interpretation problem. What makes this task challenging is strong variance in lighting, viewpoint, scale, tree species, and defoliation types. Instead of accounting for each factor separately through explicit modelling, we learn a joint distribution directly from a large set of annotated training images following the end-to-end learning paradigm of deep learning. The proposed workflow works as follows: (i) Human experts visit individual trees in forests distributed all over Switzerland, (ii) acquire one photo per tree with an off-the-shelf, hand-held RGB camera and (iii) assign a defoliation value. The CNN approach is (iv) trained on a subset of the images with expert defoliation assessments and (v) tested on a hold-out part to check predicted values against ground truth. We evaluate our supervised method on three data sets with different level of difficulty acquired in Swiss forests and achieve an average mean absolute error (avgMAE) of 7.6% for the joint data set after cross-validation. Comparison to a group of human experts on one of the data sets shows that our CNN approach performs only 0.9 percent points worse. We show that tree defoliation estimation from ground-level RGB images with a CNN works well and achieves performance close to human experts.",
    "published": "10.1016/j.rse.2018.12.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442335",
    "title": "Indirect effects on fitness between individuals that have never met via an extended phenotype",
    "authors": "Fisher, D.; Haines, J. A.; Boutin, S.; Dantzer, B.; Lane, J. E.; Coltman, D. W.; McAdam, A. G.",
    "author_corresponding": "David  Fisher",
    "author_corresponding_institution": "University of Guelph",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442335.source.xml",
    "abstract": "Interactions between organisms are ubiquitous and have important consequences for phenotypes and fitness. Individuals can even influence those they never meet, if they have extended phenotypes which mean the environments others experience are altered. North American red squirrels (Tamiasciurus hudsonicus) guard food hoards, an extended phenotype that typically outlives the individual and is almost always inherited by non relatives. Hoarding by previous owners can therefore influence subsequent owners. We found that red squirrels bred earlier and had higher lifetime fitness if the previous owner was a male. This was driven by hoarding behaviour, as males and mid-aged squirrels had the largest hoards, and these effects persisted across owners, such that if the previous owner was male or died in mid-age subsequent occupants had larger hoards. Individuals can, therefore, influence each others resource dependent traits and fitness without meeting via extended phenotypes, and so the past can influence contemporary population dynamics.",
    "published": "10.1111/ele.13230",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442160",
    "title": "Differential immune gene expression associated with contemporary range expansion of two invasive rodents in Senegal",
    "authors": "Charbonnel, N.; Galan, M.; Tatard, C.; Loiseau, A.; Diagne, C. A.; Dalecky, A.; Parinello, H.; Rialle, S.; Severac, D.; Brouat, C.",
    "author_corresponding": "Nathalie  Charbonnel",
    "author_corresponding_institution": "INRA",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442160.source.xml",
    "abstract": "BackgroundBiological invasions are major anthropogenic changes associated with threats to biodiversity and health. What determines the successful establishment of introduced populations still remains unsolved. Here we explore the appealing assertion that invasion success relies on immune phenotypic traits that would be advantageous in recently invaded sites.\n\nResultsWe compared gene expression profiles between anciently and recently established populations of two major invading species, the house mouse Mus musculus domesticus and the black rat Rattus rattus, in Senegal. Transcriptome analyses revealed respectively 364 and 83 differentially expressed genes along the mouse and rat invasion routes. Among them, 20.0% and 10.6% were annotated with functions related to immunity. All immune-related genes detected along the mouse invasion route were over-expressed in recently invaded sites. Genes of the complement activation pathway were over-represented. Results were less straightforward when considering the black rat as no particular immunological process was over-represented.\n\nConclusionsWe revealed changes in transcriptome profiles along invasion routes. Patterns differed between both invasive species. These changes potentially be driven by increased infection risks in recently invaded sites for the house mouse and stochastic events associated with colonization history for the black rat. These results provide a first step in identifying the immune ecoevolutionary processes potentially involved in invasion success.",
    "published": "10.1038/s41598-020-75060-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442632",
    "title": "Tropical arboreal ants form dominance hierarchies over nesting resources in agroecosystems",
    "authors": "Yitbarek, S.; Philpott, S. M.",
    "author_corresponding": "Senay  Yitbarek",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442632.source.xml",
    "abstract": "Interspecific dominance hierarchies have been widely reported across animal systems. While some dominant individuals (winners) get to monopolize resources, during dyadic interactions, they can increase their relative fitness as compared to subdominant individuals (losers). In some ant species, dominance hierarchies have been used to explain species coexistence and community structure. However, it remains unclear whether or in what contexts dominance hierarchies occur in tropical ant communities. Furthermore, it can be challenging to infer and quantify reliable dominance hierarchies from observed interactions. This study seeks to examine whether arboreal twig-nesting ants competing for nesting resources in a Mexican coffee agricultural ecosystem are arranged in a dominance hierarchy. Using network analysis, we quantified interactions between ten species by measuring the uncertainty and steepness in the dominance hierarchy. We also assessed the orderliness of the hierarchy by considering species interactions at the network level. Based on the Elo-ranking method, we found that the twig-nesting ant species Myrmelachista mexicana ranked highest in the ranking, while Pseudomyrmex ejectus was ranked as the lowest in the hierarchy. We quantified the uncertainty in the dominance hierarchy and found that the hierarchy was intermediate in its steepness, suggesting that the probability of higher ranked individuals winning contests against lower ranked individuals was fairly high. Motif analysis and significant excess of triads further revealed that the species networks were largely transitive. This study highlights that some tropical arboreal ant communities self-organize into dominance hierarchies.",
    "published": "10.7717/peerj.8124",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441501",
    "title": "Predicted asymmetrical effects of warming on nocturnal and diurnal ectotherms",
    "authors": "McMunn, M. S.",
    "author_corresponding": "Marshall S McMunn",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441501.source.xml",
    "abstract": "Many ectotherms restrict activity to times and places with favorable temperatures. This widespread pattern of habitat use in fluctuating environments may alter predictions of how climate change will affect ectotherms. By considering time elapsed within a range of suitable temperatures as a resource, I demonstrate that warming is expected to affect thermally restricted nocturnal and diurnal activity windows asymmetrically. Under warming scenarios, thermally restricted nocturnal activity windows lengthen while diurnal activity windows contract. This divergent prediction results from the shape of the function relating time to temperature within a day, which is typically concave during the day and convex during the night. This characteristic shape is nearly universal across terrestrial environments due to the changing angle of the sun throughout each day and exponential decay of overnight temperatures. These predicted asymmetries are exacerbated by expectations of diurnally asymmetric warming (more warming during the night compared to the day). Using example data from a montane ant community, I demonstrate that, as predicted, moderate simulated warming expands activity time available to cool active species and reduces activity time available to warm active species. Together these results suggest that the time of day during which an ectotherms optimal temperature occurs can be an important factor in determining response to warming.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/434126",
    "title": "Cleft lip/palate and educational attainment: cause, consequence, or correlation? A Mendelian randomization study",
    "authors": "Dardani, C.; Howe, L.; Stergiakouli, E.; Wren, Y.; Humphries, K.; Davies, A.; Ho, K.; Mangold, E.; Ludwig, K.; Relton, C. L.; Davey Smith, G.; Lewis, S. J.; Sandy, J.; Davies, N. M.; Sharp, G.",
    "author_corresponding": "Gemma  Sharp",
    "author_corresponding_institution": "University of Bristol",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/434126.source.xml",
    "abstract": "ImportancePrevious studies have found that children born with a non-syndromic form of cleft lip and/or palate have lower-than-average educational attainment. These differences could be due to a genetic predisposition to low intelligence and academic performance, factors arising due to the cleft phenotype (such as school absence, social stigmatization and impaired speech and language development), or confounding by the prenatal environment. A clearer understanding of this mechanism will inform development of interventions to improve educational attainment in individuals born with a cleft, which could have wide-ranging knock-on effects on their quality of life.\\n\\nObjectiveTo assess evidence for the hypothesis that common variant genetic liability to non-syndromic cleft lip with or without cleft palate (nsCL/P) influences educational attainment.\\n\\nDesignUsing summary data from genome-wide association studies (GWAS), we performed Linkage Disequilibrium (LD)-score regression and two-sample Mendelian randomization to evaluate the relationship between genetic liability to nsCL/P (GWAS n=3,987) and educational attainment (GWAS n=766,345), and intelligence (GWAS n=257,828).\\n\\nResultsThere was little evidence for shared genetic aetiology between nsCL/P and educational attainment (rg -0.03, 95% CI -0.14 to 0.08, P 0.58; {beta}MR 0.002, 95% CI -0.001 to 0.005, P 0.417) or intelligence (rg -0.01, 95% CI -0.12 to 0.10, P 0.85; {beta}MR 0.002, 95% CI -0.010 to 0.014, P 0.669).\\n\\nConclusions and relevanceCommon genetic variants are unlikely to predispose individuals born with nsCL/P to low educational attainment or intelligence. This information will help tailor clinical-, school-, social- and family-level interventions to improve educational attainment in this group.\\n\\nKey PointsO_ST_ABSQuestionC_ST_ABSDo children born with a non-syndromic cleft lip with or without palate (nsCL/P) have lower-than average academic achievement because of an underlying genetic predisposition to educational attainment and/or intelligence?\\n\\nFindingsThere was little evidence for shared common variant genetic correlation between nsCL/P, educational attainment and intelligence.\\n\\nMeaningCommon genetic variants are unlikely to predispose individuals born with nsCL/P to low educational attainment or intelligence. This information will help tailor clinical-, school-, social- and family-level interventions to improve educational attainment in this group.",
    "published": "10.1093/ije/dyaa047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442582",
    "title": "Genes with high network connectivity are enriched for disease heritability",
    "authors": "Kim, S. S.; Dai, C.; Hormozdiari, F.; van de Geijn, B.; Gazal, S.; Park, Y.; O'Connor, L.; Amariuta, T.; Loh, P.-R.; Finucane, H.; Raychaudhuri, S.; Price, A. L.",
    "author_corresponding": "Samuel S Kim",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442582.source.xml",
    "abstract": "Recent studies have highlighted the role of gene networks in disease biology. To formally assess this, we constructed a broad set of pathway, network, and pathway+network annotations and applied stratified LD score regression to 42 independent diseases and complex traits (average N=323K) to identify enriched annotations. First, we constructed annotations from 18,119 biological pathways, including 100kb windows around each gene. We identified 156 pathway-trait pairs whose disease enrichment was statistically significant (FDR < 5%) after conditioning on all genes and on annotations from the baseline-LD model, a stringent step that greatly reduced the number of pathways detected; most of the significant pathway-trait pairs were previously unreported. Next, for each of four published gene networks, we constructed probabilistic annotations based on network connectivity using closeness centrality, a measure of how close a gene is to other genes in the network. For each gene network, the network connectivity annotation was strongly significantly enriched. Surprisingly, the enrichments were fully explained by excess overlap between network annotations and regulatory annotations from the baseline-LD model, validating the informativeness of the baseline-LD model and emphasizing the importance of accounting for regulatory annotations in gene network analyses. Finally, for each of the 156 enriched pathway-trait pairs, for each of the four gene networks, we constructed pathway+network annotations by annotating genes with high network connectivity to the input pathway. For each gene network, these pathway+network annotations were strongly significantly enriched for the corresponding traits. Once again, the enrichments were largely explained by the baseline-LD model. In conclusion, gene network connectivity is highly informative for disease architectures, but the information in gene networks may be subsumed by regulatory annotations, such that accounting for known annotations is critical to robust inference of biological mechanisms.",
    "published": "10.1016/j.ajhg.2019.03.020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441774",
    "title": "A haplotype-resolved draft genome of the European sardine (Sardina pilchardus)",
    "authors": "Louro, B.; De Moro, G.; Garcia, C. M. E. V. R.; Cox, C.; Verissimo, A.; Sabatino, S. J.; Santos, A. M.; Canario, A. V. M.",
    "author_corresponding": "Adelino V. M. Canario",
    "author_corresponding_institution": "CCMAR Centre of Marine Sciences, University of Algarve",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441774.source.xml",
    "abstract": "BackgroundThe European sardine (Sardina pilchardus Walbaum, 1792) has a high cultural and economic importance throughout its distribution. Monitoring studies of sardine populations report an alarming decrease in stocks due to overfishing and environmental change, which has resulted in historically low captures along the Iberian Atlantic coast. Consequently, there is an urgent need to better understand the causal factors of this continuing decrease in the sardine stock. Important biological and ecological features such as levels of population diversity, structure, and migratory patterns can be addressed with the development and use of genomics resources.\\n\\nFindingsThe sardine genome of a single female individual was sequenced using Illumina HiSeq X Ten 10X Genomics linked-reads generating 113.8 Gb of data. Three draft genomes were assembled: two haploid genomes with a total size of 935 Mbp (N50 103Kb) each, and a consensus genome with a total size of 950 Mbp (N50 97Kb). The genome completeness assessment captured 84% of Actinopterygii Benchmarking Universal Single-Copy Orthologs. To obtain a more complete analysis, the transcriptomes of eleven tissues were sequenced and used to aid the functional annotation of the genome, resulting in 40 777 genes predicted. Variant calling on nearly half of the haplotype genome resulted in the identification of more than 2.3 million phased SNPs with heterozygous loci.\\n\\nConclusionsA draft genome was obtained with the 10X Genomics linked-reads technology, despite a high level of sequence repeats and heterozygosity that are expected genome characteristics of a wild sardine. The reference sardine genome and respective variant data are a cornerstone resource of ongoing population genomics studies to be integrated into future sardine stock assessment modelling to better manage this valuable resource.",
    "published": "10.1093/gigascience/giz059",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441691",
    "title": "Stochastic simulations show how passive immunization can influence the germinal centre reaction and optimize host humoral responses",
    "authors": "Garg, A. K.; Desikan, R.; Dixit, N. M.",
    "author_corresponding": "Narendra M Dixit",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441691.source.xml",
    "abstract": "Passive immunization with antigen-specific antibodies was shown recently to induce lasting improvements in endogenous antibody production, raising the prospect of using passive immunization as a tool to engineer host humoral responses. The mechanism with which administered antibodies alter endogenous antibody production remains unknown. B cells that produce antigen-specific antibodies evolve and get selected in germinal centres (GCs). This selection requires that B cells acquire antigen presented in GCs. We hypothesized that passive immunization biases this selection in favour of B cells with high affinities for antigen. Administered antibodies form immune complexes with antigen which only B cells with higher affinities than the administered antibodies for antigen can rupture and acquire antigen, thus increasing the selection stringency in GCs. With this mechanistic hypothesis, we constructed a stochastic simulation model of the GC reaction. The simulations recapitulated and synthesized several independent experimental observations, presenting strong evidence in support of our hypothesis. Further, the simulations revealed a quality-quantity trade-off constraining the GC response. As the selection stringency increased, surviving B cells had higher affinities for antigen but fewer B cells survived. Increasing antigen availability in the GC relaxed this constraint. The affinity of the administered antibodies and/or antigen availability could thus be tuned to maximize the GC output. Comprehensively spanning parameter space, we predict passive immunization protocols that exploit the quality-quantity trade-off and maximize the GC output. Our study thus presents a new conceptual understanding of the GC reaction and a computational framework for the rational optimization of passive immunization strategies.\\n\\nSignificance statementWhen natural antibody production is inadequate, passive immunization with external antibodies can alleviate disease. Remarkably, passive immunization induced lasting improvements in natural antibody production in recent studies, suggesting that it could be deployed to engineer natural antibody responses. However, how administered antibodies alter natural antibody production remains unknown. B cells that produce antibodies targeting specific antigen evolve in germinal centres (GCs). We hypothesized that administered antibodies form complexes with antigen, preferentially allowing B cells with higher affinities to acquire antigen and be selected, thus altering antibody production. With this mechanistic hypothesis, we performed stochastic simulations of the GC reaction, which recapitulated experiments, unravelled a quality-quantity trade-off constraining the GC response, and predicted passive immunization protocols that maximized the GC output.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442186",
    "title": "Increased Epstein-Barr virus C-promoter activity with CTCF-binding site deletion is associated with elevated EBNA2 recruitment.",
    "authors": "Groves, I. J.; Allday, M. J.",
    "author_corresponding": "Ian J Groves",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-10-13",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442186.source.xml",
    "abstract": "The regulation of transcription from Epstein-Barr virus promoters is known to involve the association of the host CCCTC-binding factor (CTCF) protein. This control involves direct binding of CTCF across the EBV genome and the formation of three-dimensional loops between virus promoters and enhancers. We sought to address how the deletion of a CTCF binding site upstream of the C-promoter (Cp) affected viral transcription in infected lymphoblastoid cell lines (LCLs) and how binding of the EBV trans-activating protein EBNA2 was changed across this promoter. Transcript level from Cp was up-regulated with CTCF binding site deletion, and transcription from other promoters (Wp and Qp) was decreased, while transcript levels were largely unchanged by independent mutation of a Cp-RBPJ{kappa} binding site. In turn, expression of EBNA2 protein was also increased, likely driven by increases in polycistronic EBNA2-encoding transcripts. Finally, Cp up-regulation was associated with an 8-fold increase in EBNA2 enrichment across Cp, concomitant with increased association of the associated cellular factor RBPJ{kappa}, probably due to a more accessible three-dimensional chromatin conformation upstream of Cp. Overall, the data presented here confirm that binding of CTCF directly upstream of Cp is important for the regulation of transcription from this and other EBV promoters.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/438440",
    "title": "Marked point process filter for clusterless and adaptive encoding-decoding of multiunit activity",
    "authors": "Arai, K.; Liu, D. F.; Frank, L. M.; Eden, U. T.",
    "author_corresponding": "Kensuke  Arai",
    "author_corresponding_institution": "Boston University",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/438440.source.xml",
    "abstract": "Real-time, closed-loop experiments can uncover causal relationships between specific neural activity and behavior. An important advance in realizing this is the marked point process filtering framework which utilizes the \\\"mark\\\" or the waveform features of unsorted spikes, to construct a relationship between these features and behavior, which we call the encoding model. This relationship is not fixed, because learning changes coding properties of individual neurons, and electrodes can physically move during the experiment, changing waveform characteristics. We introduce a sequential, Bayesian encoding model which allows incorporation of new information on the fly to adapt the model in real time. A possible application of this framework is to the decoding of the contents of hippocampal ripples in rats exploring a maze. During physical exploration, we observe the marks and positions at which they occur, to update the encoding model, which is employed to decode contents of ripples when rats stop moving, and switch back to updating the model once the rat starts moving again.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441659",
    "title": "Does the Diffusion Tensor Model Predict the Neurite Distribution of Cerebral Cortical Gray Matter? - Cortical DTI-NODDI",
    "authors": "Fukutomi, H.; Glasser, M. F.; Murata, K.; Akasaka, T.; Fujimoto, K.; Yamamoto, T.; Autio, J. A.; Okada, T.; Togashi, K.; Zhang, H.; Van Essen, D. C.; Hayashi, T.",
    "author_corresponding": "Takuya  Hayashi",
    "author_corresponding_institution": "RIKEN Center for Biosystems Dynamics Research",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441659.source.xml",
    "abstract": "Diffusion tensor imaging (DTI) and neurite orientation dispersion and density imaging (NODDI) are widely used models to infer microstructural features in the brain from diffusion-weighted MRI. Several studies have recently applied both models to increase sensitivity to biological changes, however, it remains uncertain how these measures are associated. Here we show that cortical distributions of DTI and NODDI are associated depending on the choice of b-value, a factor reflecting strength of diffusion weighting gradient. We analyzed a combination of high, intermediate and low b-value data of multi-shell diffusion-weighted MRI (dMRI) in healthy 456 subjects of the Human Connectome Project using NODDI, DTI and a mathematical conversion from DTI to NODDI. Cortical distributions of DTI and DTI-derived NODDI metrics were remarkably associated with those in NODDI, particularly when applied highly diffusion-weighted data (b-value =3000 sec/mm2). This was supported by simulation analysis, which revealed that DTI-derived parameters with lower b-value datasets suffered from errors due to heterogeneity of cerebrospinal fluid fraction and partial volume. These findings suggest that high b-value DTI redundantly parallels with NODDI-based cortical neurite measures, but the conventional low b-value DTI does not reasonably characterize cortical microarchitecture.",
    "published": "10.1038/s41598-019-48671-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442426",
    "title": "Comparative Modeling of Transcranial Magnetic and Electric Stimulation in Mouse, Monkey, and Human",
    "authors": "Alekseichuk, I.; Mantell, K.; Shirinpour, S.; Opitz, A.",
    "author_corresponding": "Ivan  Alekseichuk",
    "author_corresponding_institution": "Dept. of Biomedical Engineering, University of Minnesota",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442426.source.xml",
    "abstract": "Transcranial magnetic stimulation (TMS) and transcranial electric stimulation (TES) are increasingly popular methods to noninvasively affect brain activity. However, their mechanism of action and dose-response characteristics remain under active investigation. Translational studies in animals play a pivotal role in these efforts due to a larger neuroscientific toolset enabled by invasive recordings. In order to translate knowledge gained in animal studies to humans, it is crucial to generate comparable stimulation conditions with respect to the induced electric field in the brain. Here, we conduct a finite element method (FEM) modeling study of TMS and TES electric fields in a mouse, capuchin monkey, and human model. We systematically evaluate the induced electric fields and analyze their relationship to head and brain anatomy. We find that with increasing head size, TMS-induced electric field strength first increases and then decreases according to a two-term exponential function. TES-induced electric field strength strongly decreases from smaller to larger specimen with up to 100x fold differences across species. Our results can serve as a basis to compare and match stimulation parameters across studies in animals and humans.\\n\\nHIGHLIGHTSO_LITranslational research in brain stimulation should account for large differences in induced electric fields in different organisms\\nC_LIO_LIWe simulate TMS and TES electric fields using anatomically realistic finite element models in three species: mouse, monkey, and human\\nC_LIO_LITMS with a 70 mm figure-8 coil creates an approximately 2-times weaker electric field in a mouse brain than in monkey and human brains, where electric field strength is comparable\\nC_LIO_LITwo-electrode TES creates an approximately 100-times stronger electric field in a mouse brain and 3.5-times stronger electric field in a monkey brain than in a human brain\\nC_LI",
    "published": "10.1016/j.neuroimage.2019.03.044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/438242",
    "title": "Gorilla in our Midst: An online behavioral experiment builder",
    "authors": "Anwyl-Irvine, A.; Massonnie, J.; Flitton, A.; Kirkham, N.; Evershed, J.",
    "author_corresponding": "Jo  Evershed",
    "author_corresponding_institution": "Cauldron Science: Cauldron.sc",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/438242.source.xml",
    "abstract": "Behavioural researchers are increasingly conducting their studies online to gain access to large and diverse samples that would be difficult to get in a laboratory environment. However, there are technical access barriers to building experiments online, and web-browsers can present problems for consistent timing - an important issue with reaction time-sensitive measures. For example, to ensure accuracy and test-retest reliability in presentation and response recording, experimenters need a working knowledge of programming languages such as JavaScript. We review some of the previous and current tools for online behavioural research, and how well they address the issues of usability and timing. We then present The Gorilla Experiment Builder (gorilla.sc) a fully tooled experiment authoring and deployment platform, designed to resolve many timing issues, and make reliable online experimentation open and accessible to a wider range of technical abilities. In order to demonstrate the platforms aptitude for accessible, reliable and scalable research, we administered the task with a range of participant groups (primary school children and adults), settings (without supervision, at home, and under supervision, in schools and public engagement events), equipment (own computers, computer supplied by researcher), and connection types (personal internet connection, mobile phone 3G/4G). We used a simplified flanker task, taken from the Attentional Networks Task (Rueda, Posner, & Rothbart, 2004). We replicated the  conflict network effect in all these populations, demonstrating the platforms capability to run reaction time-sensitive experiments. Unresolved limitations of running experiments online are then discussed, along with potential solutions, and some future features of the platform.",
    "published": "10.3758/s13428-019-01237-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/438622",
    "title": "Mindfulness meditators do not show differences in electrophysiological measures of error processing",
    "authors": "Bailey, N.; Raj, K.; Freedman, G.; Fitzgibbon, B.; Rogasch, N. C.; Van Dam, N.; Fitzgerald, P.",
    "author_corresponding": "Neil  Bailey",
    "author_corresponding_institution": "Monash University",
    "date": "2018-10-13",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/438622.source.xml",
    "abstract": "Mindfulness meditation may improve attention and self-regulation. One component of attention and self-regulation that may allow these improvements is performance monitoring. Neural correlates of performance monitoring can be objectively measured with electroencephalogram (EEG) via the error related negativity (ERN) and error positivity (Pe). Previous research assessing the ERN and Pe in meditators has resulted in inconsistent findings; some have reported alteration in peak amplitudes from both very brief meditation practice and long-term meditation practice, while others have failed to provide evidence for differences in the ERN or Pe. However, recently developed EEG analysis techniques allow for more rigorous analyses than have been used in past investigations. The current study measured the ERN and Pe, as well as post-error alpha suppression, during a Go/Nogo task, and emotional and colour Stroop tasks. The measures were compared between 22 experienced meditators (mean of 8 years of practice) and 20 healthy controls. The results suggested no differences in the ERN, Pe, or post-error alpha suppression (all p > 0.05), even when varying multiple analysis parameters. The study showed equivalent statistical power to previous research, and > 85% power to detect medium effect sizes present in previous research. Bayes Factor analysis indicated the null hypotheses were > 3.5 more likely than any of the alternative hypotheses for the ERN or Pe. These results suggest that meditation may not alter neural activity related to error processing, despite prior research suggesting that it does.",
    "published": "10.1007/s12671-019-1096-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442384",
    "title": "Alpha-band oscillations reflect external spatial coding for tactile stimuli in sighted, but not in congenitally blind humans",
    "authors": "Schubert, J. T. W.; Buchholz, V. N.; Foecker, J.; Engel, A. K.; Roder, B.; Heed, T.",
    "author_corresponding": "Tobias  Heed",
    "author_corresponding_institution": "Bielefeld University",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442384.source.xml",
    "abstract": "We investigated the function of oscillatory alpha-band activity in the neural coding of spatial information during tactile processing. Sighted humans concurrently encode tactile location in skin-based and, after integration with posture, external spatial reference frames, whereas congenitally blind humans preferably use skin-based coding. Accordingly, lateralization of alpha-band activity in parietal regions during attentional orienting in expectance of tactile stimulation reflected external spatial coding in sighted, but skin-based coding in blind humans. Here, we asked whether alpha-band activity plays a similar role in spatial coding for tactile processing, that is, after the stimulus has been received. Sighted and congenitally blind participants were cued to attend to one hand in order to detect rare tactile deviant stimuli at this hand while ignoring tactile deviants at the other hand and tactile standard stimuli at both hands. The reference frames encoded by oscillatory activity during tactile processing were probed by adopting either an uncrossed or crossed hand posture. In sighted participants, attended relative to unattended standard stimuli suppressed the power in the alpha-band over ipsilateral centro-parietal and occipital cortex. Hand crossing attenuated this attentional modulation predominantly over ipsilateral posterior-parietal cortex. In contrast, although contralateral alpha-activity was enhanced for attended versus unattended stimuli in blind participants, no crossing effects were evident in the oscillatory activity of this group. These findings suggest that oscillatory alpha-band activity plays a pivotal role in the neural coding of external spatial information for touch.",
    "published": "10.1038/s41598-019-45634-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442558",
    "title": "Automatic navigation system for the mouse brain",
    "authors": "Tappan, S. J.; Eastwood, B. S.; O'Connor, N.; Wang, Q.; NG, L.; Feng, D.; Hooks, B.; Gerfen, C. R.; Hof, P. R.; Schmitz, C.; Glaser, J. R.",
    "author_corresponding": "Jack R Glaser",
    "author_corresponding_institution": "MBF Bioscience",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442558.source.xml",
    "abstract": "Identification and delineation of brain regions in histologic mouse brain sections is especially pivotal for many neurogenomics, transcriptomics, proteomics and connectomics studies, yet this process is prone to observer error and bias. Here we present a novel brain navigation system, named NeuroInfo, whose general principle is similar to that of a global positioning system (GPS) in a car. NeuroInfo automatically navigates an investigator through the complex microscopic anatomy of histologic sections of mouse brains (thereafter: \\\"experimental mouse brain sections\\\"). This is achieved by automatically registering a digital image of an experimental mouse brain section with a three-dimensional (3D) digital mouse brain atlas that is essentially based on the third version of the Allen Mouse Brain Common Coordinate Framework (CCF v3), retrieving graphical region delineations and annotations from the 3D digital mouse brain atlas, and superimposing this information onto the digital image of the experimental mouse brain section on a computer screen. By doing so, NeuroInfo helps in solving the long-standing problem faced by researchers investigating experimental mouse brain sections under a light microscope--that of correctly identifying the distinct brain regions contained within the experimental mouse brain sections. Specifically, NeuroInfo provides an intuitive, readily-available computer microscopy tool to enhance researchers ability to correctly identify specific brain regions in experimental mouse brain sections. Extensive validation studies of NeuroInfo demonstrated that this novel technology performs remarkably well in accurately delineating regions that are large and/or located in the dorsal parts of mouse brains, independent on whether the sections were imaged with fluorescence or brightfield microscopy. This novel navigation system provides a highly efficient way for registering a digital image of an experimental mouse brain section with the 3D digital mouse brain atlas in a minute and accurate delineation of the image in real-time.",
    "published": "10.1002/cne.24635",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441410",
    "title": "A Novel Dual And Triple RSVP Paradigm For P300 Speller",
    "authors": "Mijani, A. M.; Shamsollahi, M. B.; Sheikh Hassani, M.",
    "author_corresponding": "Amir Mohamad  Mijani",
    "author_corresponding_institution": "Sharif University of Technology",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441410.source.xml",
    "abstract": "ObjectiveA speller system enables disabled people, specifically those with spinal cord injuries, to visually select and spell characters. A problem of primary speller systems is that they are gaze shift dependent. To overcome this problem, a single RSVP paradigm was introduced in which characters are displayed one by one at the center of a screen. In this paper, two new protocols named Dual and Triple RSVP paradigms are introduced and their results are compared against the single paradigm.\\n\\nMethodsIn the Dual and Triple paradigms, two and three characters are displayed at the center of the screen simultaneously, therefore holding the advantage of displaying the target character twice and three times respectively, compared to the one-time appearance in the single paradigm. Subsequently, by reducing the number of repetitions in the Dual and Triple paradigms, it is expected that ITR decreases. To compare the results of these three paradigms, three subjects participated in experiments using all three paradigms.\\n\\nResultsThe offline results demonstrate an average character detection accuracy of 97% for the single and double protocols, and 80% for the Triple paradigm. In addition, average ITR is calculated to be 5.45, 7.62 and 7.90 bit/min for the single, Dual and Triple paradigms respectively. Results demonstrate an equally good character detection accuracy for the single and Dual paradigms, and a significant increase in ITR in the Dual paradigm compared to the single. The Triple RSVP paradigm demonstrates an almost equal ITR to that of the Dual paradigm, while decreasing character detection accuracy significantly.\\n\\nConclusionsResults demonstrate that the Dual RSVP paradigm can be recognized as the most suitable approach, by providing the best balance between ITR and character detection accuracy.\\n\\nSignificanceThis research demonstrates the improved performance of a newly proposed speller system (the Dual RSVP paradigm). By replacing existing methods with this new approach, the performance of speller matrices will be enhanced, and in addition the gaze dependency issue that caused limitations for users suffering from unimpaired oculomotor control will be overcome.",
    "published": "10.1016/j.jneumeth.2019.108420",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442327",
    "title": "Resting-State Brain Fluctuation and Functional Connectivity Dissociate Moral Injury from Posttraumatic Stress Disorder",
    "authors": "Sun, D.; Phillips, R.; Mulready, H.; Zablonski, S.; Turner, J.; Turner, M.; McClymond, K.; Nieuwsma, J.; Morey, R.",
    "author_corresponding": "Delin  Sun",
    "author_corresponding_institution": "Duke University",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442327.source.xml",
    "abstract": "Moral injury is closely associated with posttraumatic stress disorder (PTSD) and is characterized by disturbances in social and moral cognition. Little is known about the neural underpinnings of moral injury, and whether the neural correlates are different between moral injury and PTSD.\\n\\nA sample of 26 US military veterans (2 females; 28~55 years old) were investigated to determine how moral injury experiences and PTSD symptoms are differentially related to spontaneous fluctuations indexed by low frequency fluctuation (ALFF) as well as functional connectivity during resting-state functional magnetic resonance imaging (fMRI) scanning.\\n\\nALFF in the left inferior parietal lobule (L IPL) was positively associated with moral injury sub-scores of transgressions, negatively associated with sub-scores of betrayals, and not related with PTSD symptoms. Moreover, functional connectivity between the L IPL and bilateral precuneus was positively related with PTSD symptoms and negatively related with moral injury total scores.\\n\\nOur results provide the first evidence that moral injury and PTSD have dissociable neural underpinnings, and behaviorally distinct sub-components of moral injury are different in neural responses. The findings increase our knowledge of the neural distinctions between moral injury and PTSD and may contribute to developing nosology and interventions for military veterans afflicted with moral injury.",
    "published": "10.1002/da.22883",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/440560",
    "title": "The allometry of brain size in mammals",
    "authors": "Burger, J.; George, M.; Leadbetter, C.; Shaikh, F.",
    "author_corresponding": "Joseph  Burger",
    "author_corresponding_institution": "Duke University",
    "date": "2018-10-13",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/440560.source.xml",
    "abstract": "Why some animals have big brains and others do not has intrigued scholars for millennia. Yet, the taxonomic scope of brain size research is limited to a few mammal lineages. Here we present a brain size dataset compiled from the literature for 1552 species with representation from 28 extant taxonomic orders. The brain-body size allometry across all mammals is (Brain) = -1.26 (Body)0.75. This relationship shows strong phylogenetic signal as expected due to shared evolutionary histories. Slopes using median species values for each order, family, and genus, to ensure evolutionary independence, approximate [~]0.75 scaling. Why brain size scales to the [3/4] power to body size across mammals is, to our knowledge, unknown. Slopes within taxonomic orders exhibiting smaller size ranges are often shallower than 0.75 and range from 0.24 to 0.81 with a median slope of 0.64. Published brain size data is lacking for the majority of extant mammals (>70% of species) with strong bias in representation from Primates, Carnivores, Perrisodactyla, and Australidelphian marsupials (orders Dasyuromorphia, Diprotodontia, Peramelemorphia). Several orders are particularly underrepresented. For example, brain size data are available for less than 20% of species in each of the following speciose lineages: Soricomorpha, Rodentia, Lagomorpha, Didelphimorphia, and Scandentia. Use of museum collections can decrease the current taxonomic bias in mammal brain size data and tests of hypothesis.",
    "published": "10.1093/jmammal/gyz043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441535",
    "title": "Omnivory does not preclude strong trophic cascades",
    "authors": "Fahimipour, A. K.; Levin, D. A.; Anderson, K. E.",
    "author_corresponding": "Ashkaan K Fahimipour",
    "author_corresponding_institution": "University of Oregon",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441535.source.xml",
    "abstract": "Omnivory has been cited as an explanation for why trophic cascades are weak in many ecosystems, but empirical support for this prediction is equivocal. Compared to predators that feed only on herbivores, top omnivores -- species that feed on both herbivores and primary producers -- have been observed generating cascades ranging from strong, to moderate, null, and negative. To gain intuition about the sensitivity of cascades to omnivory, we analyzed models describing systems with top omnivores that display either fixed or flexible diets, two foraging strategies that are supported by empirical observations. We identified regions of parameter space wherein omnivores following a fixed foraging strategy, with herbivores and producers comprising a constant proportion of the diet, non-intuitively generate stronger cascades than predators that are otherwise demographically identical: (i) high productivity relative to herbivore mortality, and (ii) small discrepancies in producer versus herbivore reward create conditions in which cascades are stronger with moderate omnivory. In contrast, flexible omnivores that attempt to optimize per capita growth rates during search never induce cascades that are stronger than the case of predators. Although we focus on simple models, the consistency of these general patterns together with prior empirical evidence suggests that omnivores should not be uniformly ruled out as agents of strong trophic cascades.",
    "published": "10.1002/ecs2.2800",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/433664",
    "title": "A 117 year retrospective analysis of Pennsylvania tick community dynamics",
    "authors": "Pak, D.; Jacobs, S. B.; Sakamoto, J. M.",
    "author_corresponding": "Joyce M Sakamoto",
    "author_corresponding_institution": "Penn State University",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/433664.source.xml",
    "abstract": "BackgroundTick-borne diseases have been increasing at the local, national, and global levels. Researchers studying ticks and tick-borne disease need a thorough knowledge of the pathogens, vectors, and epidemiology of disease spread. Three surveillance approaches are commonly used to provide insight into tick-borne disease risk: human disease case surveillance, active tick surveillance, and passive tick surveillance. Long-term passive surveillance can provide up-to-date data on the spatial variability and temporal dynamics of ectoparasite communities and shed light into the ecology of rarer tick species. We present a retrospective analysis on compiled data of ticks from Pennsylvania over the last 117 years.\\n\\nMethodsWe compiled data from ticks collected during tick surveillance research, and from citizen-based submissions to the Penn State University Department of Entomology (PSUEnt). Specimens were deposited at the PSUEnt arthropod collections that eventually became The Frost Entomological Museum. While most of the specimens were submitted by the public, a subset of the data were collected through active methods (flagging or dragging, or removal of ticks from wildlife). We analyzed all data from 1900-2017 for tick community composition, host associations, and spatio-temporal dynamics.\\n\\nResultsIn total there were 4,491 submission lots consisting of 7,132 tick specimens. Twenty-four different species were identified, with the large proportion of submissions represented by five tick species. We observed a shift in tick community composition in which the dominant species of tick (Ixodes cookei) was overtaken in abundance by Dermacentor variabilis in the early 1990s, and then replaced in abundance by I. scapularis. We analyzed host data and identified overlaps in host range amongst tick species, suggesting potential hubs of pathogen transfer between different tick vectors and their reservoir hosts.\\n\\nConclusionsWe highlight the importance of long-term passive tick surveillance in investigating the ecology of both common and rare tick species. Information on the geographic distribution, host-association, and seasonality of the tick community can help researchers and health-officials to identify high-risk areas.",
    "published": "10.1186/s13071-019-3451-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442145",
    "title": "Combining transcriptomic and fitness data reveals adaptive and additive plastic responses of gene expression to multiple stressors in Tribolium castaneum.",
    "authors": "Koch, E. L.; Guillaume, F.",
    "author_corresponding": "Frédéric  Guillaume",
    "author_corresponding_institution": "University of Zurich",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442145.source.xml",
    "abstract": "Gene expression is known to be highly responsive to the environment and to vary between species or populations under divergent selection. Yet, its contribution to the process of adaption is still controversial despite growing evidence that differences in gene regulation contribute to adaptive divergence. While most studies so far investigated evolved plasticity in already diverged populations, phenotypic selection acting on gene expression at the onset of adaptation to an environmental change has not been characterized. Here, we combined fitness and whole-transcriptome data in a large-scale experiment with Tribolium castaneum to investigate gene expression and fitness responses to drought, heat and their combination. Fitness was reduced by both stressors and their combined effects were nearly additive. Accordingly, expression data showed that both stressors were acting independently and did not interfere physiologically. With expression and fitness within the same individuals, we estimated selection on single gene expression levels. We found that variation in fitness can be attributed to gene expression variation. Selection intensities on expression levels differed between conditions and were opposite between control and stress conditions, showing evidence of evolutionary trade-offs. Plastic expression changes were mostly adaptive when affected by heat stress, and partially non-adaptive when affected by drought.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/438804",
    "title": "Quantitative network organization of interactions emerging from the evolution of sequence and structure space of antibodies: the RADARS model",
    "authors": "Prechl, J.",
    "author_corresponding": "Jozsef  Prechl",
    "author_corresponding_institution": "Diagnosticum",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/438804.source.xml",
    "abstract": "Adaptive immunity in vertebrates represents a complex self-organizing network of protein interactions that develops throughout the lifetime of an individual. While deep sequencing of the immune-receptor repertoire may reveal clonal relationships, functional interpretation of such data is hampered by the inherent limitations of converting sequence to structure to function.\n\nIn this paper a novel model of antibody interaction space and network, termed radial adjustment of system resolution, RADARS, is proposed. The model is based on the radial growth of interaction affinity of antibodies towards an infinity of directions in structure space, each direction representing particular shapes of antigen epitopes. Levels of interaction affinity appear as free energy shells of the system, where hierarchical B-cell development and differentiation takes place. Equilibrium in this immunological thermodynamic system can be described by a power-law distribution of antibody free energies with an ideal network degree exponent of phi square, representing a scale-free fractal network of antibody interactions. Plasma cells are network hubs, memory B cells are nodes with intermediate degrees and B1 cells represent nodes with minimal degree.\n\nThus, the RADARS model implies that antibody structure space develops against an infinite antigen structure space via interactions that are individually immunologically controlled, but on a systems level are organized by thermodynamic probability distributions. The network of interactions, which control B-cell development and differentiation, represent pathways of antigen removal on systems level. Understanding such quantitative network properties of the system should help the organization of sequence-derived structural data, offering the possibility to relate sequence to function in a complex, self-organizing biological system.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=150 SRC=\"FIGDIR/small/438804v7_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (21K):\norg.highwire.dtl.DTLVardef@883eb7org.highwire.dtl.DTLVardef@cd7d5forg.highwire.dtl.DTLVardef@e225eeorg.highwire.dtl.DTLVardef@1286b49_HPS_FORMAT_FIGEXP  M_FIG Graphical abstract\n\nC_FIG",
    "published": "10.3390/antib9020013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/436626",
    "title": "Evolutionarily conserved anatomical and physiological properties of olfactory pathway till fourth order neurons in a species of grasshopper (Hieroglyphus banian)",
    "authors": "Singh, S.; Joseph, J.",
    "author_corresponding": "Joby  Joseph",
    "author_corresponding_institution": "University of Hyderabad",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/436626.source.xml",
    "abstract": "Olfactory systems of different species show variations in structure and physiology despite some conserved characteristics. We characterized the olfactory circuit of the grasshopper Hieroglyphus banian of family Acrididae (subfamily: Hemiacridinae) and compared it to a well-studied species of locust, Schistocerca americana (subfamily: Cyrtacanthacridinae), also belonging to family Acrididae. We used in vivo electrophysiological, immunohistochemical and anatomical (bulk tract tracing) methods to elucidate the olfactory pathway from the second order neurons in antennal lobe to the fourth order neurons in {beta}-lobe of H. banian.\\n\\nWe observe highly conserved anatomical and physiological characteristics till the fourth order neurons in the olfactory circuit of H. banian and S. americana, though they are evolutionarily divergent (~57 million years ago). However, we found one major difference between the two species-there are four antennal lobe tracts in H. banian while only one is reported in S. americana. Besides, we are reporting for the first time, a new class of bilateral neurons which respond weakly to olfactory stimuli even though they innervate densely downstream of Kenyon cells.",
    "published": "10.1007/s00359-019-01369-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441089",
    "title": "Brain responses to anticipating and receiving beer: Comparing light, at-risk, and dependent alcohol users",
    "authors": "Groefsema, M.; Engels, R.; Voon, V.; Schellekens, A.; Luijten, M.; Sescousse, G.",
    "author_corresponding": "Martine  Groefsema",
    "author_corresponding_institution": "Radboud University, Behavioural Science Institute",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441089.source.xml",
    "abstract": "BackgroundImpaired brain processing of alcohol-related rewards has been suggested to play a central role in alcohol use disorder. Yet, evidence remains inconsistent, and mainly originates from studies in which participants passively observe alcohol cues or taste alcohol. Here we designed a protocol in which beer consumption was predicted by incentive cues and contingent on instrumental action, closer to real life situations. We predicted that anticipating and receiving beer (compared with water) would elicit activity in the brain reward network, and that this activity would correlate with drinking level across participants.\\n\\nMethodsThe sample consisted of 150 beer-drinking males, aged 18-25 years. Three groups were defined based on AUDIT scores: light drinkers (n=40), at-risk drinkers (n=63), and dependent drinkers (n=47). fMRI measures were obtained while participants engaged in the Beer Incentive Delay task involving beer- and water-predicting cues, followed by real sips of beer or water.\\n\\nResultsDuring anticipation, outcome notification and delivery of beer compared with water, higher activity was found in a reward-related brain network including the medial prefrontal cortex, orbitofrontal cortex and amygdala. Yet, no activity was observed in the striatum, and no differences were found between the groups.\\n\\nConclusionsOur results reveal that anticipating, obtaining and tasting beer activates parts of the brain reward network, but that these brain responses do not differentiate between different drinking levels. We speculate that other factors, such as cognitive control or sensitivity to social context, may be more discriminant predictors of drinking behaviour in young adults.",
    "published": "10.1111/adb.12766",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442418",
    "title": "A Framework for Intelligence and Cortical Function Based on Grid Cells in the Neocortex",
    "authors": "Hawkins, J.; Lewis, M.; Klukas, M.; Purdy, S.; Ahmad, S.",
    "author_corresponding": "Jeff  Hawkins",
    "author_corresponding_institution": "Numenta",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442418.source.xml",
    "abstract": "How the neocortex works is a mystery. In this paper we propose a novel framework for understanding its function. Grid cells are neurons in the entorhinal cortex that represent the location of an animal in its environment. Recent evidence suggests that grid cell-like neurons may also be present in the neocortex. We propose that grid cells exist throughout the neocortex, in every region and in every cortical column. They define a location-based framework for how the neocortex functions. Whereas grid cells in the entorhinal cortex represent the location of one thing, the body relative to its environment, we propose that cortical grid cells simultaneously represent the location of many things. Cortical columns in somatosensory cortex track the location of tactile features relative to the object being touched and cortical columns in visual cortex track the location of visual features relative to the object being viewed. We propose that mechanisms in the entorhinal cortex and hippocampus that evolved for learning the structure of environments are now used by the neocortex to learn the structure of objects. Having a representation of location in each cortical column suggests mechanisms for how the neocortex represents object compositionality and object behaviors. It leads to the hypothesis that every part of the neocortex learns complete models of objects and that there are many models of each object distributed throughout the neocortex. The similarity of circuitry observed in all cortical regions is strong evidence that even high-level cognitive tasks are learned and represented in a location-based framework.",
    "published": "10.3389/fncir.2018.00121",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/430520",
    "title": "Computational modeling of the crosstalk between macrophage polarization and tumor cell plasticity in the tumor microenvironment",
    "authors": "Li, X.; Jolly, M. K.; George, J. T.; Pienta, K. J.; Levine, H.",
    "author_corresponding": "Herbert  Levine",
    "author_corresponding_institution": "Rice University",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/430520.source.xml",
    "abstract": "Tumor microenvironments contain multiple cell types interacting among one another via different signaling pathways. Furthermore, both cancer cells and different immune cells can display phenotypic plasticity in response to these communicating signals, thereby leading to complex spatiotemporal patterns that can impact therapeutic response. Here, we investigate the crosstalk between cancer cells and macrophages in a tumor microenvironment through in silico (computational) co-culture models. In particular, we investigate how macrophages of different polarization (M1 vs. M2) can interact with epithelial-mesenchymal plasticity of cancer cells, and conversely, how cancer cells exhibiting different phenotypes (epithelial vs. mesenchymal) can influence the polarization of macrophages. Based on interactions documented in the literature, an interaction network of cancer cells and macrophages is constructed. The steady states of the network are then analyzed. Various interactions were removed or added into the constructed-network to test the functions of those interactions. Also, parameters in the mathematical models were varied to explore their effects on the steady states of the network. In general, the interactions between cancer cells and macrophages can give rise to multiple stable steady-states for a given set of parameters and each steady state is stable against perturbations. Importantly, we show that the system can often reach one type of stable steady states where cancer cells go extinct. Our results may help inform efficient therapeutic strategies.",
    "published": "10.3389/fonc.2019.00010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/440792",
    "title": "Algorithmic biosynthesis of eukaryotic glycans",
    "authors": "Jaiman, A.; Thattai, M.",
    "author_corresponding": "Mukund  Thattai",
    "author_corresponding_institution": "National Centre for Biological Sciences, Tata Institute of Fundamental Research",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/440792.source.xml",
    "abstract": "An algorithm converts inputs to corresponding unique outputs through a sequence of actions. Algorithms are used as metaphors for complex biological processes such as organismal development. Here we make this metaphor rigorous for glycan biosynthesis. Glycans are branched sugar oligomers that are attached to cell-surface proteins and convey cellular identity. Eukaryotic O-glycans are synthesized by collections of enzymes in Golgi compartments. A compartment can stochastically convert a single input oligomer to a heterogeneous set of possible output oligomers; yet a given type of protein is invariably associated with a narrow and reproducible glycan oligomer profile. Here we resolve this paradox by borrowing from the theory of algorithmic self-assembly. We rigorously enumerate the sources of glycan microheterogeneity: incomplete oligomers via early exit from the reaction compartment; tandem repeat oligomers via runaway reactions; and competing oligomer fates via divergent reactions. We demonstrate how to diagnose and eliminate each of these, thereby obtaining \\\"algorithmic compartments\\\" that convert inputs to corresponding unique outputs. Given an input and a target output we either prove that the output cannot be algorithmically synthesized from the input, or explicitly construct an ordered series of algorithmic compartments that achieves this synthesis. Our theoretical analysis allows us to infer the causes of non-algorithmic microheterogeneity and species-specific diversity in real glycan datasets.",
    "published": "10.7554/eLife.49573",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441378",
    "title": "Algorithmic improvements for discovery of germline copy number variants in next-generation sequencing data",
    "authors": "O'Fallon, B. D.; Durstchi, J.; Lewis, T.; Close, D.",
    "author_corresponding": "Brendan D O'Fallon",
    "author_corresponding_institution": "ARUP Labs",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441378.source.xml",
    "abstract": "Copy number variants (CNVs) play a significant role in human heredity and disease, however sensitive and specific characterization of CNVs from NGS data has remained challenging. Detection is especially problematic for hybridization-capture data in which read counts are the sole source of copy number information. We describe two algorithmic adaptations that improve CNV detection accuracy in a Hidden Markov Model (HMM) context. First, we present a method for com puting target- and copy number state-specific emission distributions. Second, we demonstrate that the Pointwise Maximum a posteriori (PMAP) HMM decoding procedure yields improved sensitivity for small CNV calls compared to the more common Viterbi HMM decoder. We develop a prototype implementation, called Cobalt, and compare it to other CNV detection tools using sets of simulated and previously detected CNVs with sizes spanning a single exon up to a full chromosome. In both the simulation and previously detected CNV studies Cobalt shows similar sensitivity but significantly improved positive predictive value (PPV) compared to other callers. Overall sensitivity is 80%-90% for deletion CNVs spanning 1-4 targets and 90%-100% for larger deletion events, while sensitivity is somewhat lower for small duplication CNVs. Cobalt demonstrates significantly improved positive predictive value (PPV) compared to other callers with similar sensitivity, typically making 5X fewer total calls overall.",
    "published": "10.1186/s12859-022-04820-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441246",
    "title": "Inferring linguistic transmission between generations at the scale of individuals",
    "authors": "Thouzeau, V.; Affholder, A.; Mennecier, P.; Verdu, P.; Austerlitz, F.",
    "author_corresponding": "Valentin  Thouzeau",
    "author_corresponding_institution": "PSL, Université Paris Dauphine, UMR 7535, CEREMADE, Paris, France",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441246.source.xml",
    "abstract": "Historical linguistics strongly benefited from recent methodological advances inspired by phylogenetics. Nevertheless, no available method uses contemporaneous within-population linguistic diversity to reconstruct the history of human populations. Here, we developed an approach inspired from population genetics to perform historical linguistic inferences from linguistic data sampled at the individual scale, within a population. We built four within-population demographic models of linguistic transmission over generations, each differing by the number of teachers involved during the language acquisition and the relative roles of the teachers. We then compared the simulated data obtained with these models with real contemporaneous linguistic data sampled from Tajik speakers from Central Asia, an area known for its large within-population linguistic diversity, using approximate Bayesian computation methods. Under this statistical framework, we were able to select the models that best explained the data, and infer the best-fitting parameters under the selected models. This demonstrates the feasibility of using contemporaneous within-population linguistic diversity to infer historical features of human cultural evolution.",
    "published": "10.1093/jole/lzac009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442277",
    "title": "High-resolution structural genomics reveals new therapeutic vulnerabilities in glioblastoma",
    "authors": "Johnston, M. J.; Nikolic, A.; Ninkovic, N.; Guilhamon, P.; Cavalli, F. M.; Seaman, S.; Zemp, F. J.; Lee, J.; Abdelkareem, A.; Ellestad, K.; Murison, A.; Kushida, M. M.; Coutinho, F. J.; Ma, Y.; Mungall, A. J.; Moore, R.; Marra, M. A.; Taylor, M. D.; Dirks, P. B.; Pugh, T. J.; Morrissy, S.; St Croix, B.; Mahoney, D. J.; Lupien, M.; Gallo, M.",
    "author_corresponding": "Marco  Gallo",
    "author_corresponding_institution": "University of Calgary",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442277.source.xml",
    "abstract": "We investigated the role of 3D genome architecture in instructing functional properties of glioblastoma stem cells (GSCs) by generating the highest-resolution 3D genome maps to-date for this cancer. Integration of DNA contact maps with chromatin and transcriptional profiles identified specific mechanisms of gene regulation, including individual physical interactions between regulatory regions and their target genes. Residing in structurally conserved regions in GSCs was CD276, a gene known to play a role in immuno-modulation. We show that, unexpectedly, CD276 is part of a stemness network in GSCs and can be targeted with an antibody-drug conjugate to curb self-renewal, a key stemness property. Our results demonstrate that integrated structural genomics datasets can be employed to rationally identify therapeutic vulnerabilities in self-renewing cells.\\n\\nSIGNIFICANCEIn adult GBM, GSCs act as therapy-resistant reservoirs to nucleate tumor recurrence. New therapeutic approaches that target these cell populations hold the potential of significantly improving patient care and overall prognosis for this always-lethal cancer. Our work describes new links between 3D genome architecture and stemness properties in GSCs. In particular, through integration of multiple genomics and structural genomics datasets, we found an unexpected connection between immune-related genes and self-renewal programs in GBM. Among these, we show that targeting CD276 with knockdown strategies or specific antibody-drug conjugates achieve suppression of self-renewal. Strategies to target CD276+ cells are currently in clinical trials for solid tumors. Our results indicate that CD276-targeting agents could be deployed in GBM to specifically target GSC populations.\\n\\nHIGHLIGHTSO_LIWe generated high (sub-5 kb) resolution Hi-C maps for stem-like cells from GBM patients.\\nC_LIO_LIIntegration of Hi-C and genomics datasets dissects mechanisms of gene regulation.\\nC_LIO_LI3D genomes poise immune-related genes, including CD276, for expression.\\nC_LIO_LITargeting CD276 curbs self-renewal properties of GBM cells.\\nC_LI",
    "published": "10.1101/gr.246520.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442616",
    "title": "A prognostic signature for lower-grade gliomas based on expression of long noncoding RNAs",
    "authors": "Kiran, M.; Chatrath, A.; Tang, X.; Keenan, D. M.; Dutta, A.",
    "author_corresponding": "Anindya  Dutta",
    "author_corresponding_institution": "Department of Biochemistry and Molecular Genetics, University of Virginia School of Medicine",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442616.source.xml",
    "abstract": "Diffuse low-grade and intermediate-grade gliomas (together known as lower-grade gliomas, WHO grade II and III) develop in the supporting glial cells of brain and are the most common types of primary brain tumor. Despite a better prognosis for lower-grade gliomas, 70% of patients undergo high-grade transformation within 10 years, stressing the importance of better prognosis. Long non-coding RNAs (lncRNAs) are gaining attention as potential biomarkers for cancer diagnosis and prognosis. We have developed a computational model, UVA8, for prognosis of lower-grade gliomas by combining lncRNA expression, Cox regression and L1-LASSO penalization. The model was trained on a subset of patients in TCGA. Patients in TCGA, as well as a completely independent validation set (CGGA) could be dichotomized based on their risk score, a linear combination of the level of each prognostic lncRNA weighted by its multivariable cox regression coefficient. UVA8 is an independent predictor of survival and outperforms standard epidemiological approaches and previous published lncRNA-based predictors as a survival model. Guilt-by-association studies of the lncRNAs in UVA8, all of which predict good outcome, suggest they have a role in suppressing interferon stimulated response and epithelial to mesenchymal transition. The expression levels of 8 lncRNAs can be combined to produce a prognostic tool applicable to diverse populations of glioma patients. The 8 lncRNA (UVA8) based score can identify grade II and grade III glioma patients with poor outcome and thus identify patients who should receive more aggressive therapy at the outset.",
    "published": "10.1007/s12035-018-1416-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/440552",
    "title": "Genome-wide signatures of local adaptation among seven stoneflies species along a nationwide latitudinal gradient in Japan",
    "authors": "Gamboa, M.; Watanabe, K.",
    "author_corresponding": "Maribet  Gamboa",
    "author_corresponding_institution": "Ehime University",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/440552.source.xml",
    "abstract": "BackgroundEnvironmental heterogeneity continuously produces a selective pressure that results in genomic variation among organisms; understanding this relationship remains a challenge in evolutionary biology. Here, we evaluated the degree of genome-environmental association of seven stonefly species across a wide geographic area in Japan and additionally identified putative environmental drivers and their effect on co-existing multiple stonefly species. Double-digest restriction-associated DNA (ddRAD) libraries were independently sequenced for 219 individuals from 23 sites across four geographical regions along a nationwide latitudinal gradient in Japan.\\n\\nResultsA total of 4,251 candidate single nucleotide polymorphisms (SNPs) strongly associated with local adaptation were discovered using Latent mixed models; of these, 294 SNPs showed strong correlation with environmental variables, specifically precipitation and altitude, using distance-based redundancy analysis. Genome-genome comparison among the seven species revealed a high sequence similarity of candidate SNPs within a geographical region, suggesting the occurrence of a parallel evolution process.\\n\\nConclusionsOur results revealed genomic signatures of local adaptation and their influence on multiple, co-occurring species. These results can be potentially applied for future studies on river management and climatic stressor impacts.",
    "published": "10.1186/s12864-019-5453-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441972",
    "title": "Comparative genomics of human Lactobacillus crispatus isolates reveals genes for glycosylation and glycogen degradation: Implications for in vivo dominance of the vaginal microbiota",
    "authors": "van der Veer, C.; Hertzberger, R.; Bruisten, S.; Tytgat, H.; Swanenburg, J.; de Kat Angelino-Bart, A.; Schuren, F.; Molenaar, D.; Reid, G.; de Vries, H.; Kort, R.",
    "author_corresponding": "Remco  Kort",
    "author_corresponding_institution": "TNO Microbiology and Systems Biology, Zeist and VU University Amsterdam, The Netherlands",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441972.source.xml",
    "abstract": "BackgroundA vaginal microbiota dominated by lactobacilli (particularly Lactobacillus crispatus) is associated with vaginal health, whereas a vaginal microbiota not dominated by lactobacilli is considered dysbiotic. Here we investigated whether L. crispatus strains isolated from the vaginal tract of women with Lactobacillus-dominated vaginal microbiota (LVM) are pheno- or genotypically distinct from L. crispatus strains isolated from vaginal samples with dysbiotic vaginal microbiota (DVM).\\n\\nResultsWe studied 33 L. crispatus strains (n=16 from LVM; n=17 from DVM). Comparison of these two groups of strains showed that, although strain differences existed, both groups were heterofermentative, produced similar amounts of organic acids, inhibited Neisseria gonorrhoeae growth and did not produce biofilms. Comparative genomics analyses of 28 strains (n=12 LVM; n=16 DVM) revealed a novel, 3-fragmented glycosyltransferase gene that was more prevalent among strains isolated from DVM. Most L. crispatus strains showed growth on glycogen-supplemented growth media. Strains that showed less efficient (n=6) or no (n=1) growth on glycogen all carried N-terminal deletions (respectively, 29 and 37 amino acid-deletions) in a putative pullulanase type I gene.\\n\\nDiscussionL. crispatus strains isolated from LVM were not phenotypically distinct from L. crispatus strains isolated from DVM, however, the finding that the latter were more likely to carry a 3-fragmented glycosyltransferase gene may indicate a role for cell surface glycoconjugates, which may shape vaginal microbiota-host interactions. Furthermore, the observation that variation in the pullulanase type I gene associated with growth on glycogen discourages previous claims that L. crispatus cannot directly utilize glycogen.",
    "published": "10.1186/s40168-019-0667-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441584",
    "title": "Density dependent enhancement effect of Wolbachia and the host RNAi response to a densovirus in Aedes cells",
    "authors": "Parry, R.; Bishop, C.; De Hayr, L.; Asgari, S.",
    "author_corresponding": "Sassan  Asgari",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441584.source.xml",
    "abstract": "The endosymbiotic bacterium Wolbachia pipientis has been shown to restrict a range of RNA viruses in Drosophila melanogaster and transinfected dengue mosquito, Aedes aegypti. Here, we show that Wolbachia infection enhances replication of Aedes albopictus densovirus (AalDNV-1), a single stranded DNA virus, in Aedes cell lines in a density-dependent manner. Analysis of previously produced small RNAs of Aag2 cells showed that Wolbachia-infected cells produced greater proportions of viral derived short interfering RNAs as compared to uninfected cells. Additionally, we found production of viral derived PIWI-like RNAs (vpiRNA) produced in response to AalDNV-1 infection. Nuclear fractions of Aag2 cells produced a primary vpiRNA signature U1 bias whereas the typical \\\"ping-pong\\\" signature (U1 - A10) was evident in the cytoplasmic fraction. This is the first report of the density-dependent enhancement of DNA viruses by Wolbachia. Further, we report the generation of vpiRNAs in a DNA virus-host interaction for the first time.",
    "published": "10.1016/j.virol.2018.12.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441840",
    "title": "Spatial relationships between white matter degeneration, amyloid load and cortical volume in amnestic mild cognitive impairment",
    "authors": "Jelescu, I. O.; Shepherd, T. M.; Novikov, D. S.; Ding, Y.-S.; Ades-Aron, B.; Smith, J.; Vahle, T.; Babb, J. S.; Friedman, K. P.; de Leon, M. J.; Golomb, J. B.; Galvin, J. E.; Fieremans, E.",
    "author_corresponding": "Els  Fieremans",
    "author_corresponding_institution": "New York University School of Medicine",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441840.source.xml",
    "abstract": "The spatial-temporal relationships between gray and white matter (WM) degeneration during preclinical and early symptomatic Alzheimers disease are poorly understood. We characterized {beta}-amyloid deposition, cortical volume and WM degeneration in 44 subjects including healthy control (N=23), amnestic mild cognitive impairment (aMCI) (N=19), and early Alzheimers subjects (N=2). Integrated PET-MRI provided simultaneous measurement of 18F-Florbetapir uptake in cortical areas, regional brain volumes from structural MRI, and WM tract integrity metrics from diffusion MRI using biophysical modeling.\\n\\nAcross the cohort of healthy control and aMCIs, cortical volumes correlated poorly with {beta}-amyloid deposition in the same area (p < 0.05 only in the posterior cingulate and parietal lobe). WM degeneration correlated significantly with both amyloid and volume of connected cortical areas, but more strongly with volume. Diffusion MRI metrics for WM demyelination and/or axonal loss could therefore provide new biomarkers associated with clinical Alzheimers conversion. These WM changes may represent sequential propagation of Alzheimers neurodegeneration between functionally connected regions, and/or evidence of direct WM injury during the Alzheimers pathology cascade.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/438382",
    "title": "A Universal Algorithm to Detect Rare or Novel Cell Types in High-Throughput Single-Cell Gene Expression Data",
    "authors": "Weiss, Z.; Tsoucas, D.",
    "author_corresponding": "Zoe  Weiss",
    "author_corresponding_institution": "Dana-Farber Cancer Institute, Lakeside High School",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/438382.source.xml",
    "abstract": "Detecting rare cell types would allow early disease detection of cancers and infections, identification of new cell types, and a deepened understanding of cell differentiation. We developed a universal algorithm to identify rare cell types from a wide variety of single-cell omics data. We validated our algorithm on single-cell qPCR data from mouse hematopoietic cells and single-cell RNA-seq data from human glioblastoma tumors cells, both with expression values from an ample number of genes. We then applied our algorithm to seq-FISH data from mouse hippocampus cells containing expression values from only 121 genes. Our algorithm detected rare cell types including a putative new hippocampal cell type.\\n\\nAuthor summaryRare cell type detection would advance early disease diagnosis (e.g., cancer, infection), allow identification of new cell types, and increase understanding of cell differentiation. Current computational methods can detect common cell types, but it remains a challenge to detect rare cell types within cell populations, especially with expression data from a relatively small number of genes. We created a powerful algorithm to detect rare cell types in a population of cells. We validated our algorithm on data from mouse blood stem cells and human glioblastoma tumors cells. When we applied our algorithm to mouse hippocampus data containing expression values from only 121 genes, we detected a putative new brain cell type that no previous algorithm has identified. Our universal algorithm can now be applied to a wide range of data to detect the early onset of diseases and discover new cell types.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441568",
    "title": "Development of a novel signature of long noncoding RNAs as a prognostic biomarker for esophageal cancer",
    "authors": "Miao, Y.; Sui, J.; Zhang, Y.; Yin, L.",
    "author_corresponding": "Lihong  Yin",
    "author_corresponding_institution": "Key Laboratory of Environmental Medicine Engineering, Ministry of Education, School of Public Health",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441568.source.xml",
    "abstract": "ObjectivesThis study aims to develop a lncRNA signature based on RNA-Seq data to predict overall survival in esophageal cancer patients.\\n\\nMethodsThe lncRNA expression profiles and clinical data were downloaded from The Cancer Genome Atlas (TCGA) database on August 30, 2017. Differentially expressed lncRNAs were screened out between tumor tissues and adjacent normal tissues. The univariate and multivariate Cox regression models were used to develop a prognostic signature for all esophageal cancer patients. The receiver operating curve (ROC) was used to test the sensitivity and specificity of lncRNA signature. Survivals were compared via log-rank test. GO and KEGG enrichment analyses were used to explore the potential functions of prognostic lncRNAs.\\n\\nResultsWe identified two lncRNAs (RPL34-AS1 and GK3P) were significantly associated with the overall survival of the total 150 esophageal cancer patients. A novel two-lncRNA signature was constructed by Cox regression models. Signature low-risk cases showed better overall survival (median 625.560 days vs. 478.000 days, p = 0.002) than high-risk cases. Further analysis suggested that this two-lncRNA signature was independent of clinical characteristics. GO functional and KEGG pathway enrichment analyses revealed potential functional roles of the two prognostic lncRNAs in tumorigenesis.\\n\\nConclusionsOur findings suggest that the two-lncRNA signature may be a useful prognostic biomarker for predicting overall survival in esophageal cancer patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/438325",
    "title": "Differentiating Genomic SNPs Using Allele Depth and Predicted Genotype",
    "authors": "Hasan, S.",
    "author_corresponding": "Saam  Hasan",
    "author_corresponding_institution": "North South University",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/438325.source.xml",
    "abstract": "Differentiating between genomic SNPs and other types of single nucleotide variants becomes a key issue in research aimed at studying the importance of these variants of a particular type in biological processes. Here we present an R based method for differentiating between genomic single nucleotide polymorphisms (SNPs) and RNA editing sites. We use data from an earlier study of ours and target only the known dbsnp SNPs that we found in our study. Our method involves calculating the ratio of allele depth for ref and alt alleles and comparing that to the predicted genotype. We use the concept that editing levels should be different for each allele and thus should not reflect the ratio predicted by the genotype. The study yielded an accuracy rate ranging from 86 to over 90 percent at successfully predicted dbsnp entries as SNPs. Albeit this is in the absence of known RNA editing site vcf data to compare as a reference.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442038",
    "title": "Principles of Meiotic Chromosome Assembly",
    "authors": "Schalbetter, S. A.; Fudenberg, G.; Baxter, J.; Pollard, K. S.; Neale, M. J.",
    "author_corresponding": "Matthew J Neale",
    "author_corresponding_institution": "University of Sussex",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442038.source.xml",
    "abstract": "During meiotic prophase, chromosomes organise into a series of chromatin loops emanating from a proteinaceous axis, but the mechanisms of assembly remain unclear. Here we elucidate how this elaborate three-dimensional chromosome organisation is underpinned by genomic sequence in Saccharomyces cerevisiae. Entering meiosis, strong cohesin-dependent grid-like Hi-C interaction patterns emerge, reminiscent of mammalian interphase organisation, but with distinct regulation. Meiotic patterns agree with simulations of loop extrusion limited by barriers, yet are patterned by convergent transcription rather than binding of the mammalian interphase factor, CTCF, which is absent in S. cerevisiae--thereby both challenging and extending current paradigms of local chromosome organisation. While grid-like interactions emerge independently of meiotic chromosome synapsis, synapsis itself generates additional compaction that matures differentially according to telomere proximity and chromosome size. Collectively, our results elucidate fundamental principles of chromosome assembly and demonstrate the essential role of cohesin within this evolutionarily conserved process.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442053",
    "title": "Spectral and topological analysis of the cortical representation of the head position: does hypnotizability matter?",
    "authors": "Ibanez-Marcelo, E.; Campioni, L.; Manzoni, D.; Santarcangelo, E. L.; Petri, G.",
    "author_corresponding": "Esther  Ibanez-Marcelo",
    "author_corresponding_institution": "ISI Foundation",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442053.source.xml",
    "abstract": "The aim of the study was to assess the EEG correlates of head positions, which have never been studied in humans, in participants with different psychophysiological characteristics, as encoded by their hypnotizability scores. This choice is motivated by earlier studies suggesting different processing of the vestibular/neck proprioceptive information in subjects with high (highs) and low (lows) hypnotizability scores maintaining their head rotated toward one side (RH). We analysed EEG signals recorded in 20 highs and 19 lows in basal conditions (head forward) and during RH, using spectral analysis, which captures changes localized to specific recording sites, and Topological Data Analysis (TDA), which instead describes large-scale differences in processing and representing sensorimotor information. Spectral analysis revealed significant differences related to the head position for alpha1, beta2, beta3, gamma bands, but not to hypnotizability. TDA instead revealed global hypnotizability-related differences in the strengths of the correlations among recording sites during RH. Significant changes were observed in lows on the left parieto-occipital side and in highs in right fronto-parietal region. Significant differences between the two groups were found in the occipital region, where changes were larger in lows than in highs. The study reports findings of the EEG correlates of the head posture for the first time, indicates that hypnotizability modulates its representation/processing on large-scale and that spectral and topological data analysis provide complementary results.",
    "published": "10.1002/brb3.1277",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441873",
    "title": "Anthropogenic remediation of heavy metals selects against natural microbial remediation",
    "authors": "Hesse, E.; Padfield, D.; Bayer, F.; Van Veen, E. M.; Bryan, C. G.; Buckling, A.",
    "author_corresponding": "Elze  Hesse",
    "author_corresponding_institution": "University of Exeter",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441873.source.xml",
    "abstract": "In an era of unprecedented environmental change, there have been increasing ecological and global public health concerns associated with exposure to anthropogenic pollutants. While there is a pressing need to remediate polluted ecosystems, human intervention strategies might unwittingly oppose selection for natural detoxification, which is primarily carried out by microbes. We test this possibility in the context of a ubiquitous chemical remediation strategy aimed at targeting toxic metal pollution: the addition of lime-containing materials. Here we show that raising pH by liming decreased the availability of toxic metals in acidic mine-degraded soils, but as a consequence selected against microbial taxa that naturally remediate soil through the production of metal-scavenging siderophores. Understanding the ecological and evolutionary consequences of human intervention on key traits is crucial for the engineering of evolutionary resilient microbial communities, having important implications for human health and biotechnology.",
    "published": "10.1098/rspb.2019.0804",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442541",
    "title": "Periplasmic protein EipA determines envelope stress resistance and virulence in Brucella abortus",
    "authors": "Crosson, S.; Herrou, J.; Willett, J.; Fiebig, A.; Varesio, L.; Czyz, D.; Cheng, J.; Ultee, E.; Briegel, A.; Bigelow, L.; Babnigg, G.; Kim, Y.",
    "author_corresponding": "Sean  Crosson",
    "author_corresponding_institution": "University of Chicago",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442541.source.xml",
    "abstract": "Molecular components of the Brucella abortus cell envelope play a major role in its ability to infect, colonize and survive inside mammalian host cells. In this study, we have defined a role for a conserved gene of unknown function in B. abortus envelope stress resistance and infection. Expression of this gene, which we name eipA, is directly activated by the essential cell cycle regulator, CtrA. eipA encodes a soluble periplasmic protein that adopts an unusual eight-stranded {beta}-barrel fold. Deletion of eipA attenuates replication and survival in macrophage and mouse infection models, and results in sensitivity to treatments that compromise the integrity of the cell envelope. Transposon disruption of genes required for LPS O-polysaccharide biosynthesis is synthetically lethal with eipA deletion. This genetic connection between O-polysaccharide and eipA is corroborated by our discovery that eipA is essential in Brucella ovis, a naturally rough species that harbors mutations in several genes required for O-polysaccharide production. Conditional depletion of eipA expression in B. ovis results in a cell chaining phenotype, providing evidence that eipA directly or indirectly influences cell division in Brucella. We conclude that EipA is a molecular determinant of Brucella virulence that functions to maintain cell envelope integrity and influences cell division.",
    "published": "10.1111/mmi.14178",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442541",
    "title": "Periplasmic protein EipA determines envelope stress resistance and virulence in Brucella abortus",
    "authors": "Herrou, J.; Willett, J.; Fiebig, A.; Varesio, L.; Czyz, D.; Cheng, J.; Ultee, E.; Briegel, A.; Bigelow, L.; Babnigg, G.; Kim, Y.; Crosson, S.",
    "author_corresponding": "Sean  Crosson",
    "author_corresponding_institution": "University of Chicago",
    "date": "2018-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442541.source.xml",
    "abstract": "Molecular components of the Brucella abortus cell envelope play a major role in its ability to infect, colonize and survive inside mammalian host cells. In this study, we have defined a role for a conserved gene of unknown function in B. abortus envelope stress resistance and infection. Expression of this gene, which we name eipA, is directly activated by the essential cell cycle regulator, CtrA. eipA encodes a soluble periplasmic protein that adopts an unusual eight-stranded {beta}-barrel fold. Deletion of eipA attenuates replication and survival in macrophage and mouse infection models, and results in sensitivity to treatments that compromise the integrity of the cell envelope. Transposon disruption of genes required for LPS O-polysaccharide biosynthesis is synthetically lethal with eipA deletion. This genetic connection between O-polysaccharide and eipA is corroborated by our discovery that eipA is essential in Brucella ovis, a naturally rough species that harbors mutations in several genes required for O-polysaccharide production. Conditional depletion of eipA expression in B. ovis results in a cell chaining phenotype, providing evidence that eipA directly or indirectly influences cell division in Brucella. We conclude that EipA is a molecular determinant of Brucella virulence that functions to maintain cell envelope integrity and influences cell division.",
    "published": "10.1111/mmi.14178",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442129",
    "title": "Word stress representations are language specific: evidence from event-related brain potentials",
    "authors": "Honbolygo, F.; Kobor, A.; German, B.; Csepe, V.",
    "author_corresponding": "Ferenc  Honbolygo",
    "author_corresponding_institution": "Research Centre for Natural Sciences, Hungarian Academy of Sciences",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442129.source.xml",
    "abstract": "Understanding speech at the basic levels entails the simultaneous and independent processing of phonemic and prosodic features. While it is well-established that phoneme perception relies on language-specific long-term traces, it is unclear if the processing of prosodic features similarly involves language-specific representations. In the present study, we investigated the processing of a specific prosodic feature, word stress, using the method of event-related brain potentials (ERPs) employing a cross-linguistic approach. Hungarian participants heard disyllabic pseudowords stressed either on the first (legal stress) or on the second (illegal stress) syllable, pronounced either by a Hungarian or a German speaker. Results obtained using a data-driven ERP analysis methodology showed that all pseudowords in the deviant position elicited an Early Differentiating Negativity (EDN) and a Mismatch Negativity (MMN) component, except for the Hungarian pseudowords stressed on the first syllable. This suggests that Hungarian listeners did not process the native legal stress pattern as deviant, but the same stress pattern with a non-native accent was processed as deviant. This implies that the processing of word stress was based on language-specific long-term memory traces.",
    "published": "10.1111/psyp.13541",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441543",
    "title": "Sample-based regulatory intervention for managing risk within heterogeneous populations, with phytosanitary inspection of mixed consignments as a case study",
    "authors": "Lane, S. E.; Cannon, R. M.; Arthur, A. D.; Robinson, A. P.",
    "author_corresponding": "Stephen E Lane",
    "author_corresponding_institution": "Centre of Excellence for Biosecurity Risk Analysis, The University of Melbourne",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441543.source.xml",
    "abstract": "Inspection of consignments of imported goods is commonly undertaken at national borders in order to prevent incursions of pests and diseases and deter malefactors. Inspection of the whole consignment is usually either impossible or inefficient, so inspection of a random sample is used instead.\\n\\nThe size of the random sample for plant products is justified by appeal to International Standards for Phytosanitary Measures No. 31, \\\"Methodologies for Sampling of Consignments\\\". ISPM 31 notes that \\\"A lot to be sampled should be a number of units of a single commodity identifiable by its homogeneity [...]\\\" and \\\"Treating multiple commodities as a single lot for convenience may mean that statistical inferences can not be drawn from the results of the sampling.\\\"\\n\\nHowever, commonly consignments are heterogeneous, either because the same commodities have multiple sources or because there are several different commodities. The ISPM 31 prescription creates a substantial impost on border inspection because it suggests that heterogeneous populations must be split into homogeneous sub-populations from which separate samples of nominal size must be taken.\\n\\nWe demonstrate that if consignments with known heterogeneity are treated as stratified populations and the random sample of units is allocated proportionally based on the number of units in each stratum, then the nominal sensitivity at the consignment level is achieved if our concern is the level of contamination in the entire consignment taken as a whole. We argue that unknown heterogeneity is no impediment to appropriate statistical inference. We conclude that the international standard is unnecessarily restrictive.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442525",
    "title": "Response of extremophile microbiome to a rare rainfall reveals a two-step adaptation mechanism",
    "authors": "Uritskiy, G.; Getsin, S.; Munn, A.; Gomez-Silva, B.; Davila, A.; Glass, B.; Taylor, J.; DiRuggiero, J.",
    "author_corresponding": "Jocelyne  DiRuggiero",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442525.source.xml",
    "abstract": "Understanding the mechanisms underlying microbial resistance and resilience to perturbations is essential to predict the impact of climate change on Earths ecosystems. However, the resilience and adaptation mechanisms of microbial communities to natural perturbations remain relatively unexplored, particularly in extreme environments. The response of an extremophile community inhabiting halite (salt rocks) in the Atacama Desert to a catastrophic rainfall provided the opportunity to characterize and de-convolute the temporal response of a highly specialized community to a major disturbance. With shotgun metagenomic sequencing, we investigated the halite microbiome taxonomic composition and functional potential over a 4-year longitudinal study, uncovering the dynamics of the initial response and of the recovery of the community after a rainfall event. The observed changes can be recapitulated by two general modes of community shifts - a rapid Type 1 shift and a more gradual Type 2 adjustment. In the initial response, the community entered an unstable intermediate state after stochastic niche re-colonization, resulting in broad predicted protein adaptations to increased water availability. In contrast, during recovery, the community returned to its former functional potential by a gradual shift in abundances of the newly acquired taxa. The general characterization and proposed quantitation of these two modes of community response could potentially be applied to other ecosystems, providing a theoretical framework for prediction of taxonomic and functional flux following environmental changes.",
    "published": "10.1038/s41396-019-0468-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441667",
    "title": "Role of RIG-I-like receptors in innate immune sensing of Coxsackievirus B3 and encephalomyocarditis virus in murine macrophages and fibroblasts",
    "authors": "Francisco, E.; Suthar, M.; Gale, M.; Rosenfeld, A.; Racaniello, V. R.",
    "author_corresponding": "Vincent R.  Racaniello",
    "author_corresponding_institution": "Columbia University College of Physicians & Surgeons",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441667.source.xml",
    "abstract": "Viral infections are sensed by pattern recognition receptors that trigger an innate immune response through the expression of interferons (IFNs) and other cytokines. Most RNA viruses are sensed by the RIG-I like receptors (RLR)s. The contributions of these receptors to sensing viruses of the Picornaviridae family were investigated. Encephalomyocarditis virus (EMCV) and Coxsackievirus B3 (CVB3), picornaviruses of the Cardiovirus and Enterovirus genera, are detected by both MDA5 and RIG-I in bone marrow derived macrophages. In macrophages from wild type mice, type I IFN is produced early after infection; IFN{beta} synthesis is reduced in the absence of each sensor, while IFN production is reduced in the absence of MDA5. EMCV and CVB3 do not replicate in murine macrophages, and their detection is different in murine embryonic fibroblasts (MEFs), in which the viruses replicate to high titers. In MEFs RIG-I was essential for the expression of type I IFNs but contributes to increased yields of CVB3, while MDA5 inhibited CVB3 replication but in an IFN independent manner. These observations demonstrate that innate sensing of similar viruses by RLRs depends upon the cell type.\\n\\nImportanceEnteroviruses such as Coxsackieviruses are the most common human respiratory pathogens. The hosts innate immune response, in particular that modulated by the production of type I and III interferons, is thought to restrict picornavirus infection. Two cytoplasmic proteins, MDA5 and RIG-I, are critical for initiating the early innate immune response against these viruses. Mutations within MDA5 encoding gene have been associated with the development of severe enterovirus associated respiratory illnesses in healthy children. To further understand how the innate immune response dependent upon MDA5 and Rig-I is initiated during picornavirus infection, macrophages from mice lacking MDA5 or RIG-I were infected with Coxsackievirus B3 (CVB3) and a related animal virus. RIG-I is essential for type I IFN production during CVB3 infection; when MDA5 is present, viral titers are reduced by an IFN-independent pathway. These observations demonstrate that innate sensing of viruses by MDA5 and RIG-I depends upon the cell type.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442517",
    "title": "Sulfated RaxX, which represents an unclassified group of ribosomally synthesized post-translationally modified peptides, binds a host immune receptor",
    "authors": "Luu, D. D.; Joe, A.; Chen, Y.; Parys, K.; Bahar, O.; Pruitt, R.; Chen, L. J. G.; Petzold, C. J.; Long, K.; Adamchak, C.; Stewart, V.; Belkhadir, Y.; Ronald, P. C.",
    "author_corresponding": "Pamela C. Ronald",
    "author_corresponding_institution": "Department of Plant Pathology and the Genome Center, University of California, Davis, USA",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442517.source.xml",
    "abstract": "The rice immune receptor XA21 is activated by the sulfated microbial peptide RaxX (required for activation of XA21-mediated immunity X) produced by Xanthomonas oryzae pv. oryzae (Xoo). Mutational studies and targeted proteomics revealed that RaxX is processed and secreted by the protease/transporter RaxB, whose function can be partially fulfilled by a noncognate peptidase-containing transporter B (PctB). RaxX is cleaved at a Gly-Gly motif, yielding a mature peptide that retains the necessary elements for RaxX function as an immunogen and host peptide hormone mimic. These results indicate that RaxX is a founding member of a previously unclassified and understudied group of tyrosine sulfated RiPPs (ribosomally synthesized, post-translationally modified peptides). We further demonstrate that sulfated RaxX directly binds XA21 with high affinity. This work reveals a complete, previously uncharacterized biological process: bacterial RiPP biosynthesis, secretion, binding to a eukaryotic receptor and triggering of a robust host immune response.",
    "published": "10.1073/pnas.1818275116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441618",
    "title": "Multi-context blind source separation by error-gated Hebbian rule",
    "authors": "Isomura, T.; Toyoizumi, T.",
    "author_corresponding": "Takuya  Isomura",
    "author_corresponding_institution": "RIKEN Center for Brain Science",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441618.source.xml",
    "abstract": "Animals need to adjust their inferences according to the context they are in. This is required for the multi-context blind source separation (BSS) task, where an agent needs to infer hidden sources from their context-dependent mixtures. The agent is expected to invert this mixing process for all contexts. Here, we show that a neural network that implements the error-gated Hebbian rule (EGHR) with sufficiently redundant sensory inputs can successfully learn this task. After training, the network can perform the multi-context BSS without further updating synapses, by retaining memories of all experienced contexts. Finally, if there is a common feature shared across contexts, the EGHR can extract it and generalize the task to even inexperienced contexts. This demonstrates an attractive use of the EGHR for dimensionality reduction by extracting common sources across contexts. The results highlight the utility of the EGHR as a model for perceptual adaptation in animals.",
    "published": "10.1038/s41598-019-43423-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441618",
    "title": "Multi-context blind source separation by error-gated Hebbian rule",
    "authors": "Isomura, T.; Toyoizumi, T.",
    "author_corresponding": "Takuya  Isomura",
    "author_corresponding_institution": "RIKEN Center for Brain Science",
    "date": "2018-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441618.source.xml",
    "abstract": "Animals need to adjust their inferences according to the context they are in. This is required for the multi-context blind source separation (BSS) task, where an agent needs to infer hidden sources from their context-dependent mixtures. The agent is expected to invert this mixing process for all contexts. Here, we show that a neural network that implements the error-gated Hebbian rule (EGHR) with sufficiently redundant sensory inputs can successfully learn this task. After training, the network can perform the multi-context BSS without further updating synapses, by retaining memories of all experienced contexts. Finally, if there is a common feature shared across contexts, the EGHR can extract it and generalize the task to even inexperienced contexts. This demonstrates an attractive use of the EGHR for dimensionality reduction by extracting common sources across contexts. The results highlight the utility of the EGHR as a model for perceptual adaptation in animals.",
    "published": "10.1038/s41598-019-43423-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441394",
    "title": "Serum triglycerides in Alzheimer’s disease: Relation to neuroimaging and CSF biomarkers",
    "authors": "Bernath, M.; Bhattacharyya, S.; Nho, K.; Barupal, D.; Fiehn, O.; Baillie, R.; Risacher, S.; Arnold, M.; Jacobson, T.; Trojanowski, J. Q.; Shaw, L. M.; Weiner, M. W.; Kaddurah-Daouk, R.; Saykin, A. J.",
    "author_corresponding": "Andrew J. Saykin",
    "author_corresponding_institution": "Indiana University School of Medicine",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441394.source.xml",
    "abstract": "ObjectiveTo investigate the association of triglyceride (TG) principal component scores with Alzheimers disease (AD) and the \\\"A/T/N/V\\\" (Amyloid, Tau, Neurodegeneration, and Cerebrovascular disease) biomarkers for AD.\\n\\nMethodsSerum levels of 84 TG species were measured using untargeted lipid profiling of 689 participants from the Alzheimers Disease Neuroimaging Initiative (ADNI) cohort including 190 cognitively normal older adults (CN) and 339 mild cognitive impairment (MCI) and 160 AD. Principal component analysis with factor rotation was used for dimension reduction of TG species. Differences in principal components between diagnostic groups and associations between principal components and AD biomarkers (including CSF, MRI and [18F]FDG-PET) were assessed using a multivariate generalized linear model (GLM) approach. In both cases, the Bonferroni method of adjustment was employed to correct for multiple comparisons.\\n\\nResultsThe 84 TGs yielded 9 principal components, two of which consisting of long-chain, polyunsaturated fatty acid-containing TGs (PUTGs), were significantly associated with MCI and AD. Lower levels of PUTGs were observed in MCI and AD compared to CN. PUTG principal component scores were also significantly associated with hippocampal volume and entorhinal cortical thickness. In participants carrying APOE {varepsilon}4 allele, these principal components were significantly associated with CSF amyloid-{beta}1-42 values and entorhinal cortical thickness.\\n\\nConclusionsThis study shows PUTG component scores significantly associated with diagnostic group and AD biomarkers, a finding that was more pronounced in APOE {varepsilon}4 carriers. Replication in independent larger studies and longitudinal follow-up are warranted.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442467",
    "title": "The geometry of habitat fragmentation: effects of distribution patterns on short-term species persistence",
    "authors": "May, F.; Rosenbaum, B.; Schurr, F. M.; Chase, J. M.",
    "author_corresponding": "Felix  May",
    "author_corresponding_institution": "Leuphana University Lueneburg",
    "date": "2018-10-13",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/442467.source.xml",
    "abstract": "Land-use changes cause habitat loss and fragmentation and are thus important drivers of anthropogenic biodiversity change. However, there is an ongoing debate about how fragmentation per se affects biodiversity in a given amount of habitat. We illustrate why it is important to distinguish two different aspects of fragmentation to resolve this debate: (i) geometric fragmentation effects, which exclusively arise from the spatial distributions of species and habitat fragments, and (ii) demographic fragmentation effects due to reduced fragment size, increased isolation, or edge effects. While most empirical studies are primarily interested in quantifying demographic fragmentation effects, geometric effects are typically invoked only as post-hoc explanations of biodiversity responses to fragmentation per se. Here, we present an approach to quantify geometric fragmentation effects on species persistence probability. We illustrate this approach using spatial simulations where we systematically varied the initial abundances and distribution patterns (i.e. random, aggregated, and regular) of species as well as habitat amount and fragmentation per se. As expected, we found no geometric fragmentation effects when species were randomly distributed. However, when species were aggregated, we found positive effects of fragmentation per se on persistence probability for a large range of scenarios. For regular species distributions, we found weakly negative geometric effects. These findings are independent of the ecological mechanisms which generate non-random species distributions. Our study helps to reconcile seemingly contradictory results of previous fragmentation studies. Since intraspecific aggregation is a ubiquitous pattern in nature, our findings imply widespread positive geometric fragmentation effects. This expectation is supported by many studies that find positive effects of fragmentation per se on species occurrences and diversity after controlling for habitat amount. We outline how to disentangle geometric and demographic effects of fragmentation, which is critical for predicting the response of biodiversity to landscape change.",
    "published": "10.1002/ece3.4951",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441683",
    "title": "In situ and high-resolution Cryo-EM structure of the Type VI secretion membrane complex",
    "authors": "Rapisarda, C.; Cherrak, Y.; Kooger, R.; Schmidt, V.; Pellarin, R.; Logger, L.; Cascales, E.; Pilhofer, M.; Durand, E.; Fronzes, R.",
    "author_corresponding": "Remi  Fronzes",
    "author_corresponding_institution": "Institut Européen de Chimie et Biologie",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441683.source.xml",
    "abstract": "Bacteria have evolved macromolecular machineries that secrete effectors and toxins to survive and thrive in diverse environments. The type VI secretion system (T6SS) is a contractile machine that is related to Myoviridae phages. The T6SS is composed of a baseplate that contains a spike onto which an inner tube is built, surrounded by a contractile sheath. Unlike phages that are released to and act in the extracellular medium, the T6SS is an intracellular machine inserted in the bacterial membranes by a trans-envelope complex. This membrane complex (MC) comprises three proteins: TssJ, TssL and TssM. We previously reported the low-resolution negative stain electron microscopy structure of the enteroaggregative Escherichia coli MC and proposed a rotational 5-fold symmetry with a TssJ:TssL:TssM stoichiometry of 2:2:2. Here, cryo-electron tomography analysis of the T6SS MC confirmed the 5-fold symmetry in situ and identified the regions of the structure that insert into the bacterial membranes. A high resolution model obtained by single particle cryo-electron microscopy reveals its global architecture and highlights new features: five additional copies of TssJ, yielding a TssJ:TssL:TssM stoichiometry of 3:2:2, a 11-residue loop in TssM, protruding inside the lumen of the MC and constituting a functionally important periplasmic gate, and hinge regions. Based on these data, we revisit the model on the mechanism of action of the MC during T6SS assembly and function.",
    "published": "10.15252/embj.2018100886",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441626",
    "title": "Measuring the average power of neural oscillations",
    "authors": "Izhikevich, L.; Gao, R.; Peterson, E.; Voytek, B.",
    "author_corresponding": "Bradley  Voytek",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441626.source.xml",
    "abstract": "BackgroundNeural oscillations are often quantified as average power relative to a cognitive, perceptual, and/or behavioral task. This is commonly done using Fourier-based techniques, such as Welchs method for estimating the power spectral density, and/or by estimating narrowband oscillatory power across trials, conditions, and/or groups. The core assumption underlying these approaches is that the mean is an appropriate measure of central tendency. Despite the importance of this assumption, it has not been rigorously tested.\\n\\nNew methodWe introduce extensions of common approaches that are better suited for the physiological reality of how neural oscillations often manifest: as nonstationary, high-power bursts, rather than sustained rhythms. Log-transforming, or taking the median power, significantly reduces erroneously inflated power estimates.\\n\\nResultsAnalyzing 101 participants worth of human electrophysiology, totaling 3,560 channels and over 40 hours data, we show that, in all cases examined, spectral power is not Gaussian distributed. This is true even when oscillations are prominent and sustained, such as visual cortical alpha. Power across time, at every frequency, is characterized by a substantial long tail, which implies that estimates of average power are skewed toward large, infrequent high-power oscillatory bursts.\\n\\nComparison with existing methodsIn a simulated event-related experiment we show how introducing just a few high-power oscillatory bursts, as seen in real data, can, perhaps erroneously, cause significant differences between conditions using traditional methods. These erroneous effects are substantially reduced with our new methods.\\n\\nConclusionsThese results call into question the validity of common statistical practices in neural oscillation research.\\n\\nHighlightsO_LIAnalyses of oscillatory power often assume power is normally distributed.\\nC_LIO_LIAnalyzing >40 hours of human M/EEG and ECoG, we show that in all cases it is not.\\nC_LIO_LIThis effect is demonstrated in simple simulation of an event-related task.\\nC_LIO_LIOverinflated power estimates are reduced via log-transformation or median power.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441857",
    "title": "Metabolomic signature of angiopoietin-like protein 3 deficiency in fasting and postprandial state",
    "authors": "Tikkanen, E.; Minicocci, I.; Hallfors, J.; Di Costanzo, A.; Erasmo, L.; Poggiogalle, E.; Donini, L.; Wurtz, P.; Jauhiainen, M.; Olkkonen, V.; Arca, M.",
    "author_corresponding": "Emmi  Tikkanen",
    "author_corresponding_institution": "Nightingale Health",
    "date": "2018-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/13/441857.source.xml",
    "abstract": "ObjectiveLoss-of-function variants in the angiopoietin-like 3 gene (ANGPTL3) have been associated with low levels of plasma lipoproteins and decreased coronary artery disease risk. We aimed to determine detailed metabolic effects of genetically-induced ANGPTL3 deficiency in fasting and postprandial state.\\n\\nApproach and ResultsWe studied individuals carrying S17X loss-of-function mutation in ANGPTL3 (6 homozygous and 32 heterozygous carriers) and 38 noncarriers. Nuclear magnetic resonance metabolomics was used to quantify 225 circulating metabolic measures. We compared metabolic differences between loss-of-function carriers and noncarriers in fasting state and after a high fat meal. In fasting, ANGPTL3 deficiency was characterized by similar extent of reductions in low-density lipoprotein cholesterol (0.74 SD-units lower concentration per loss-of-function allele [95%CI 0.42-1.06]) as observed for many triglyceride-rich lipoprotein measures, including very-low-density lipoprotein cholesterol (0.75 [0.45-1.05]). Within most lipoprotein subclasses, absolute levels of cholesterol were decreased more than triglycerides, resulting in the relative proportion of cholesterol being reduced within triglyceride-rich lipoproteins and their remnants. Further, beta-hydroxybutyrate was elevated (0.55 [0.21-0.89]). Homozygous ANGPTL3 loss-of-function carriers showed essentially no postprandial increase in triglyceride-rich lipoproteins and fatty acids, without evidence for adverse compensatory metabolic effects.\\n\\nConclusionsIn addition to overall triglyceride and low-density lipoprotein cholesterol lowering effects, ANGPTL3 deficiency results in reduction of cholesterol proportion within triglyceride-rich lipoproteins and their remnants. Further, ANGPTL3 loss-of-function carriers had elevated ketone body production, suggesting enhanced hepatic fatty acid beta-oxidation. The detailed metabolic profile in human knockouts of ANGPTL3 reinforces inactivation of ANGPTL3 as a promising therapeutic target for decreasing cardiovascular risk.\\n\\nHIGHLIGHTSO_LIANGPTL3 deficiency results in similar reductions in LDL cholesterol and many triglyceride-rich lipoprotein lipids measures, such as VLDL cholesterol, with no evidence of substantial adverse effects on the comprehensive panel of circulating metabolite biomarkers tested here.\\nC_LIO_LIIn particular, ANGPTL3 deficiency results in reduction of cholesterol content in triglyceride-rich lipoproteins and their remnants, which have been highlighted as risk factor for cardiovascular disease independently of LDL levels.\\nC_LIO_LIHomozygous ANGPTL3 loss-of-function carriers show essentially no postprandial increase in triglyceride-rich lipoproteins and fatty acids in response to a fat challenge, and display consistently elevated postprandial levels of ketone bodies and lactate when compared to noncarriers, suggesting enhanced hepatic fatty acid beta-oxidation.\\nC_LI",
    "published": "10.1161/atvbaha.118.312021",
    "server": "biorxiv"
  }
]