[
  {
    "doi": "10.1101/254888",
    "title": "Drug Repurposing: The Anthelmintics Niclosamide and Nitazoxanide are Potent TMEM16A Antagonists that Fully Bronchodilate Airways",
    "authors": "Miner, K.; Labitzke, K.; Liu, B.; Wang, P.; Henckels, K.; Gaida, K.; Elliott, R.; Chen, J. J.; Liu, L.; Leith, A.; Trueblood, E.; Hensley, K.; Xia, X.-Z.; Homann, O.; Bennett, B.; Fiorino, M.; Whoriskey, J.; Yu, G.; Escobar, S.; Wong, M.; Born, T. L.; Budelsky, A.; Comeau, M.; Smith, D.; Phillips, J.; Johnston, J. A.; McGivern, J.; Weikl, K.; Powers, D.; Kunzelmann, K.; Mohn, D.; Hochheimer, A.; Sullivan, J. K.",
    "author_corresponding": "John K. Sullivan",
    "author_corresponding_institution": "PolestarBio LLC, Newbury Park, CA, USA.",
    "date": "2018-10-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/28/254888.source.xml",
    "abstract": "There is an unmet need in severe asthma where approximately 40% of patients exhibit poor {beta}-agonist responsiveness, suffer daily symptoms and show frequent exacerbations. Antagonists of the Ca2+-activated-Cl- channel, TMEM16A, offers a new mechanism to bronchodilate airways and block the multiple contractiles operating in severe disease. To identify TMEM16A antagonists we screened a library of ~580,000 compounds. The anthelmintics niclosamide, nitazoxanide and related compounds were identified as potent TMEM16A antagonists that blocked airway smooth muscle depolarization and contraction. To evaluate whether TMEM16A antagonists resist use- and inflammatory-desensitization pathways limiting {beta}-agonist action, we tested their efficacy under harsh conditions using maximally contracted airways or airways pretreated with a cytokine cocktail. Stunningly, TMEM16A antagonists fully bronchodilated airways, while the {beta}-agonist isoproterenol showed only partial effects. Thus, antagonists of TMEM16A and repositioning of niclosamide and nitazoxanide represent an important additional treatment for patients with severe asthma and COPD that is poorly controlled with existing therapies. It is of note that drug repurposing has also attracted wide interest in niclosamide and nitazoxanide as a new treatment for cancer and infectious disease. For the first time we identify TMEM16A as a molecular target for these drugs and thus provide fresh insights into their mechanism for the treatment of these disorders in addition to respiratory disease.",
    "published": "10.3389/fphar.2019.00051",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266056",
    "title": "Linear-double-stranded DNA (ldsDNA) based AND logic computation in mammalian cells",
    "authors": "Li, S.; Su, W.; Zhang, C.",
    "author_corresponding": "Shuai  Li",
    "author_corresponding_institution": "Tianjin Medical University Cancer Institute and Hospital, Tianjin 300060, China",
    "date": "2018-10-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/28/266056.source.xml",
    "abstract": "Synthetic biology employs engineering principles to redesign biological system for clinical or industrial purposes. The development and application of novel genetic devices for genetic circuits construction will facilitate the rapid development of synthetic biology. Here we demonstrate that mammalian cells could perform two- and three-input linear-double-stranded DNA (ldsDNA) based Boolean AND logic computation. Through hydrodynamic ldsDNA delivery, two-input ldsDNA-base AND-gate computation could be achieved in vivo. Inhibition of DNA-PKcs expression, a key enzyme in non-homologous end joining (NHEJ), could significantly downregulate the intensity of output signals from ldsDNA-based AND-gate. We further reveal that in mammalian cells ldsDNAs could undergo end processing and then perform AND-gate calculation to generate in-frame output proteins. Moreover, we show that ldsDNAs or plasmids with identical overlapping sequences could also serve as inputs of AND-gate computation. Our work establishes novel genetic devices and principles for genetic circuits construction, thus may open a new gate for the development of new disease targeting strategies and new protein genesis methodologies.",
    "published": "10.1111/febs.14816",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/327890",
    "title": "Improved prediction of chronological age from DNA methylation limits it as a biomarker of ageing",
    "authors": "Zhang, Q.; Vallerga, C.; Walker, R.; Lin, T.; Henders, A.; Montgomery, G.; He, J.; Fan, D.; Fowdar, J.; Kennedy, M.; Pitcher, T.; Pearson, J.; Halliday, G.; Kwok, J.; Hickie, I.; Lewis, S.; Anderson, T.; Silburn, P.; Mellick, G.; Harris, S. E.; Redmond, P.; Murray, A.; Porteous, D.; Haley, C.; Evans, K.; McIntosh, A.; Yang, J.; Gratten, J.; Marioni, R.; Wray, N.; Deary, I.; Mcrae, A.; Visscher, P.",
    "author_corresponding": "Peter  Visscher",
    "author_corresponding_institution": "University of Queensland",
    "date": "2018-10-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/28/327890.source.xml",
    "abstract": "DNA methylation is associated with age. The deviation of age predicted from DNA methylation from actual age has been proposed as a biomarker for ageing. However, a better prediction of chronological age implies less opportunity for biological age. Here we used 13,661 samples (from blood and saliva) in the age range of 2 to 104 years from 14 cohorts measured on Illumina HumanMethylation450/EPIC arrays to perform prediction analyses. We show that increasing the sample size achieves a smaller prediction error and higher correlations in test datasets. We demonstrate that smaller prediction errors provide a limit to how much variation in biological ageing can be captured by methylation and provide evidence that age predictors from small samples are prone to confounding by cell composition. Our predictor shows a similar or better performance in non-blood tissues including saliva, endometrium, breast, liver, adipose and muscle, compared with Horvaths across-tissue age predictor.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/328120",
    "title": "doublesex regulates sexually dimorphic beetle horn formation by integrating spatial and temporal developmental contexts in the Japanese rhinoceros beetle Trypoxylus dichotomus",
    "authors": "Morita, S.; Ando, T.; Maeno, A.; Mizutani, T.; Mase, M.; Shigenobu, S.; Niimi, T.",
    "author_corresponding": "Teruyuki  Niimi",
    "author_corresponding_institution": "National Institute for Basic Biology",
    "date": "2018-10-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/28/328120.source.xml",
    "abstract": "AbstractMany scarab beetles have sexually dimorphic exaggerated horns that are an evolutionary novelty. Since the shape, number, size, and location of horns are highly diverged within Scarabaeidae, beetle horns are an attractive model for studying the evolution of sexually dimorphic and novel traits. In beetles including the Japanese rhinoceros beetle Trypoxylus dichotomus, the sex determination gene doublesex (dsx) plays a crucial role in sexually dimorphic horn formation during larval-pupal development. However, knowledge of when and how dsx drives the gene regulatory network (GRN) for horn formation to form sexually dimorphic horns during development remains elusive. To address this issue, we identified a Trypoxylus-ortholog of the sex determination gene, transformer (tra), that regulates sex-specific splicing of the dsx pre-mRNA, and whose loss of function results in sex transformation. By knocking down tra function at multiple developmental timepoints during larval-pupal development, we estimated the onset when the sex-specific GRN for horn formation is driven. In addition, we also revealed that dsx regulates different aspects of morphogenetic activities during the prepupal and pupal developmental stages to form appropriate morphologies of pupal head and thoracic horn primordia as well as those of adult horns. Based on these findings, we discuss the evolutionary developmental background of sexually dimorphic trait growth in horned beetles.\\n\\nAuthor Summary:\\n\\nBeetle horns are highly enriched in a particular family Scarabaeidae, although the shape, size and number of horns are diversified within the group. In addition, many scarab beetle horns are sexually dimorphic. It has been questioned how a particular group of beetles has originated and diversified evolutionary novel horns. Here we found the exact time when morphological sexual dimorphism of horn primordia appeared, estimated the onset of the developmental program for sexually dimorphic horn formation driven by Doublesex, and revealed that Doublesex regulates different aspects of cell activities of horn primordia depending on the spatiotemporal contexts. Our study provides our understanding regarding regulatory shifts in these mechanisms during the evolution of sexually dimorphic traits in horned beetles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/373993",
    "title": "High resolution AKT signaling in individual cells",
    "authors": "Gross, S. M.; Dane, M. A.; Bucher, E.; Heiser, L. M.",
    "author_corresponding": "Laura M Heiser",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2018-10-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/28/373993.source.xml",
    "abstract": "Cells sense and respond to their environment by activating distinct intracellular signaling pathways, however an individual cells ability to faithfully transmit and discriminate environmental signals is thought to be limited. To assess the fidelity of signal transmission in the PI3K-AKT signaling pathway, we first developed an optimized genetically encoded sensor that had an increased dynamic range and reduced variation under basal conditions. We then used this reporter to track responses to varying doses of IGF-I in live cells and found that signaling responses from individual cells overlapped across a wide range of IGF-I doses, suggesting limited transmission accuracy. However, further analysis of individual cell traces revealed that responses were constant over time without stochastic fluctuations. We devised a new information theoretic approach to calculate the channel capacity using variance of the single cell time course data--rather than population-level variance as has been previously used--and predicted that cells were capable of discriminating multiple growth factor doses. We validated these predictions by tracking individual cell responses to multiple IGF-I doses and found that cells can accurately distinguish at least four different IGF-I concentrations, as demonstrated by their distinct responses. Furthermore, we found a similar discriminatory ability to pathway inhibition, as assessed by responses to the PI3K inhibitor alpelisib. Our studies indicate that cells can faithfully transmit an IGF-I input into a down-stream signaling response and that heterogeneous responses result from variation in the input-output relation across the population. These observations reveal the importance of viewing each cell as having its own communication channel and underscore the importance of understanding responses at the single cell level.",
    "published": "10.1016/j.cels.2019.11.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/395582",
    "title": "The Rhizoctonia solani RsLysM and RsRlpA effector proteins contribute to virulence suppressing chitin-triggered immunity and hypersensitive response",
    "authors": "Dolfors, F.; Holmquist, L.; Moschou, P.; Dixelius, C.; Tzelepis, G.",
    "author_corresponding": "Georgios  Tzelepis",
    "author_corresponding_institution": "Swedish Univ of Agricultural Sci, Dept of Plant Biol, Uppsala BioCenter, Linnean Ctr for Plant Biol",
    "date": "2018-10-28",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/28/395582.source.xml",
    "abstract": "Rhizoctonia (in Greek \\\"root-killer\\\") species and particularly R. solani attacks a broad range of plant species and crops. It belongs to Basidiomycota and is a soil-borne pathogen causing mainly damping-off diseases of seedlings and root rot, although it can infect plants in any stage. Despite the severity of this disease, many aspects in R. solani infection biology still remain to be elucidated. Here we investigated the role of two effector candidates, predicted from the genome of a R. solani AG2-2IIIB strain that uses sugar beet as a host. Gene expression analysis showed that genes encoding for a LysM effector and a rare lipoprotein-A-like protein (RsRlpA) were induced upon early infection stages. When heterologous expressed in Cercospora beticola the two genes contributed to virulence. The RsLysM effector showed chitin- binding affinity and suppression of chitin-triggered immunity but could not protect hyphae from hydrolysis. The RsRlpA effector suppressed hypersensitive response in Nicotiana benthamiana leaves. Overall, this study provides us with valuable information on R. solani infection biology, implying that this organism relies on mechanisms similar to hemibiotrophic pathogens in order to establish a successful infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/430355",
    "title": "Quantifying individual differences in brain morphometry underlying symptom severity in Autism Spectrum Disorders",
    "authors": "Pua, E. P.; Ball, G.; Adamson, C.; Bowden, S.; Seal, M.",
    "author_corresponding": "Emmanuel PK Pua",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2018-10-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/28/430355.source.xml",
    "abstract": "The neurobiology of heterogeneous neurodevelopmental disorders such as autism spectrum disorders (ASD) are still unclear. Despite extensive efforts, most findings are difficult to reproduce due to high levels of individual variance in phenotypic expression. To quantify individual differences in brain morphometry in ASD, we implemented a novel subject-level, distance-based method on subject-specific attributes. In a large multi-cohort sample, each subject with ASD (n=100; n=84 males; mean age: 11.43 years; mean IQ: 110.58) was strictly matched to a control participant (n=100; n=84 males; mean age: 11.43 years; mean IQ: 110.70). Intrapair Euclidean distance of MRI brain morphometry and symptom severity measures were entered into a regularised machine learning pipeline for feature selection, with rigorous out-of-sample validation and bootstrapped permutation testing. Subject-specific structural morphometry features significantly predicted individual variation in ASD symptom severity (19 cortical thickness features, p=0.01, n=5000 permutations; 10 surface area features, p=0.006, n=5000 permutations). Findings remained robust across subjects and were replicated in validation samples. Identified cortical regions implicate key hubs of the salience and default mode networks as neuroanatomical features of social impairment in ASD. Present results highlight the importance of subject-level markers in ASD, and offer an important step forward in understanding the neurobiology of heterogeneous disorders.",
    "published": "10.1038/s41598-019-45774-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/443614",
    "title": "Adaptive disinhibitory gating by VIP interneurons permits associative learning",
    "authors": "Krabbe, S.; Paradiso, E.; d'Aquin, S.; Bitterman, Y.; Xu, C.; Yonehara, K.; Markovic, M.; Gründemann, J.; Ferraguti, F.; Lüthi, A.",
    "author_corresponding": "Andreas  Lüthi",
    "author_corresponding_institution": "FMI",
    "date": "2018-10-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/28/443614.source.xml",
    "abstract": "Learning drives behavioral adaptations necessary for survival. While plasticity of excitatory projection neurons during associative learning is studied extensively, little is known about the contributions of local interneurons. Using fear conditioning as a model for associative learning, we find that behaviorally relevant, salient stimuli cause learning by tapping into a local microcircuit consisting of precisely connected subtypes of inhibitory interneurons. By employing calcium imaging and optogenetics, we demonstrate that vasoactive intestinal peptide (VIP)-expressing interneurons in the basolateral amygdala are activated by aversive events and provide an instructive disinhibitory signal for associative learning. Notably, VIP interneuron responses are plastic and shift from the instructive to the predictive cue upon memory formation. We describe a novel form of adaptive disinhibitory gating by VIP interneurons that allows to discriminate unexpected, important from irrelevant information, and might be a general dynamic circuit motif to trigger stimulus-specific learning, thereby ensuring appropriate behavioral adaptations to salient events.",
    "published": "10.1038/s41593-019-0508-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/449686",
    "title": "Targeting endogenous retrovirus gene transcription in human cancers",
    "authors": "Lin, A. T.; Santander, C. G.; Marchi, E.; Karamitros, T.; Katzourakis, A.; Magiorkinis, G.",
    "author_corresponding": "Audrey T Lin",
    "author_corresponding_institution": "Department of Zoology, University of Oxford",
    "date": "2018-10-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/28/449686.source.xml",
    "abstract": "Endogenous retroviruses (ERVs) are remnants of ancient retroviral infections that make up to 8% of the human genome. Although these elements are mostly fragmented and inactive, many proviruses belonging to the HERV-K (HML-2) family, the only lineage still proliferating in the genome after the human-chimpanzee split, have intact open reading frames, some encoding for accessory genes called np9 and rec that interact with oncogenic pathways. Many studies have established that the transient expression of ERVs are in both stem cells and cancers results in aberrant self-renewal and uncontrolled proliferation.\\n\\nThe wealth of high-quality genomic and transcriptomic Illumina sequence data available from The Cancer Genome Atlas (TCGA) that are sequenced from a diversity of different tumour types makes it a valuable resource in cancer research. However, there is currently no universal computational method for inferring expression of specific repetitive elements from RNA-seq data, such as genes encoded by HERV-K (HML-2).\\n\\nThis study presents a novel and a highly specific pipeline that is able to capture and measure transcription of np9 and rec encoded by proviruses that share great sequence similarity, and are transcribed at very low levels. We show by using our novel methodology that np9 and rec are overexpressed in breast cancer, germ cell tumours, skin melanoma, lymphoma, ovarian cancer, and prostate cancer compared to non-diseased tissues. We also show that np9 and rec are specifically expressed in the 8 and 16-cell stage in human preimplantation embryos.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/455147",
    "title": "Heteromerization of endogenous mu and delta opioid receptors tunes mu opioid receptor signaling and trafficking",
    "authors": "Derouiche, L.; Ugur, M.; Pierre, F.; Mann, A.; Doridot, S.; Ory, S.; Schulz, S.; Massotte, D.",
    "author_corresponding": "Dominique  Massotte",
    "author_corresponding_institution": "Institut des Neurosciences Cellulaires et Integratives, Strasbourg, France",
    "date": "2018-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/28/455147.source.xml",
    "abstract": "Increasing evidence indicates that native mu and delta opioid receptors can associate to form heteromers in discrete brain neuronal circuits. However, little is known about their signaling and trafficking. Using double fluorescent knock-in mice, we investigated the impact of neuronal co-expression on the internalization profile of mu and delta opioid receptors in primary hippocampal cultures and in vivo. We established ligand selective mu-delta co-internalization upon activation by exogenous ligands and provide evidence for mu-delta co-internalization by the endogenous opioid peptide met-enkephalin, but not {beta}-endorphin. Co-internalization was driven by the delta opioid receptor, required an active conformation of both receptors and led to sorting to the lysosomal compartment. This alteration in the mu opioid receptor intracellular fate was accompanied by sustained ERK1/2 phosphorylation. In addition, increased mu-delta neuronal co-localization in the rostral ventromedial medulla in a chronic neuropathic state suggests that mu-delta heteromers are involved in the regulation of nociceptive transmission",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/455378",
    "title": "The multi PAM2 protein Upa2 functions as novel core component of endosomal mRNA transport",
    "authors": "Jankowski, S.; Pohlmann, T.; Baumann, S.; Zander, S.; Kumar Devan, S.; Feldbruegge, M.",
    "author_corresponding": "Michael  Feldbruegge",
    "author_corresponding_institution": "Heinrich-Heine-University Duesseldorf",
    "date": "2018-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/28/455378.source.xml",
    "abstract": "mRNA transport determines spatiotemporal protein expression. Transport units are higher-order ribonucleoprotein complexes containing cargo mRNAs, RNA-binding proteins and accessory proteins. Endosomal mRNA transport in fungal hyphae belongs to the best-studied translocation mechanisms. Although several factors are known, additional core components are missing. Here, we describe the 232 kDa protein Upa2 containing multiple PAM2 motifs (poly[A]-binding protein [Pab1] associated motif 2) as a novel core component. Loss of Upa2 disturbs transport of cargo mRNAs and associated Pab1. Upa2 is present on almost all transport endosomes in an mRNA dependent-manner. Surprisingly, all four PAM2 motifs are dispensable for function during unipolar hyphal growth. Instead, Upa2 harbours a novel N-terminal effector domain as important functional determinant as well as a C-terminal GWW motif for specific endosomal localisation. In essence, Upa2 meets all the criteria of a novel core component of endosomal mRNA transport and appears to carry out crucial scaffolding functions.",
    "published": "10.15252/embr.201847381",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/454850",
    "title": "SV40 polyomavirus activates the Ras-MAPK signaling pathway for vacuolization, cell death, and virus release",
    "authors": "Motamedi, N.; Sewald, X.; Luo, Y.; Mothes, W.; DiMaio, D.",
    "author_corresponding": "Daniel  DiMaio",
    "author_corresponding_institution": "Yale School of Medicine",
    "date": "2018-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/28/454850.source.xml",
    "abstract": "Polyomaviruses are a family of small, non-enveloped DNA viruses that can cause severe disease in immunosuppressed individuals. Studies with SV40, a well-studied model polyomavirus, have revealed the role of host proteins in polyomavirus entry and trafficking to the nucleus, viral transcription and DNA replication, and cell transformation. In contrast, little is known about host factors or cellular signaling pathways involved in the late steps of productive infection leading to polyomavirus release. We previously showed that cytoplasmic vacuolization, a characteristic late cytopathic effect of SV40, depends on the specific interaction between the major viral capsid protein VP1 and its cell surface ganglioside receptor GM1. Here we show that late during infection, SV40 activates a signaling cascade in permissive CV-1 monkey cells involving Ras, Rac1, MKK4 and JNK to induce SV40-specific cytoplasmic vacuolization and subsequent cell lysis and virus release. Inhibition of individual components of this signaling pathway inhibits vacuolization, lysis and virus release, even though high-level intracellular virus replication occurs. The identification of this pathway for SV40-induced vacuolization and virus release provides new insights into the late steps of non-enveloped virus infection and reveals potential drug targets for the treatment of diseases caused by these viruses.\\n\\nIMPORTANCEThe polyomaviruses are small DNA viruses that include important model viruses and human pathogens that can cause fatal disease, including cancer, in immunosuppressed individuals. There are no vaccines or specific antiviral agents for any polyomavirus. Here, we show that late during infection, SV40 activates a signaling cascade involving Ras, Rac, and JNK that is required for cytoplasmic vacuolization and efficient virus release. This pathway may represent a new point of intervention to control infection by these viruses.",
    "published": "10.3390/v12101128",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/455113",
    "title": "Estradiol reverses excitatory synapse loss in a cellular model of neuropsychiatric disorders",
    "authors": "Erli, F.; Palmos, A. B.; Raval, P.; Mukherjee, J.; Brandon, N. J.; Penzes, P.; Sellers, K. J.; Srivastava, D. P.",
    "author_corresponding": "Deepak P Srivastava",
    "author_corresponding_institution": "Institute of Psychiatry Psychology and Neuroscience, King's College London",
    "date": "2018-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/28/455113.source.xml",
    "abstract": "Loss of glutamatergic synapses is thought to be a key cellular pathology associated with neuropsychiatric disorders including schizophrenia (SCZ) and major depressive disorder (MDD). Genetic and cellular studies of SCZ and MDD using in vivo and in vitro systems have supported a key role for dysfunction of excitatory synapses in the pathophysiology of these disorders. Recent clinical studies have demonstrated that the estrogen, 17{beta}-estradiol can ameliorate many of the symptoms experienced by patients. Yet, to date, our understanding of how 17{beta}-estradiol exerted these beneficial effects is limited. In this study, we have tested the hypothesis that 17{beta}-estradiol can restore dendritic spine number in a cellular model that recapitulates the loss of synapses associated with SCZ and MDD. Ectopic expression of wildtype, mutant or shRNA-mediated knockdown of Disrupted in Schizophrenia (DISC1) reduced dendritic spine density in primary cortical neurons. Acute or chronic treatment with 17{beta}-estradiol increased spine density to control levels in neurons with altered DISC1 levels. In addition, 17{beta}-estradiol reduced the extent to which ectopic wildtype and mutant DISC1 aggregated. Furthermore, 17{beta}-estradiol also caused the enrichment of synaptic proteins at synapses and increased the number of dendritic spines containing PSD-95 or that overlapped with the pre-synaptic marker bassoon. Taken together, our data indicates that estrogens can restore lost excitatory synapses caused by altered DISC1 expression, potentially through the trafficking of DISC1 and its interacting partners. These data highlight the possibility that estrogens exert their beneficial effects in SCZ and MDD in part by modulating dendritic spine number.",
    "published": "10.1038/s41398-020-0682-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/455253",
    "title": "AMPK regulates germline stem cell quiescence and integrity through an endogenous small RNA pathway.",
    "authors": "Kadekar, P.; Roy, R.",
    "author_corresponding": "Richard  Roy",
    "author_corresponding_institution": "McGill University",
    "date": "2018-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/28/455253.source.xml",
    "abstract": "C. elegans larvae can undergo a global developmental arrest following the execution of a diapause-like state called  dauer in response to unfavourable growth conditions. Survival in this stage surpasses the normal lifespan of reproductive animals quite dramatically, and without any apparent negative impact on their reproductive fitness. During this period, the germ cells become quiescent and must retain their reproductive integrity so the animal can reproduce following recovery. This germline stem cell (GSC) arrest requires the activity of AMP-activated protein kinase (AMPK) and in its absence the germ line undergoes hyperplasia. We show here that AMPK mutant animals exhibit complete sterility after recovery from dauer, suggesting that germ cell integrity is compromised during this stage in the absence of AMPK. These defects correlate with altered abundance and distribution of a number of chromatin modifications that affect gene expression. These aberrant chromatin modifications, along with the supernumerary germ cell divisions and the observed post-dauer sterility, were all corrected by disabling key effectors of the small interfering RNA pathway (dcr-1 and rde-4) and the primary Argonaute protein ergo-1, suggesting that AMPK regulates the function of these small RNA pathway components, and in its absence, the pathways become abnormally active. The aberrant regulation of the small RNA pathway components releases the germ cells from quiescence to proliferative state thereby compromising germ cell integrity. Curiously, AMPK expression in either the neurons or the excretory system is sufficient to restore the GSC quiescence and the fertility in the AMPK mutant post-dauer adults, while the fertility of these animals is also partially restored by disabling the dsRNA importer SID-1. Our data suggest that AMPK regulates a small RNA pathway in the soma to establish and/or maintain GSC quiescence and integrity cell non-autonomously in response to the energy stress associated with the dauer stage. Our findings therefore provide a unique model to better understand how the soma communicates with the germ line to establish the appropriate epigenetic modifications required to adapt to acute environmental challenges.",
    "published": "10.1371/journal.pbio.3000309",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/455428",
    "title": "Definitive demonstration by synthesis of genome annotation completeness",
    "authors": "Jaschke, P. R.; Dotson, G. A.; Hung, K.; Liu, D.; Endy, D.",
    "author_corresponding": "Drew  Endy",
    "author_corresponding_institution": "Bioengineering Department, Stanford University, Stanford, CA, USA",
    "date": "2018-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/28/455428.source.xml",
    "abstract": "Bacteriophage oX174 was the first DNA genome to be sequenced. The genome is well studied by classical methods and is known to encode 11 essential genes. At least 23 closely-related Bullavirinae genome sequences are now available. We identified 315 potential open reading frames (ORFs) within the genome via bioinformatic analysis, and a subset of 82 highly-conserved ORFs that have no known gene products or functions. Using genome scale design and synthesis we made a mutant genome in which all 11 essential genes are simultaneously disrupted, leaving intact only the 82 conserved-but-cryptic ORFs. The resulting genome is not viable, as expected. Cell-free gene expression followed by mass spectrometry revealed only a single peptide expressed from both the cryptic-ORF and wild-type genomes, suggesting a potential new gene. A second synthetic genome in which 71 conserved cryptic ORFs were simultaneously disrupted is viable but with ~50% reduced fitness relative to the wild type. However, rather than finding any new genes, repeated evolutionary adaptation revealed a single point mutation modulating translation of gene H, a known essential gene, that fully suppressed the fitness defect. Taken together, we conclude that the annotation of ORFs for the oX174 genome is formally complete. Sequencing and bioinformatics followed by synthesis-enabled reverse genomics, proteomics, and evolutionary adaptation can definitely establish the sufficiency and completeness of natural genome annotations.",
    "published": "10.1073/pnas.1905990116",
    "server": "biorxiv"
  }
]