[
  {
    "doi": "10.1101/000869",
    "title": "Virulence in a Pseudomonas syringae Strain with a Small Repertoire of Predicted Effectors",
    "authors": "Kevin L Hockett;Marc T Nishimura;Erick Karlsrud;Kevin Dougherty;David A Baltrus;",
    "author_corresponding": "David A Baltrus",
    "author_corresponding_institution": "University of Arizona",
    "date": "2014-04-21",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/04/21/000869.source.xml",
    "abstract": "Both type III effector proteins and non-ribosomal peptide toxins play important roles for Pseudomonas syringae pathogenicity in host plants, but whether and how these virulence pathways interact to promote infection remains unclear. Genomic evidence from one clade of P. syringae suggests a tradeoff between the total number of type III effector proteins and presence of syringomycin, syringopeptin, and syringolin A toxins. Here we report the complete genome sequence from P. syringae CC1557, which contains the lowest number of known type III effectors to date and has also acquired genes similar to sequences encoding syringomycin pathways from other strains. We demonstrate that this strain is pathogenic on Nicotiana benthamiana and that both the type III secretion system and a new type III effector family, hopBJ1, contribute to virulence. We further demonstrate that virulence activity of HopBJ1 is dependent on similar catalytic sites as the E. coli CNF1 toxin. Taken together, our results provide additional support for a negative correlation between type III effector repertoires and the potential to produce syringomycin-like toxins while also highlighting how genomic synteny and bioinformatics can be used to identify and characterize novel virulence proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/001214",
    "title": "Conneconomics: The Economics of Dense, Large-Scale, High-Resolution Neural Connectomics",
    "authors": "Adam H Marblestone;Evan R Daugharthy;Reza Kalhor;Ian D Peikon;Justus M Kebschull;Seth L Shipman;Yuriy Mishchenko;Je Hyuk Lee;David A Dalrymple;Bradley M Zamft;Konrad P Kording;Edward S Boyden;Anthony M Zador;George M Church;",
    "author_corresponding": "Adam H Marblestone",
    "author_corresponding_institution": "Harvard University",
    "date": "2014-04-21",
    "version": "4",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/04/21/001214.source.xml",
    "abstract": "We analyze the scaling and cost-performance characteristics of current and projected connectomics approaches, with reference to the potential implications of recent advances in diverse contributing fields. Three generalized strategies for dense connectivity mapping at the scale of whole mammalian brains are considered: electron microscopic axon tracing, optical imaging of combinatorial molecular markers at synapses, and bulk DNA sequencing of trans-synaptically exchanged nucleic acid barcode pairs. Due to advances in parallel-beam instrumentation, whole mouse brain electron microscopic image acquisition could cost less than $100 million, with total costs presently limited by image analysis to trace axons through large image stacks. Optical microscopy at 50-100 nm isotropic resolution could potentially read combinatorially multiplexed molecular information from individual synapses, which could indicate the identifies of the pre-synaptic and post-synaptic cells without relying on axon tracing. An optical approach to whole mouse brain connectomics may be achievable for less than $10 million and could be enabled by emerging technologies to sequence nucleic acids in-situ in fixed tissue via fluorescent microscopy. Novel strategies relying on bulk DNA sequencing, which would extract the connectome without direct imaging of the tissue, could produce a whole mouse brain connectome for $100k-$1 million or a mouse cortical connectome for $10k-$100k. Anticipated further reductions in the cost of DNA sequencing could lead to a $1000 mouse cortical connectome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/004317",
    "title": "Comprehensive mutational scanning of a kinase in vivo reveals substrate-dependent fitness landscapes",
    "authors": "Alexandre Melnikov;Peter Rogov;Li Wang;Andreas Gnirke;Tarjei S Mikkelsen;",
    "author_corresponding": "Tarjei S Mikkelsen",
    "author_corresponding_institution": "Broad Institute",
    "date": "2014-04-21",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/04/21/004317.source.xml",
    "abstract": "Deep mutational scanning has emerged as a promising tool for mapping sequence-activity relationships in proteins1-4, RNA5 and DNA6-8. In this approach, diverse variants of a sequence of interest are first ranked according to their activities in a relevant pooled assay, and this ranking is then used to infer the shape of the fitness landscape around the wild-type sequence. Little is currently know, however, about the degree to which such fitness landscapes are dependent on the specific assay conditions from which they are inferred. To explore this issue, we performed deep mutational scanning of APH(3)II, a Tn5 transposon-derived kinase that confers resistance to aminoglycoside antibiotics9, in E. coli under selection with each of six structurally diverse antibiotics at a range of inhibitory concentrations. We found that the resulting fitness landscapes showed significant dependence on both antibiotic structure and concentration. This shows that the notion of essential amino acid residues is context-dependent, but also that this dependence can be exploited to guide protein engineering. Specifically, we found that differential analysis of fitness landscapes allowed us to generate synthetic APH(3)II variants with orthogonal substrate specificities.",
    "published": "10.1093/nar/gku511",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/004325",
    "title": "Behavioral variation in Drosophila melanogaster: no evidence for common alleles of large- effect at the foraging gene in a population from North Carolina, USA",
    "authors": "Thomas Turner;Christopher C Giauque;Daniel R Schrider;Andrew D Kern;",
    "author_corresponding": "Thomas  Turner",
    "author_corresponding_institution": "University of California, Santa Barbara",
    "date": "2014-04-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/04/21/004325.source.xml",
    "abstract": "Thirty four years ago, it was postulated that natural populations of Drosophila melanogaster are comprised of two behavioral morphs termed \\\"rover\\\" and \\\"sitter\\\", and that this variation is caused mainly by large-effect alleles at a single locus. Since that time, considerable data has been amassed that compares the behavior and physiology of these morphs. Contrary to common assertions, however, published support for the existence of common large effect alleles in nature is quite limited. To further investigate, we quantified the foraging behavior of 36 natural strains, performed a genome-wide association study, and described patterns of molecular evolution at the foraging locus. Though there was significant variation in foraging behavior among genotypes, this variation was continuously distributed and not significantly associated with genetic variation at the foraging gene. Patterns of molecular population genetic variation at this gene also provide no support for the hypothesis that for is a target of long term balancing selection We propose that additional data is required to support a hypothesis of common alleles of large effect on foraging behavior in nature. Genome-wide association does support a role for natural variation at several other loci, including the sulfateless gene, though these associations should be considered preliminary until validated with a larger sample size.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/004374",
    "title": "Phylogenetic ANOVA: The Expression Variance and Evolution (EVE) model for quantitative trait evolution",
    "authors": "Rori Rohlfs;Rasmus Nielsen;",
    "author_corresponding": "Rori  Rohlfs",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2014-04-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/04/21/004374.source.xml",
    "abstract": "A number of methods have been developed for modeling the evolution of a quantitative trait on a phylogeny. These methods have received renewed interest in the context of genome-wide studies of gene expression, in which the expression levels of many genes can be modeled as quantitative traits. We here develop a new method for joint analyses of quantitative traits within and between-species, the Expression Variance and Evolution (EVE) model. The model parameterizes the ratio of population to evolutionary expression variance, facilitating a wide variety of analyses, including a test for lineage-specific shifts in expression level, and a phylogenetic ANOVA that can detect genes with increased or decreased ratios of expression divergence to diversity, analogous to the famous HKA test used to detect selection at the DNA level. We use simulations to explore the properties of these tests under a variety of circumstances and show that the phylogenetic ANOVA is more accurate than the standard ANOVA (no accounting for phylogeny) sometimes used in transcriptomics. We then apply the EVE model to a mammalian phylogeny of 15 species typed for expression levels in liver tissue. We identify genes with high expression divergence between-species as candidates for expression level adaptation, and genes with high expression diversity within-species as candidates for expression level conservation and/or plasticity. Using the test for lineage-specific expression shifts, we identify several candidate genes for expression level adaptation on the catarrhine and human lineages, including genes putatively related to dietary changes in humans. We compare these results to those reported previously using a model which ignores expression variance within-species, uncovering important differences in performance. We demonstrate the necessity for a phylogenetic model in comparative expression studies and show the utility of the EVE model to detect expression divergence, diversity, and branch-specific shifts.",
    "published": "10.1093/sysbio/syv042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/004309",
    "title": "Regulatory variants explain much more heritability than coding variants across 11 common diseases",
    "authors": "Alexander Gusev;S Hong Lee;Benjamin M Neale;Gosia Trynka;Bjarni J Vilhjalmsson;Hilary Finucane;Han Xu;Chongzhi Zang;Stephan Ripke;Eli Stahl;n/a Schizophrenia Working Group of the PGC;n/a SWE-SCZ Consortium;Anna K Kahler;Christina M Hultman;Shaun M Purcell;Steven A McCarroll;Mark Daly;Bogdan Pasaniuc;Patrick F Sullivan;Naomi R Wray;Soumya Raychaudhuri;Alkes L Price;",
    "author_corresponding": "Alexander  Gusev",
    "author_corresponding_institution": "Harvard School of Public Health",
    "date": "2014-04-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/04/21/004309.source.xml",
    "abstract": "Common variants implicated by genome-wide association studies (GWAS) of complex diseases are known to be enriched for coding and regulatory variants. We applied methods to partition the heritability explained by genotyped SNPs [Formula] across functional categories (while accounting for shared variance due to linkage disequilibrium) to genotype and imputed data for 11 common diseases. DNaseI Hypersensitivity Sites (DHS) from 218 cell-types, spanning 16% of the genome, explained an average of 79% of [Formula] (5.1x enrichment; P < 10-20); further enrichment was observed at enhancer and cell-type specific DHS elements. The enrichments were much smaller in analyses that did not use imputed data or were restricted to GWAS-associated SNPs. In contrast, coding variants, spanning 1% of the genome, explained only 8% of [Formula] enrichment; P = 5 x 10-4). We replicated these findings but found no significant contribution from rare coding variants in an independent schizophrenia cohort genotyped on GWAS and exome chips.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/004341",
    "title": "Quantifying selection in immune receptor repertoires",
    "authors": "Yuval Elhanati;Anand Murugan;Curtis G Callan Jr.;Thierry Mora;Aleksandra Walczak;",
    "author_corresponding": "Thierry  Mora",
    "author_corresponding_institution": "Ecole Normale Supérieure",
    "date": "2014-04-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Immunology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/04/21/004341.source.xml",
    "abstract": "The efficient recognition of pathogens by the adaptive immune system relies on the diversity of receptors displayed at the surface of immune cells. T-cell receptor diversity results from an initial random DNA editing process, called VDJ recombination, followed by functional selection of cells according to the interaction of their surface receptors with self and foreign antigenic peptides. To quantify the effect of selection on the highly variable elements of the receptor, we apply a probabilistic maximum likelihood approach to the analysis of high-throughput sequence data from the {beta}-chain of human T-cell receptors. We quantify selection factors for V and J gene choice, and for the length and amino-acid composition of the variable region. Our approach is necessary to disentangle the effects of selection from biases inherent in the recombination process. Inferred selection factors differ little between donors, or between naive and memory repertoires. The number of sequences shared between donors is well-predicted by the model, indicating a purely stochastic origin of such \\\"public\\\" sequences. We find a significant correlation between biases induced by VDJ recombination and our inferred selection factors, together with a reduction of diversity during selection. Both effects suggest that natural selection acting on the recombination process has anticipated the selection pressures experienced during somatic evolution.",
    "published": "10.1073/pnas.1409572111",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/004366",
    "title": "Quantitative comparison of single-cell sequencing methods using hippocampal neurons",
    "authors": "Luwen Ning;Guan Wang;Zhoufang Li;Wen Hu;Qingming Hou;Yin Tong;Meng Zhang;Li Qin;Xiaoping Chen;Heng-Ye Man;Pinghua Liu;Jiankui He;",
    "author_corresponding": "Jiankui  He",
    "author_corresponding_institution": "South University of Science and Technology of China",
    "date": "2014-04-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/04/21/004366.source.xml",
    "abstract": "Single-cell genomic analysis has grown rapidly in recent years and will find widespread applications in various fields of biology, including cancer biology, development, immunology, pre-implantation genetic diagnosis, and neurobiology. In this study, we amplified genomic DNA from individual hippocampal neurons using one of three single-cell DNA amplification methods (multiple annealing and looping-based amplification cycles (MALBAC), multiple displacement amplification (MDA), and GenomePlex whole genome amplification (WGA4)). We then systematically evaluated the genome coverage, GC-bias, reproducibility, and copy number variations among individual neurons. Our results showed that single-cell genome sequencing results obtained from the MALBAC and WGA4 methods are highly reproducible and have a high success rate. Chromosome-level and subchromosomal-level copy number variations among individual neurons can be detected.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/004390",
    "title": "Notorious Novel Avian Influenza Viruses H10N8 and H7N9 in China in 2013 Co-originated from H9N2",
    "authors": "Liang Chen;Feng Zhu;Chenglong Xiong;Zhijie Zhang;Lufang Jiang;Rui Li;Genming Zhao;Yue Chen;Qingwu Jiang;",
    "author_corresponding": "Chenglong  Xiong",
    "author_corresponding_institution": "Department of Sanitary Microbiology, School of Public Health, Fudan University",
    "date": "2014-04-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Pathology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/04/21/004390.source.xml",
    "abstract": "In 2013, two new avian influenza viruses (AIVs) H7N9 and H10N8 emerged in China caused worldwide concerns. Previous studies have studied their originations independently; this study is the first time to investigate their co-originating characteristics. Gene segments of assorted subtype influenza A viruses, as well as H10N8 and H7N9, were collected from public database. 26 With the help of series software, small and large-scale phylogenetic trees, mean evolutionary rates, and divergence years were obtained successionally. The results demonstrated the two AIVs co-originated from H9N2, and shared a spectrum of mutations in common on many key sites related to pathogenic, tropism and epidemiological characteristics. For a long time, H9N2 viruses had been circulated in eastern and southern China; poultry was the stable and lasting maintenance reservoir. High carrying rate of AIVs H9N2 in poultry had an extremely high risk of co-infections with other influenza viruses, which increased the risk of virus reassortment. It implied that novel AIVs reassortants based on H9N2 might appear and prevail at any time in China; therefore, surveillance of H9N2 AIVs should be given a high priority.",
    "published": "NA",
    "server": "biorxiv"
  }
]