[
  {
    "doi": "10.1101/018952",
    "title": "Invasive plants as novel food resources, the pollinators’ perspective",
    "authors": "Ignasi Bartomeus;Jochen Fründ;Neal M. Williams;",
    "author_corresponding": "Ignasi  Bartomeus",
    "author_corresponding_institution": "EBD-CSIC",
    "date": "2015-08-27",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/27/018952.source.xml",
    "abstract": "Biological invasions are one of the main drivers of global change and have negatively impacted all biomes and trophic levels (Hobbs 2000, Vila et al. 2011). While most introduced species fail to establish, or establish small naturalized populations (hereafter exotic species), a few become invasive and rapidly increase in abundance and/or range (hereafter invasives or invaders; Pysek et al. 2004). It is these invader species that are most often linked to negative impacts on native / endemic communities. Although most interactions between invasive and native species at the same trophic level result in negative direct impacts (e.g. plant-plant competitive interactions, Vila et al. 2011), when the invasive plant species can be used as a resource those interactions can also be positive for consumers such as native herbivores, predators or mutualists, at least for some species (Heleno et al. 2009, Bezemer et al. 2004). Entomophilous exotic plant species, for example, not only compete directly for space and light with other plants, but also offer resource opportunities for the native pollinator community (Stouffer et al. 2014). Most research on this topic to date has taken the plant perspective, focusing on how successful plant invaders integrate into the native plant-pollinator interaction networks (Vila et al. 2009), and how this integration in turn impacts the native plant community (Morales and Traveset 2009). However, species specific responses of pollinators to the addition of exotic plants are rarely taken into account. This represent an important gap in our knowledge as pollinator foraging choices determine the structure of interactions within communities, which in turn have important implications for the community stability (Thebault and Fontain 2010) and functioning (Thomson et al. 2012). How different pollinators respond to the changed composition of floral species within the community that results from exotic plant invaders deserves more attention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/025619",
    "title": "Implications of simplified linkage equilibrium SNP simulation",
    "authors": "Sang Hong Lee;",
    "author_corresponding": "Sang Hong  Lee",
    "author_corresponding_institution": "University of New England",
    "date": "2015-08-27",
    "version": "1",
    "type": "Contradictory Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/27/025619.source.xml",
    "abstract": "In a recent paper published in PNAS (Golan et al. 2014)1, residual maximum likelihood (REML) seriously underestimated genetic variance explained by genome-wide single nucleotide polymorphism when using a case-control design. It was concluded that Haseman-Elston regression (denoted as PCGC in their paper) should be used instead of REML. Their conclusions were based on results from simplified linkage equilibrium SNP simulation (SLES), which the authors acknowledged may be unrealistic. We found that their simulation, SLES, unrealistically inflated the correlation between the eigenvectors of the genomic relationship matrix and disease status to values that are rarely observed in real data analyses. With a more realistic simulation that the authors failed to carry out (as they noted in their paper), we showed that there was no such inflated correlation between the eigenvectors of the genomic relationship matrix and disease status. Because REML uses the eigensystem of covariance structure, the inflated correlation artefactually constrained its estimates. We compared SNP-heritabilities from SLES and a more realistic simulation, showing that there was a substantial difference between the REML estimates from the two simulation strategies. Finally, we presented that there was no difference between REML and PCGC in real data analyses. This pattern from real data results differed strikingly from the pattern in the simulation study of Golan et al.1. One needs to be cautious of results drawn from SLES.",
    "published": "10.1073/pnas.1502868112",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/025601",
    "title": "Genome wide estimates of mutation rates and spectrum in Schizosaccharomyces pombe indicate CpG sites are highly mutagenic despite the absence of DNA methylation",
    "authors": "Megan G Behringer;David W Hall;",
    "author_corresponding": "Megan G Behringer",
    "author_corresponding_institution": "University of Georgia",
    "date": "2015-08-27",
    "version": "1",
    "type": "Contradictory Results",
    "license": "cc_by_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/27/025601.source.xml",
    "abstract": "We accumulated mutations for 1952 generations in 79 initially identical, haploid lines of the fission yeast Schizosaccharomyces pombe and then performed whole-genome sequencing to determine the mutation rates and spectrum. We captured 696 spontaneous mutations across the 79 mutation accumulation lines. We compared the mutation spectrum and rate to another model ascomycetous yeast, the budding yeast Saccharomyces cerevisiae. While the two organisms are approximately 600 million years diverged from each other, they share similar life histories, genome size and genomic G/C content. We found that Sc. pombe and S. cerevisiae have similar mutation rates, contrary to what was expected given Sc. pombes smaller reported effective population size. Sc. pombes also exhibits a strong insertion bias in comparison to S. cerevisiae. Intriguingly, we observed an increased mutation rate at cytosine nucleotides, specifically CpG nucleotides, which is also seen in S. cerevisiae. However, the absence of methylation in Sc. pombe and the pattern of mutation at these sites, primarily C[-&gt;] A as opposed to C[-&gt;]T, strongly suggest that the increased mutation rate is not caused by deamination of methylated cytosines. This result implies that the high mutability of CpG dinucleotides in other species may be caused in part by an additional mechanism than methylation.",
    "published": "10.1534/g3.115.022129",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/025486",
    "title": "Resurrection of the island rule – human-driven extinctions have obscured a basic evolutionary pattern",
    "authors": "Søren Faurby;Jens-Christian Svenning;",
    "author_corresponding": "Søren  Faurby",
    "author_corresponding_institution": "Aarhus University",
    "date": "2015-08-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/27/025486.source.xml",
    "abstract": "Islands are or have been occupied by unusual species, such as dwarf proboscideans and giant rodents. The discussion of the classical but controversial \\\"island rule,\\\" which states that mammalian body sizes converge on intermediate sizes on islands, has been stimulated by these unusual species. In this paper, we use an unprecedented global data set of the distributions and the body sizes of mammals and a novel analytical method to analyze body size evolution on islands; the analyses produced strong support for the island rule. Islands have suffered massive human-driven losses of species, and we found that the support for the island rule was substantially stronger when the many late-Quaternary extinct species were also considered (particularly, the tendency for dwarfing in large taxa). In this study, the decisive support generated for the island rule confirmed that evolution is markedly different on islands and that human impact may obscure even fundamental evolutionary patterns.",
    "published": "10.1086/686268",
    "server": "biorxiv"
  }
]