[
  {
    "doi": "10.1101/303347",
    "title": "Anticipated ITD statistics are built into human sound localization",
    "authors": "Pavao, R.; Sussman, E.; Fischer, B.; Pena, J.",
    "author_corresponding": "Rodrigo  Pavao",
    "author_corresponding_institution": "CMCC - Universidade Federal do ABC, SP, Brazil",
    "date": "2019-09-13",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/303347.source.xml",
    "abstract": "A neural code adapted to the statistical structure of sensory cues may optimize perception. We investigated whether interaural time difference (ITD) statistics inherent in natural acoustic scenes are parameters determining spatial discriminability. The natural ITD rate of change across azimuth (ITDrc) and ITD variability over time (ITDv) were combined in a Fisher information statistic for assessing the amount of azimuthal information conveyed by this sensory cue. We hypothesized that natural ITD statistics drive the neural code for ITD and thus influence spatial perception. Human spatial discriminability and spatial novelty detection of sounds with invariant statistics correlated with natural ITD statistics. The lack of natural statistics in the stimuli suggests that this correlation results from natural statistics driving the neural code. Additionally, the density distribution of ITD tuning matching natural statistics is consistent with classic models of ITD coding and can explain the ITD tuning distribution observed in the mammalian brainstem.\n\nImpact statementHuman brain has incorporated natural statistics of spatial cues to the neural code supporting perception of sound location.\n\nMajor subject areaNeuroscience;\n\nResearch organismHuman;",
    "published": "10.7554/eLife.51927",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/368084",
    "title": "A mathematical model of the effect of natural selection on adaptation forms that implemented by disruptive coloration of Taurotragus oryx",
    "authors": "Bespalov, Y.; Nosov, K.; Kabalyants, P.",
    "author_corresponding": "Yuri  Bespalov",
    "author_corresponding_institution": "V.N. Karazin Kharkiv National University",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/368084.source.xml",
    "abstract": "In the study, results of mathematical modelling of the influence of natural selection on performance of various forms of animal adaptation to habitat conditions are presented. For a formalized description of the subject of study, we used a new class of mathematical models-- discrete models of dynamical systems. Sets of strategies of protective coloration of antelopes Taurotragus oryx are the subject of a formalized description. Various combinations of brightness of green and red components of gray-brown non-uniform protective coloration of different parts of the silhouette of these animals were considered as such strategies. The sets based on the material of digital pictures of the two groups of Taurotragus oryx were compared. The first group includes antelopes Taurotragus oryx from Serengeti National Park (Tanzania) exposed to natural selection. The second group includes Taurotragus oryx, actually domesticated in Askania-Nova reserve (Ukraine), for which natural selection is not active. The sets of above mention strategies-combinations, modelled for the two groups, were compared by the numbers of unique combinations of values of brightness of red and green colours, as well as combinations with closest values of these brightness. The adaptive role of combinations with different values of red and green colours was identified with the role of idioadaptations. The adaptive role of combinations with equal values of red and green colours was identified with a more wide performance of aromorphoses. In this connection, the notions \\\"quasi-idioadaptation\\\" and \\\"quasi-aromorphosis\\\" were introduced in the paper.\\n\\nIt is assumed that both quasi-aromorphoses and quasi-idiadaptations, in certain conditions, contribute to the destruction of an integral visual perception of the silhouette of an animal against a many-coloured background of vegetation. At that, assumed that an adaptation function of a quasi-aromorphosis can be implemented in a wider range of colorimetric parameters of a plant background. The results of modelling indicate that the coloration of Taurotragus oryx from Serengeti is characterized by a larger set of quasi-adaptations than coloration of Taurotragus oryx from Askania-Nova. In the coloration of the latter, there is no quasi-aromorphosis with maximum values of brightness of both red and green components. But there exists a quasi-aromorphosis in the coloration of Taurotragus oryx from Serengeti. Such results of mathematical modelling correspond to prevailing ideas about the influence of natural selection on the character of adaptive reactions of living beings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/474338",
    "title": "Cholesterol-dependent enrichment of understudied erythrocytic stages of human Plasmodium parasites",
    "authors": "Brown, A. C.; Moore, C. C.; Guler, J. L.",
    "author_corresponding": "Jennifer L. Guler",
    "author_corresponding_institution": "University of Virginia",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/474338.source.xml",
    "abstract": "Plasmodium protozoan parasites undergo rounds of asexual replication inside human erythrocytes, progressing from ring stage, to trophozoites and schizonts, before egress and reinvasion. Given the discovery of ring-specific artemisinin tolerance and quiescence in Plasmodium falciparum, there is great urgency to better understand ring stage biology. However, the lack of an effective enrichment method has left rings and related parasite stages understudied compared to their late stage counterparts, which can be easily isolated due to their paramagnetic properties. Here, a method for separating all Plasmodium infected erythrocytes from uninfected erythrocytes is presented. This approach takes advantage of streptolysin-O (SLO) to preferentially lyse uninfected erythrocytes as previously shown by Jackson, et al. Following lytic treatment, Percoll gradient centrifugation removes lysed cells, leaving an intact cell population enriched in infected erythrocytes. This SLO-Percoll (SLOPE) method is effective on stages from the entire erythrocytic cycle, including previously inaccessible forms such as circulating rings from malaria-infected patients and artemisinin-induced quiescent parasites. Furthermore, the utility of SLOPE is extended to multiple media formulations used for the propagation of two human Plasmodium species. The alteration of external cholesterol levels modulates SLOPE effectiveness, demonstrating the role of erythrocyte membrane cholesterol in lytic discrimination. Importantly, enrichment does not impact parasite viability, which establishes the non-toxic nature of SLOPE. Targeted metabolomics of SLOPE-enriched ring stage samples confirms the impact on treated samples; parasite-derived metabolites are increased and contaminating host material is reduced compared to non-enriched samples.\\n\\nImportanceMalaria is caused by infection with protozoan Plasmodium parasites and is responsible for over 400,000 deaths annually. The availability of effective antimalarial drugs is critical to the reduction of malaria-related mortality, yet widespread resistance highlights the need for the continued study of Plasmodium biology. The SLOPE method is an accessible, scalable, rapid (30-40min), and non-toxic enrichment method that is broadly effective on many erythrocytic stages. This method is ideal for use upstream of a variety of sensitive analyses, which will increase experimental quality in virtually all areas of asexual Plasmodium parasite research. Further, because the consumption of cholesterol is a common characteristic of other intracellular parasites (both bacteria and other protozoa), SLOPE holds potential for extension to other relevant pathogens.",
    "published": "10.1038/s41598-020-61392-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/549550",
    "title": "EpiMethylTag simultaneously detects ATAC-seq or ChIP-seq signals with DNA methylation",
    "authors": "Lhoumaud, P.; Sethia, G.; Izzo, F.; Sakellaropoulos, T.; Snetkova, V.; Vidal, S.; Badri, S.; Cornwell, M.; Campigli Di Giammartino, D.; Kim, K.-T.; Apostolou, E.; Stadtfeld, M.; Landau, D.; Skok, J.",
    "author_corresponding": "Priscillia  Lhoumaud",
    "author_corresponding_institution": "New York University Langone Health, New York, NY, USA",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/549550.source.xml",
    "abstract": "Activation of regulatory elements is thought to be inversely correlated with DNA methylation levels. However, it is difficult to determine whether DNA methylation is compatible with chromatin accessibility or transcription factor (TF) binding if assays are performed separately. We developed a low input, low sequencing depth method, EpiMethylTag that combines ATAC-seq or ChIP-seq (M-ATAC or M-ChIP) with bisulfite conversion, to simultaneously examine accessibility/TF binding and methylation on the same DNA.",
    "published": "10.1186/s13059-019-1853-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/618363",
    "title": "Estimating individuals’ genetic and non-genetic effects underlying infectious disease transmission from temporal epidemic data",
    "authors": "Pooley, C. M.; Marion, G.; Bishop, S. C.; Bailey, R. I.; Doeschl-Wilson, A. B.",
    "author_corresponding": "Christopher M Pooley",
    "author_corresponding_institution": "The Roslin Institute, The University of Edinburgh, Midlothian, EH25 9RG, UK",
    "date": "2019-09-13",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/618363.source.xml",
    "abstract": "Individuals differ widely in their contribution to the spread of infection within and across populations. Three key epidemiological host traits affect infectious disease spread: susceptibility (propensity to acquire infection), infectivity (propensity to transmit infection to others) and recoverability (propensity to recover quickly). Interventions aiming to reduce disease spread may target improvement in any one of these traits, but the necessary statistical methods for obtaining risk estimates are lacking. In this paper we introduce a novel software tool called SIRE (standing for \"Susceptibility, Infectivity and Recoverability Estimation\"), which allows simultaneous estimation of the genetic effect of a single nucleotide polymorphism (SNP), as well as non-genetic influences on these three unobservable host traits. SIRE implements a flexible Bayesian algorithm which accommodates a wide range of disease surveillance data comprising any combination of recorded individual infection and/or recovery times, or disease status measurements. Different genetic and non-genetic regulations and data scenarios (representing realistic recording schemes) were simulated to validate SIRE and to assess their impact on the precision, accuracy and bias of parameter estimates. This analysis revealed that with few exceptions, SIRE provides unbiased, accurate parameter estimates associated with all three host traits. For most scenarios, SNP effects associated with recoverability can be estimated with highest precision, followed by susceptibility. For infectivity, many epidemics with few individuals give substantially more statistical power to identify SNP effects than the reverse. Importantly, precise estimates of SNP and other effects could be obtained even in the case of incomplete, censored and relatively infrequent measurements of individuals infection or survival status, albeit requiring more individuals to yield equivalent precision. SIRE represents a new tool for analysing a wide range of experimental and field disease data with the aim of discovering and validating SNPs and other factors controlling infectious disease transmission.",
    "published": "10.1371/journal.pcbi.1008447",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/631028",
    "title": "Loss of dominant caterpillar genera in a protected tropical forest",
    "authors": "Salcido, D. M.; Forister, M. L.; Garcia, H.; Dyer, L. A.",
    "author_corresponding": "Danielle M. Salcido",
    "author_corresponding_institution": "University of Nevada, Reno",
    "date": "2019-09-13",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/631028.source.xml",
    "abstract": "Reports of biodiversity loss have increasingly focused on the abundance and diversity of insects, but it is still unclear if substantive insect diversity losses are occurring in intact low-latitude forests. We collected 22 years of plant-caterpillar-parasitoid data in a protected tropical forest and found reductions in diversity and density of these insects that appear to be partly driven by a changing climate and weather anomalies. The decline in parasitism represents a reduction in an important ecosystem service: enemy control of primary consumers. The consequences of these changes are in many cases irreversible and are likely to be mirrored in nearby forests; overall declines in the region will have negative consequences for surrounding agriculture. The decline of important tropical taxa and associated ecosystem function illuminates the consequences of numerous threats to global insect diversity and provides additional impetus for research on tropical diversity.",
    "published": "10.1038/s41598-019-57226-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/660308",
    "title": "Enhanced information processing at revisited fixation locations",
    "authors": "Nikolaev, A. R.; Giannini, M.; Meghanathan, R. N.; van Leeuwen, C.",
    "author_corresponding": "Andrey R Nikolaev",
    "author_corresponding_institution": "KU Leuven - University of Leuven, Leuven, Belgium",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/660308.source.xml",
    "abstract": "Eye tracking studies suggest that refixations, fixations to locations previously visited, serve to recover information lost or missed during earlier exploration of a visual scene. These studies have largely ignored the role of precursor fixations, previous fixations on locations the eyes return to later. We consider the possibility that preparations to return later are already made during precursor fixations. This would mark precursor fixations as a special category of fixations, i.e., distinct in neural activity from other fixation categories such as refixations and fixations to locations visited only once. To capture the neural signals associated with fixation categories, we analyzed EEG and eye movement recorded simultaneously in a free-viewing contour search task. We developed a methodological pipeline involving regression-based deconvolution modeling, allowing our analyses to account for overlapping EEG responses due to the saccade sequence and other oculomotor covariates. We found that precursor fixations were preceded by the largest saccades among the fixation categories. Independently of the effect of saccade length, EEG amplitude was enhanced in precursor fixations compared to the other fixation categories 200-400 ms after fixation onsets, most noticeably over the occipital areas. We concluded that precursor fixations play a pivotal role in visual perception, marking the continuous occurrence of transitions between exploratory and exploitative modes of eye movement in natural viewing behavior.",
    "published": "10.1167/jov.23.7.2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661991",
    "title": "Decoding the neuronal correlates of motion-in-depth from EEG",
    "authors": "Himmelberg, M. M.; Segala, F. G.; Maloney, R. T.; Wade, A. R.",
    "author_corresponding": "Marc M Himmelberg",
    "author_corresponding_institution": "University of York",
    "date": "2019-09-13",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/661991.source.xml",
    "abstract": "Two stereoscopic cues that underlie the perception of motion-in-depth (MID) are changes in retinal disparity over time (CD) and interocular velocity differences (IOVD). These cues have independent spatiotemporal sensitivity profiles, depend upon different low-level stimulus properties, and are potentially processed along separate cortical pathways. Here, we ask whether these MID cues code for different motion directions: do they give rise to discriminable patterns of neural signals, and is there evidence for their convergence onto a single  motion-in-depth pathway? To answer this, we use a decoding algorithm to test whether, and when, patterns of electroencephalogram (EEG) signals measured from across the full scalp, generated in response to CD- and IOVD-isolating stimuli moving towards or away in depth can be distinguished. We find that both MID cue type and 3D-motion direction can be decoded at different points in the EEG timecourse and that direction decoding cannot be accounted for by static disparity information. Remarkably, we find evidence for late processing convergence: IOVD motion direction can be decoded relatively late in the timecourse based on a decoder trained on CD stimuli, and vice versa. We conclude that early CD and IOVD direction decoding performance is dependent upon fundamentally different low-level stimulus features, but that later stages of decoding performance may be driven by a central, shared pathway that is agnostic to these features. Overall, these data are the first to show that neural responses to CD and IOVD cues that move towards and away in depth can be decoded from EEG signals, and that different aspects of MID-cues contribute to decoding performance at different points along the EEG timecourse.",
    "published": "10.3389/fnins.2020.581706",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/666552",
    "title": "Synonymous codon substitutions perturb co-translational protein folding in vivo and impair cell fitness",
    "authors": "Walsh, I. M.; Bowman, M. A.; Soto, I. F.; Rodriguez, A.; Clark, P. L.",
    "author_corresponding": "Patricia L Clark",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/666552.source.xml",
    "abstract": "In the cell, proteins are synthesized from N- to C-terminus and begin to fold during translation. Co-translational folding mechanisms are therefore linked to elongation rate, which varies as a function of synonymous codon usage. However, synonymous codon substitutions can affect many distinct cellular processes, which has complicated attempts to deconvolve the extent to which synonymous codon usage can promote or frustrate proper protein folding in vivo. Although previous studies have shown that some synonymous changes can lead to different final structures, other substitutions will likely be more subtle, perturbing predominantly the protein folding pathway without radically altering the final structure. Here we show that synonymous codon substitutions encoding a single essential enzyme lead to dramatically slower cell growth. These mutations do not prevent active enzyme formation; instead, they predominantly alter the protein folding mechanism, leading to enhanced degradation in vivo. These results support a model where synonymous codon substitutions can impair cell fitness by significantly perturbing co-translational protein folding mechanisms, despite the chaperoning provided by the cellular protein homeostasis network.\\n\\nSignificanceMany proteins that are incapable of refolding in vitro nevertheless fold efficiently to their native state in the cell. This suggests that more information than the amino acid sequence is required to properly fold these proteins. Here we show that synonymous mRNA mutations can alter a protein folding mechanism in vivo, leading to changes in cellular fitness. This work demonstrates that synonymous codon selection can play an important role in supporting efficient protein production in vivo.",
    "published": "10.1073/pnas.1907126117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663831",
    "title": "Cannabinoid Receptor 2 (CB2) Signals via G-alpha-s and Induces IL-6 and IL-10 Cytokine Secretion in Human Primary Leukocytes",
    "authors": "Saroz, Y.; Kho, D. T.; Glass, M.; Graham, S.; Grimsey, N. L.",
    "author_corresponding": "Natasha Lillia Grimsey",
    "author_corresponding_institution": "University of Auckland",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/663831.source.xml",
    "abstract": "Cannabinoid receptor 2 (CB2) is a promising therapeutic target for immunological modulation. There is, however, a deficit of knowledge regarding CB2 signaling and function in human primary immunocompetent cells. We applied an experimental paradigm which closely models the in situ state of human primary leukocytes (PBMC; peripheral blood mononuclear cells) to characterize activation of a number of signaling pathways in response to a CB2-selective ligand (HU308). We observed a \\\"lag\\\" phase of unchanged cAMP concentration prior to development of classically-expected Gi-mediated inhibition of cAMP synthesis. Application of G protein inhibitors revealed that this apparent lag was a result of counteraction of Gi effects by concurrent Gs activation. Monitoring downstream signaling events, activation of p38 was mediated by Gi whereas ERK1/2 and Akt phosphorylation were mediated by Gi-coupled {beta}{gamma}. Activation of CREB integrated multiple components; Gs and {beta}{gamma} mediated [~]85% of the response, while [~]15% was attributed to Gi. Responses to HU308 had an important functional outcome - secretion of interleukins 6 (IL-6) and 10 (IL-10). IL-2, IL-4, IL-12, IL-13, IL-17A, MIP-1, and TNF- were unaffected. IL-6/IL-10 induction had a similar G protein coupling profile to CREB activation. All response potencies were consistent with that expected for HU308 acting via CB2. Additionally, signaling and functional effects were completely blocked by a CB2-selective inverse agonist, giving additional evidence for CB2 involvement. This work expands the current paradigm regarding cannabinoid immunomodulation and reinforces the potential utility of CB2 ligands as immunomodulatory therapeutics.\\n\\nSignificance statementCannabinoid receptor 2 (CB2) is a G protein-coupled receptor which plays a complex role in immunomodulation and is a promising target in a range of disorders with immune system involvement. However, to date the majority of the studies in this field have been performed on cell lines, rodent models, or stimulated primary cells. Here we provide a detailed account of CB2-mediated signaling in primary human immune cells under conditions which closely mimic their in vivo state. We reveal a complex signaling system involving an unprecedented CB2 signaling pathway and leading to immunomodulatory functional outcomes. This work provides not only a critical foundation impacting CB2-targeted drug discovery, but reveals important wider considerations for GPCR signaling studies and model validity.\\n\\nTable of Contents Summary Figure\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=79 SRC=\\\"FIGDIR/small/663831v2_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (22K):\\norg.highwire.dtl.DTLVardef@599095org.highwire.dtl.DTLVardef@2331a9org.highwire.dtl.DTLVardef@917860org.highwire.dtl.DTLVardef@75e8f7_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acsptsci.9b00049",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/658997",
    "title": "Derivation of oligodendrocyte precursor cells from human bone marrow stromal cells and use for re-myelination in the congenitally dysmyelinated brain",
    "authors": "Lam, G.; Shea, G. K.-H.; Wu, K. L. K.; Li, M. T.-S.; Kwok, C. H.; Chan, Z. C. K.; Wong, C. Y.; Tsui, A. Y. P.; Shum, D. K. Y.; Chan, Y. S.",
    "author_corresponding": "Ying Shing  Chan",
    "author_corresponding_institution": "University of Hong Kong",
    "date": "2019-09-13",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/658997.source.xml",
    "abstract": "ABSTRACT/ SUMMARYOligodendrocytes (OLs) are the only myelinating glia in the central nervous system (CNS). In congenital myelin disorders, OL dysfunction or death results in loss of myelin. This causes progressive and irreversible impairment to motor and cognitive functions, and is amongst the most disabling neurological disorder.\n\nNeonatal engraftment by glial progenitor cells (GPCs) allows the robust myelination of congenitally dysmyelinated brain, thereby preserving brain function and quality of life of patients. However, endogenous sources of glial progenitors are hard to obtain without causing secondary injury, while use of exogenous sources such as embryonic stem cells and induced-pluripotent stem cells face considerable ethical and safety issues.\n\nTo circumvent such hurdles, we asked whether NG2+ cells in the bone marrow could be a potential cell source for GPCs. We successfully generated glial progenitor cells (GPCs) from human bone marrow stromal cells (hBMSCs) from 3 donors using a 14- day induction protocol. The generated hBMSC-GPCs were highly enriched in OPC marker expression, including OLIG2, PDGFR, NG2, SOX10 and O4, and showed efficient differentiation into myelinogenic oligodendrocytes when transplanted into postnatal day 7 (P7) myelin-deficient shiverer mice. Remyelination of the shiverer mouse brain significantly extended lifespan and improved motor function.\n\nThe novel induction protocol described here provides a method for fast, simple and effective glial therapy for myelin disorders, overcoming existent hurdles of cell source restriction and time frame requirement.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=153 SRC=\"FIGDIR/small/658997v8_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (35K):\norg.highwire.dtl.DTLVardef@104a62corg.highwire.dtl.DTLVardef@399a67org.highwire.dtl.DTLVardef@1c81ee1org.highwire.dtl.DTLVardef@16374da_HPS_FORMAT_FIGEXP  M_FIG C_FIG Highlights- Human bone marrow stromal cells (BMSCs) can be programmed to myelinating glia (GPCs, glial progenitor cells), via a novel 14-day in vitro induction protocol\n- Transplantation of these hBM-GPCs robustly remyelinated myelin deficient shiverer mice.\n- hBM-GPC transplant significantly extended lifespan, increased body weight and improved motor function",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/680181",
    "title": "Human Endometrial Transcriptome and Progesterone Receptor Cistrome Reveal Important Pathways and Epithelial Regulators",
    "authors": "Chi, R.-p. A.; Wang, T.; Adams, N. R.; Wu, S.-p.; Young, S. L.; Spencer, T. E.; DeMayo, F. J.",
    "author_corresponding": "Francesco J DeMayo",
    "author_corresponding_institution": "National Institute of Environmental Health Sciences",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/680181.source.xml",
    "abstract": "ContextPoor uterine receptivity is one major factor leading to pregnancy loss and infertility. Understanding the molecular events governing successful implantation is hence critical in combating infertility.\\n\\nObjectiveTo define PGR-regulated molecular mechanisms and epithelial roles in receptivity.\\n\\nDesignRNA-seq and PGR-ChIP-seq were conducted in parallel to identify PGR-regulated pathways during the WOI in endometrium of fertile women.\\n\\nSettingEndometrial biopsies from the proliferative and mid-secretory phases were analyzed.\\n\\nPatients or Other ParticipantsParticipants were fertile, reproductive aged (18-37) women with normal cycle length; and without any history of dysmenorrhea, infertility, or irregular cycles. In total, 42 endometrial biopsies obtained from 42 women were analyzed in this study.\\n\\nInterventionsThere were no interventions during this study.\\n\\nMain Outcome MeasuresHere we measured the alterations in gene expression and PGR occupancy in the genome during the WOI, based on the hypothesis that PGR binds uterine chromatin cycle-dependently to regulate genes involved in uterine cell differentiation and function.\\n\\nResults653 genes were identified with regulated PGR binding and differential expression during the WOI. These were involved in regulating inflammatory response, xenobiotic metabolism, EMT, cell death, interleukin/STAT signaling, estrogen response, and MTORC1 response. Transcriptome of the epithelium identified 3,052 DEGs, of which 658 were uniquely regulated. Transcription factors IRF8 and MEF2C were found to be regulated in the epithelium during the WOI at the protein level, suggesting potentially important functions that are previously unrecognized.\\n\\nConclusionPGR binds the genomic regions of genes regulating critical processes in uterine receptivity and function.\\n\\nPrecisUsing a combination of RNA-seq and PGR ChIP-seq, novel signaling pathways and epithelial regulators were identified in the endometrium of fertile women during the window of implantation.",
    "published": "10.1210/clinem/dgz117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/684639",
    "title": "Prenatal alcohol exposure programs offspring disease: Insulin resistance in adult males in a rat model of acute exposure",
    "authors": "Nguyen, T. M.; Steane, S. E.; Moritz, K. M.; Akison, L. K.",
    "author_corresponding": "Lisa K Akison",
    "author_corresponding_institution": "University of Queensland",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/684639.source.xml",
    "abstract": "Alcohol consumption is highly prevalent amongst women of reproductive age. Given that approximately 50% of pregnancies are unplanned, alcohol has the potential to affect fetal development and program chronic disease in offspring. We examined the effect of an acute but moderate prenatal alcohol exposure (PAE) on glucose metabolism, lipid levels and dietary preference in adolescent and/or adult rat offspring. Pregnant Sprague-Dawley rats received an oral gavage of ethanol (1g/kg maternal body weight, n=9 dams) or an equivalent volume of saline (control, n=8 dams) at embryonic days 13.5 and 14.5. PAE resulted in a blood alcohol concentration of 0.05-0.06% 1h post-gavage in dams. Fasting blood glucose concentration was not affected by PAE in offspring at any age, nor were blood glucose levels during a glucose tolerance test (GTT) in 6-month old offspring (P>0.5). However, there was evidence of insulin resistance in PAE male offspring at 6 months of age, with significantly elevated fasting plasma insulin (P = 0.001), a tendency for increased first phase insulin secretion during the GTT and impaired glucose clearance following an insulin challenge (P = 0.007). This was accompanied by modest alterations in protein kinase B (AKT) signalling in adipose tissue. PAE also resulted in reduced calorie consumption by offspring compared to controls (P = 0.04). These data suggest that a relatively low-level, acute PAE programs metabolic dysfunction in offspring in a sex-specific manner. These results highlight that alcohol consumption during pregnancy has the potential to affect the long-term health of offspring.\\n\\nKey points summaryO_LIPrenatal alcohol exposure has the potential to affect fetal development and program chronic disease in offspring.\\nC_LIO_LIPrevious preclinical models typically use high, chronic doses of alcohol throughout pregnancy to examine effects on offspring, particularly on the brain and behaviour.\\nC_LIO_LIIn this study we use a rat model of moderate, acute, prenatal alcohol exposure to determine if this can be detrimental to maintenance of glucose homeostasis in adolescent and adult offspring.\\nC_LIO_LIAlthough female offspring were relatively unaffected, there was evidence of insulin resistance in 6-month old male offspring exposed to prenatal alcohol, suggestive of a pre-diabetic state.\\nC_LIO_LIThis result suggests that even a relatively low-dose, acute exposure to alcohol during pregnancy can still program metabolic dysfunction in a sex-specific manner.\\nC_LI",
    "published": "10.1113/JP278531",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/686634",
    "title": "Direct evidence for transport of RNA from the mouse brain to the germline and offspring",
    "authors": "O'Brien, E. A.; Ensbey, K. S.; Day, B. W.; Baldock, P. A.; Barry, G.",
    "author_corresponding": "Guy  Barry",
    "author_corresponding_institution": "QIMR Berghofer Medical Research Institute",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/686634.source.xml",
    "abstract": "BackgroundThe traditional concept that heritability occurs exclusively from the transfer of germline-restricted genetics is being challenged by the increasing accumulation of evidence confirming the existence of experience-dependent transgenerational inheritance. However, questions remain unanswered as to how heritable information can be passed from somatic cells. Previous studies have implicated the critical involvement of RNA in heritable transgenerational effects and the high degree of mobility and genomic impact of RNAs in all organisms is an attractive model for the efficient transfer of genetic information.\\n\\nResultsWe hypothesized that RNA may be transported from a somatic tissue, in this case the brain, of an adult male mouse to the germline, and subsequently to offspring. To investigate this, we injected one hemisphere of the male mouse striatum with an AAV1/9 virus expressing human pre-MIR941 (MIR941). After 2, 8 and 16 weeks following injection, we used an LNA-based qPCR system to detect the presence of virus and human MIR941 in brain, peripheral tissues and offspring, from injected male mice mated with uninjected females. Virus was never detected outside of the brain. Verification of single bands of the correct size for MIR941 was performed using Sanger sequencing while quantitation demonstrated that a small percentage ([~] 1-8%) of MIR941 is transported to the germline and to offspring in about a third of the cases.\\n\\nConclusionsWe show that somatic RNA can be transported to the germline and passed on to offspring, thereby providing additional evidence of a role for RNA in somatic cell-derived transgenerational effects.",
    "published": "10.1186/s12915-020-00780-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/706226",
    "title": "Long-term reciprocal gene flow in wild and domestic geese reveals complex domestication history",
    "authors": "Heikkinen, M. E.; Ruokonen, M.; White, T. A.; Alexander, M. M.; Gunduz, I.; Dobney, K. M.; Aspi, J.; Searle, J. B.; Pyhäjärvi, T.",
    "author_corresponding": "Marja E. Heikkinen",
    "author_corresponding_institution": "University of Oulu",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/706226.source.xml",
    "abstract": "Hybridization has frequently been observed between wild and domestic species and can substantially impact genetic diversity of both counterparts. Geese show some of the highest levels of interspecific hybridization across all bird orders, and two of the goose species in genus Anser have been domesticated providing excellent opportunity for joint study of domestication and hybridization. Until now, knowledge on the details of the goose domestication process has come from archaeological findings and historical writings supplemented with few studies based on mitochondrial DNA. Here, we used genome-wide markers to make the first genome-based inference of the timing of European goose domestication. We also analyzed the impact of hybridization on the genome-wide genetic variation in current populations of the European domestic goose and its wild progenitor: the greylag goose (Anser anser). Our dataset consisted of 58 wild greylags sampled around Eurasia and 75 domestic geese representing 14 breeds genotyped for 33,527 single nucleotide polymorphisms. Demographic reconstruction and clustering analysis suggested that divergence between wild and domestic geese around 5,300 generations ago was followed by long-term genetic exchange, and that greylag populations have 3.2-58.0% admixture proportions with domestic geese, with distinct geographic patterns. Surprisingly, many modern European breeds share considerable (> 10%) ancestry with Chinese domestic geese that is derived from the swan goose Anser cygnoid. We show that domestication process can progress despite continued and pervasive gene flow from the wild form.\\n\\nSignificance StatementReproductive isolation between conspecific wild and domestic populations is a cornerstone of the domestication process, yet gene flow between such wild and domestic populations has been frequently documented. European domestic geese and their wild progenitor (greylags) co-occur and can hybridize and we show that they represent a particularly persuasive case where wild and domestic populations are not isolated gene pools. Our study makes a first genome-based estimate of goose domestication, which up to now has mostly relied on archaeological findings and historical writings. We show ongoing gene flow between greylags and European domestic geese following domestication, but we also observe a surprisingly large contribution of Chinese domestic geese (a separate species) to the genetic make-up of European domestic geese.",
    "published": "10.1534/g3.120.400886",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/707778",
    "title": "The Role of a Crystallographically Unresolved Cytoplasmic Loop in Stabilizing the Bacterial Membrane Insertase YidC2",
    "authors": "Harkey, T.; Govind Kumar, V.; Hettige, J.; Tabari, S. H.; Immadisetty, K.; Moradi, M.",
    "author_corresponding": "Mahmoud  Moradi",
    "author_corresponding_institution": "University of Arkansas",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/707778.source.xml",
    "abstract": "YidC, a bacterial member of the YidC/Alb3/Oxa1 insertase family, mediates membrane protein assembly and insertion. Cytoplasmic loops are known to have functional significance in membrane proteins such as YidC. Employing microsecond-level molecular dynamics (MD) simulations, we show that the crystallographically unresolved C2 loop plays a crucial role in the structural dynamics of Bacillus halodurans YidC2. We have modeled the C2 loop and used allatom MD simulations to investigate the structural dynamics of YidC2 in its apo form, both with and without the C2 loop. The C2 loop was found to stabilize the entire protein and particularly the C1 region. C2 was also found to stabilize the alpha-helical character of the C-terminal region. Interestingly, the highly polar or charged lipid head groups of the simulated membranes were found to interact with and stabilize the C2 loop. These findings demonstrate that the crystallographically unresolved loops of membrane proteins could be important for the stabilization of the protein despite the apparent lack of structure, which could be due to the absence of the relevant lipids to stabilize them in crystallographic conditions.",
    "published": "10.1038/s41598-019-51052-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711507",
    "title": "Nano-twines to twine-bridges: Role of force exerting perpendicular lateral protrusions in fibroblastic cell contraction",
    "authors": "Padhi, A.; Singh, K.; Franco-Barraza, J.; Marston, D.; Hahn, K. M.; Cukierman, E.; Kapania, R.; Nain, A. S.",
    "author_corresponding": "Amrinder S Nain",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/711507.source.xml",
    "abstract": "Aligned extracellular matrix fibers enable fibroblasts to undergo myofibroblastic activation and lead to elongated cell morphology. The fibroblasts in turn contract to cause alignment of the extracellular matrix. This feedback process is critical in pathological occurrences such as desmoplasia and is not well understood. Using engineered fiber networks that serve as force sensors, we identify lateral protrusions with specific functions and morphology that are induced by elongated fibroblastic cells and which apply extracellular fiber-deflecting contractile forces. Lateral projections, named twines, produce twine bridges upon interacting with neighboring parallel fibers. These mature into \\\"perpendicular lateral protrusions\\\" (PLPs) that enable cells to spread laterally and effectively contract. Using quantitative microscopy, we show that the twines originate from the stratification of cyclic actin waves traversing the entire length of the cell. The primary twines swing freely in 3D and engage neighboring extracellular fibers. Once engaged, a lamellum extends from the primary twine and forms a second twine, which also engages with the neighboring fiber. As the lamellum fills in the space between the two twines, a sheet-like PLP is formed to contract effectively. By controlling the geometry of extracellular networks we confirm that anisotropic fibrous environments enable PLP formation, and these force-generating PLPs are oriented perpendicular to the parent cell body. PLP formation kinetics indicated mechanisms analogous to other/known actin-based structures. Our identification of force-exerting PLPs in anisotropic fibrous environments suggests an explanation for cancer-associated desmoplastic expansion at single-cell resolution, providing possible new clinical intervention opportunities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701250",
    "title": "A reconstituted mammalian APC-kinesin complex selectively transports defined packages of axonal mRNAs",
    "authors": "Baumann, S.; Komissarov, A.; Gili, M. L.; Ruprecht, V.; Wieser, S.; Maurer, S. P.",
    "author_corresponding": "Sebastian P Maurer",
    "author_corresponding_institution": "Center for Genomic Regulation (CRG)",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/701250.source.xml",
    "abstract": "Through the asymmetric distribution of mRNAs cells spatially regulate gene expression to create cyto-plasmic domains with specialized functions. In mammalian neurons, mRNA localization is required for essential processes as cell polarization, migration and synaptic plasticity underlying long-term memory formation. The essential components driving cytoplasmic mRNA transport in neurons and mammalian cells are not known. Here, we report the first reconstitution of a mammalian mRNA transport system revealing that the tumour suppressor adenomatous polyposis coli (APC) forms stable complexes with the axonally localised {beta}-actin and {beta}2B-tubulin mRNAs which are linked to a heterotrimeric kinesin-2 via the cargo adaptor KAP3. APC activates kinesin-2 and both proteins are sufficient to drive specific transport of defined mRNA packages. Guanine-rich sequences located in 3UTRs of axonal mRNAs increase transport efficiency and balance the access of different mRNAs to the transport system. Our findings reveal for the first time a minimal set of proteins capable of driving kinesin-based, mammalian mRNA transport.",
    "published": "10.1126/sciadv.aaz1588",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/731208",
    "title": "Metabolic Control of Viral Infection through PPAR-α Regulation of STING Signaling",
    "authors": "Tao, L.; Lowe, A.; Wang, G.; Dozmorov, I.; Chang, T.; Yan, N.; Reese, T. A.",
    "author_corresponding": "Tiffany A Reese",
    "author_corresponding_institution": "University of Texas Southwestern Medical Center",
    "date": "2019-09-13",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/731208.source.xml",
    "abstract": "Peroxisomal proliferator activated receptors (PPARs) are sensors of dietary lipids and pharmacological targets in the treatment of metabolic disorders. PPAR ligands are also immunosuppressive. However, their function during infection is debated and the mechanisms that underlie their immunoregulatory properties are unclear. We investigated the consequences of PPAR activation during herpesvirus infection. We found that activation of PPAR- increased herpesvirus replication, suppressed type I interferon production and induced reactive oxygen species (ROS). We discovered that ROS induced by PPAR- stimulation suppressed the cytoplasmic DNA sensing pathway after direct activation of stimulator of interferon (STING), the ER adapter downstream of cytoplasmic DNA recognition. Although high ROS induces inflammasome activation and cytokine production, we found that ROS inhibited interferon production after cytoplasmic DNA recognition. Treatment of mice with a clinically relevant agonist of PPAR- increased herpesvirus replication and pathogenesis, comparable to levels observed previously in type I interferon receptor knockout mice. These findings reveal that activation of PPAR- regulates immunity to cytoplasmic DNA and DNA virus infection through inhibition of interferon. Moreover, these results demonstrate that STING signaling and interferon production is regulated by ROS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/744300",
    "title": "Adaptation mechanism of the adult zebrafish respiratoryorgan to endurance training",
    "authors": "Messerli, M.; Aaldijk, D.; Haberthür, D.; Röss, H.; Garcia-Poyatos, C.; Sande-Melon, M.; Khoma, O.-Z.; Wieland, F. A. M.; Fark, S.; Djonov, V.",
    "author_corresponding": "Valentin  Djonov",
    "author_corresponding_institution": "Institute of Anatomy, University of Bern",
    "date": "2019-09-13",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/744300.source.xml",
    "abstract": "In order to study the adaptation scope of the fish respiratory organ and the O2 metabolism due to endurance training, we subjected adult zebrafish (Danio rerio) to endurance exercise for 5 weeks. After the training period, the swimmer group showed a significant increase in swimming performance, body weight and length. In scanning electron microscopy of the gills, the average length of centrally located primary filaments appeared significantly longer in the swimmer than in the non-trained control group (+6.1%, 1639 {micro}m vs. 1545 {micro}m, p=0.00043) and the average number of secondary filaments increased significantly (+7.7%, 49.27 vs. 45.73, p=9e-09). Micro-computed tomography indicated a significant increase in the gill volume (p=0.048) by 11.8% from 0.490 mm3 to 0.549 mm3. The space-filling complexity dropped significantly (p=0.0088) by 8.2% from 38.8% to 35.9%., i.e. making the gills of the swimmers less compact. Respirometry after 5 weeks showed a significantly higher oxygen consumption (+30.4%, p=0.0081) of trained fish during exercise compared to controls. Scanning electron microscopy revealed different stages of new secondary filament budding, which happened at the tip of the primary lamellae. Using BrdU we could confirm that the growth of the secondary filaments took place mainly in the distal half and the tip and for primary filaments mainly at the tip. We conclude that the zebrafish respiratory organ - unlike the mammalian lung - has a high plasticity, and after endurance training increases its volume and changes its structure in order to facilitate O2 uptake.\\n\\nAuthor summaryAdult zebrafish show an increase of their gill volume after endurance training, likely to adjust for the increased oxygen demand measured with respirometry during swimming.",
    "published": "10.1371/journal.pone.0228333",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/749473",
    "title": "Combined mRNA and protein single cell analysis in a dynamic cellular system using SPARC",
    "authors": "Reimegard, J.; Danielsson, M.; Tarbier, M.; Schuster, J.; Baskaran, S.; Panagiotou, S.; Dahl, N.; Friedlander, M. R.; Gallant, C. J.",
    "author_corresponding": "Caroline J Gallant",
    "author_corresponding_institution": "Uppsala University",
    "date": "2019-09-13",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/749473.source.xml",
    "abstract": "Combined measurements of mRNA and protein expression in single cells enables in-depth analysis of cellular states. We present single-cell protein and RNA co-profiling (SPARC), an approach to simultaneously measure global mRNA and large sets of intracellular protein in individual cells. Using SPARC, we show that mRNA expression fails to accurately reflect protein abundance at the time of measurement in human embryonic stem cells, although the direction of changes of mRNA and protein expression are in agreement during cellular differentiation. Moreover, protein levels of transcription factors better predict their downstream effects than do the corresponding transcripts. We further show that changes of the balance between protein and mRNA expression levels can be applied to infer expression kinetic trajectories, revealing future states of individual cells. Finally, we highlight that mRNA expression may be more varied among cells than levels of the corresponding proteins. Overall, our results demonstrate that mRNA and protein measurements in single cells provide different and complementary information regarding cell states. Accordingly, SPARC can offer valuable insights in gene expression programs of single cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/754390",
    "title": "Cdc42 promotes Bgs1 recruitment for septum synthesis and glucanase localization for cell separation during cytokinesis in fission yeast.",
    "authors": "Onwubiko, U. N.; Robinson, J.; Mustaf, R. A.; Das, M. E.",
    "author_corresponding": "Maitreyi E Das",
    "author_corresponding_institution": "Department of Biochemistry & Cellular and Molecular Biology, University of Tennessee, Knoxville, TN, USA.",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/754390.source.xml",
    "abstract": "Cytokinesis in fission yeast involves actomyosin ring constriction concurrent to septum synthesis followed by septum digestion resulting in cell separation. A recent report indicates that endocytosis is required for septum synthesis and cell separation. The conserved GTPase Cdc42 is required for membrane trafficking and promotes endocytosis. Cdc42 is activated by Guanine nucleotide exchange factors (GEFs). Cdc42 GEFs have been shown to promote timely initiation of septum synthesis and proper septum morphology. Here we show that Cdc42 promotes the recruitment of the major primary septum synthesizing enzyme Bgs1 and consequent ring constriction. Cdc42 is also required for proper localization of the septum digesting glucanases at the division site. Thus, Cdc42 is required to promote multiple steps during cytokinesis.",
    "published": "10.1080/21541248.2020.1743926",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/762237",
    "title": "Cross-Sectional and Longitudinal Validation of Serum Neurofilament Light Chain (NfL) as a Biomarker of Parkinson’s Disease Progression",
    "authors": "Mollenhauer, B.; Dakna, D.; Liu, T.-Y.; Galasko, D.; Foroud, T.; Zetterberg, H.; Schade, S.; Gera, R.; Wang, W.; Gao, F.; Kruse, N.; Frasier, M.; Chahine, L.; Coffey, C. S.; Singleton, A. B.; Simuni, T.; Weintraub, D.; Seibyl, J.; Toga, A. W.; Tanner, C. M.; Kieburtz, K.; Marek, K.; Siderowf, A.; Cedarbaum, J. M.; Hutten, S. J.; Trenkwalder, C.; Graham, D.",
    "author_corresponding": "Brit  Mollenhauer",
    "author_corresponding_institution": "Paracelsus-Elena-Klinik and University",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/762237.source.xml",
    "abstract": "ObjectiveTo assess neurofilament light chain (NfL), as a biomarker for Parkinsons disease (PD).\n\nMethodsWe quantified NfL in (1) longitudinal CSF samples from PD, other cognate/neurodegenerative disorders (OND), and healthy controls (HC); (2) a cross-sectional cohort with paired CSF and serum samples from participants with PD, OND, and HC, and (3) a large longitudinal validation cohort with serum samples from PD, OND, HC, prodromal conditions, and mutation carriers.\n\nResultsIn the longitudinal discovery cohort (1) NfL in CSF was highest in OND and higher in PD vs. HC across all visits (p<0.05) but did not change longitudinally. In the cross-sectional cohort (2) paired CSF and serum NfL samples were highly correlated (Spearmans rank [Formula]; p<10^-6). In the large validation cohort (3) mean baseline serum NfL was higher in PD (13{+/-}7.2pg/ml) vs. HC (12{+/-}6.7pg/ml; p=0.0336) and was highest in OND (18{+/-}7pg/ml; p=0.0351). Serum NfL increased longitudinally in PD vs. HC (p<0.01). Longitudinal motor scores were positively longitudinally associated with NfL, whereas some cognitive scores showed a negative longitudinal association with NfL.\n\nConclusionsNfL levels in serum samples are increased in PD vs. HC, increase significantly over time, and correlate with clinical measures of PD severity. Although the specificity of NfL in PD is low and more specific biomarkers are needed, serum NfL is the first blood-based biomarker candidate that could support disease stratification (PD vs. OND), track clinical progression, and possibly assess responsiveness to neuroprotective treatments. NfL as a biomarker of response to neuroprotective interventions remains to be determined.\n\nFunding sources for studyPPMI is sponsored by the Michael J. Fox Foundation for Parkinsons Research (MJFF) and is co-funded by MJFF, Abbvie, Avid Radiopharmaceuticals, Biogen Idec, Bristol-Myers Squibb, Covance, Eli Lilly & Co., F. Hoffman-La Roche, Ltd., GE Healthcare, Genentech, GlaxoSmithKline, Lundbeck, Merck, MesoScale, Piramal, Pfizer and UCB. The funders had no role in the design and conduct of the study, in the collection, management, analysis, and interpretation of the data, in the preparation, review, or approval of the manuscript or in the decision to submit the manuscript for publication.\n\nFinancial Disclosure/Conflict of Interest concerning the research related to the manuscriptBrit Mollenhauer, Douglas Galasko, Tatiana Foroud, Lana M. Chahine, Christopher S. Coffey, Andrew B. Singleton, Tanya Simuni, Daniel Weintraub, John Seibyl, Arthur W. Toga, and Caroline M. Tanner received funding from The Michael J. Fox Foundation for Parkinsons Research.\n\nMohammed Dakna, Tzu-Ying Liu, Henrik Zetterberg, Sebastian Schade, Roland G. Gera, Wenting Wang, Feng Gao, Niels Kruse, Mark Frasier, Jesse M. Cedarbaum, Samantha J. Hutten, Claudia Trenkwalder, and Danielle Graham report no disclosures.",
    "published": "10.1002/mds.28206",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/764688",
    "title": "Regulation of starvation-mediated hyperactivity and triglyceride metabolism by Short neuropeptide F and Insulin Like Peptide in Drosophila",
    "authors": "Kujur, A. E.; Pathak, H.; Geo, A.; Sudhakar, S. R.; N Kannan, N. N.",
    "author_corresponding": "Nisha N N Kannan",
    "author_corresponding_institution": "Indian Institute of Science Education and Research (IISER), Thiruvananthapuram, Kerala, India",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/764688.source.xml",
    "abstract": "The circadian clock regulates various behavioral, metabolic and physiological processes to occur at the most suitable time of the day. Internal energy stores and nutrient availability modulates the most apparent circadian clock mediated locmotor activity rhythm in Drosophila. Although previous studies unraveled the role of circadian clock in metabolism and activity rest rhythm, the precise pathway through which the circadian neuropeptidergic signaling regulates internal energy storage and the starvation-mediated increase in activity resembling foraging remains largely unclear. This study was aimed to elucidate the role of circadian neuropeptide, short neuropeptide F (sNPF) in triglyceride metabolism, starvation resistance and starvation-mediated increased locomotor activity in Drosophila. The results showed that snpf transcripts exhibits significant rhythmicity in wild type flies under 12:12 hour light-dark cycles (LD) and constant darkness (DD) whereas snpf transcript level in period null flies did not exhibit any significant rhythmicity under LD. Knockdown of sNPF in circadian clock neurons reduced the triglyceride level, starvation resistance and increased the starvation-mediated hyperactivity response after 24 hour of starvation. Further studies showed that knock down of sNPF receptors (sNPFR) expressed in insulin producing cells (IPC) increased the starvation resistance and reduced starvation-induced hyperactivity response after 24 hour of starvation. Collectively, our results suggest that transcriptional oscillation of snpf mRNA is endogenously controlled by the circadian clock and elucidate the role of sNPF in modulating locomotor activity in accordance with the nutrient availability in Drosophila.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/766600",
    "title": "Genetic \\\"General Intelligence,\\\" Objectively Determined and Measured",
    "authors": "de la Fuente, J.; Davies, G.; Grotzinger, A. D.; Tucker-Drob, E. M.; Deary, I. J.",
    "author_corresponding": "Elliot M Tucker-Drob",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2019-09-13",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/766600.source.xml",
    "abstract": "It has been known for 115 years that, in humans, diverse cognitive traits are positively intercorrelated; this forms the basis for the general factor of intelligence (g). We directly test for a genetic basis for g using data from seven different cognitive tests (N = 11,263 to N = 331,679) and genome-wide autosomal single nucleotide polymorphisms. A genetic g factor accounts for 58.4% (SE = 4.8%) of the genetic variance in the cognitive traits, with trait-specific genetic factors accounting for the remaining 41.6%. We distill genetic loci broadly relevant for many cognitive traits (g) from loci associated with only individual cognitive traits. These results elucidate the etiological basis for a long-known yet poorly-understood phenomenon, revealing a fundamental dimension of genetic sharing across diverse cognitive traits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/766444",
    "title": "European maize genomes unveil pan-genomic dynamics of repeats and genes",
    "authors": "Haberer, G.; Bauer, E.; Kamal, N.; Gundlach, H.; Fischer, I.; Seidel, M. A.; Spannagl, M.; Marcon, C.; Ruban, A.; Urbany, C.; Nemri, A.; Hochholdinger, F.; Ouzonova, M.; Houben, A.; Schoen, C. C.; Mayer, K. F. X.",
    "author_corresponding": "Klaus F X Mayer",
    "author_corresponding_institution": "Helmholtz Center Munich",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/766444.source.xml",
    "abstract": "The exceptional diversity of maize (Zea mays) is the backbone of modern heterotic patterns and hybrid breeding. Historically, US farmers exploited this variability to establish todays highly productive Corn Belt inbred lines from blends of dent and flint germplasm pools. Here, we report high quality de novo genome sequences of the four European flint lines EP1, F7, DK105 and PE0075 assembled to pseudomolecules with scaffold N50 ranging between 6.1 to 10.4 Mb. Comparative analyses with the two US Corn Belt genomes B73 and PH207 elucidates the pronounced differences between both germplasm groups. While overall syntenic order and consolidated gene annotations reveal only moderate pan-genomic differences, whole genome alignments delineating the core and dispensable genome, and the analysis of repeat structures, heterochromatic knobs and orthologous long terminal repeat retrotransposons (LTRs) unveil the extreme dynamics of the maize genome. Haplotypes derived from core genome SNPs demonstrate the tessellation of modern maize resulting from a complex breeding history. The high quality genome sequences of the flint pool are a crucial complement to the maize pan-genome and provide an important tool to study maize improvement at a genome scale and to enhance modern hybrid breeding.",
    "published": "10.1038/s41588-020-0671-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/766519",
    "title": "Susceptibility rhythm to bacterial endotoxin in myeloid clock-knockout mice",
    "authors": "Lang, V.; Ferencik, S.; Ananthasubramaniam, B.; Kramer, A.; Maier, B.",
    "author_corresponding": "Bert  Maier",
    "author_corresponding_institution": "Laboratory of Chronobiology, Charite Universitaetsmedizin Berlin, Germany",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/766519.source.xml",
    "abstract": "Local circadian clocks are active in most cells of our body. However, their impact on circadian physiology is still under debate. Mortality by endotoxic (LPS) shock is highly time-of-day dependent and local circadian immune function such as the cytokine burst after LPS challenge has been assumed to be causal for the large differences in survival. Here, we investigate the roles of light and myeloid clocks on mortality by endotoxic shock. Strikingly, mice in constant darkness (DD) show a three-fold increased susceptibility to LPS as compared to mice in light-dark conditions. Mortality by endotoxic shock as a function of circadian time is independent of light-dark cycles as well as myeloid CLOCK or BMAL1 as demonstrated in conditional knockout mice. Unexpectedly, despite the lack of a myeloid clock these mice still show rhythmic patterns of pro- and anti-inflammatory cytokines such as TNF, MCP-1, IL-18 and IL-10 in peripheral blood as well as time-of-day and site dependent traffic of myeloid cells. We speculate that systemic time-cues are sufficient to orchestrate innate immune response to LPS by driving immune functions such as cell trafficking and cytokine expression.",
    "published": "10.7554/eLife.62469",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/767574",
    "title": "Atoh1 is repurposed from neuronal to hair cell determinant by Gfi1 acting as a coactivator without redistributing Atoh1’s genomic binding sites",
    "authors": "Costa, A.; Powell, L. M.; Soufi, A.; Lowell, S.; Jarman, A. P.",
    "author_corresponding": "Andrew Paul Jarman",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/767574.source.xml",
    "abstract": "Although the lineage-determining ability of transcription factors is often modulated according to cellular context, the mechanisms by which such switching occurs are not well known. Using a transcriptional programming model, we found that Atoh1 is repurposed from a neuronal to an inner ear hair cell (HC) determinant by the combined activities of Gfi1 and Pou4f3. In this process, Atoh1 maintains its regulation of neuronal genes but gains ability to regulate HC genes. Pou4f3 enables Atoh1 access to genomic locations controlling the expression of sensory (including HC) genes, but Atoh1+Pou4f3 are not sufficient for HC differentiation. Gfi1 is key to the Atoh1-induced lineage switch, but surprisingly does not alter Atoh1s binding profile. Gfi1 acts in two divergent ways. It represses the induction by Atoh1 of genes that antagonise HC differentiation, a function in keeping with its well-known repressor role in haematopoiesis. Remarkably, we find that Gfi1 also acts as a co-activator: it binds directly to Atoh1 at existing target genes to enhance its activity. These findings highlight the diversity of mechanisms by which one TF can redirect the activity of another to enable combinatorial control of cell identity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/767590",
    "title": "Nanoscale topography templates the organization of stable clathrin/AP-2 structures",
    "authors": "Sansen, T.; Sanchez-Fuentes, D.; Rathar, R.; Colom-Diego, A.; El Alaoui, F.; de Rossi, S.; Viaud, J.; Macchione, M.; Matile, S.; Gaudin, R.; Carretero-Genevrier, A.; Picas, L.",
    "author_corresponding": "Laura  Picas",
    "author_corresponding_institution": "Institut de Recherche en Infectiologie de Montpellier - CNRS",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/767590.source.xml",
    "abstract": "Membrane shape is a key feature of many cellular processes, including cell differentiation, division, migration, and trafficking. The development of nanostructured surfaces allowing for the in situ manipulation of membranes in living cells is crucial to understand these processes, but this requires complicated and limited-access technologies. Here, we investigate the self-organization of cellular membranes by using a customizable and bench top method allowing to engineer 1D SiO2 nanopillar arrays of defined sizes and shapes on high-performance glass compatible with advanced microscopies. As a result of this original combination, we provide a mapping of the morphology-induced modulation of the cell membrane mechanics, dynamics and steady-state organization of key protein complexes implicated in cellular trafficking and signal transduction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/767525",
    "title": "CaMKII oxidation is a performance/disease trade-off in vertebrate evolution",
    "authors": "Wang, Q.; Hernandez-Ochoa, E. O.; Viswanathan, M. C.; Blum, I. D.; Granger, J. M.; Murphy, K. R.; Wei, A.-C.; Aja, S.; Liu, N.; Antonescu, C. M.; Florea, L. D.; Talbot, C. C.; Mohr, D.; Wagner, K. R.; Regot, S.; Lovering, R. M.; Wu, M. N.; Cammarato, A.; Schneider, M. F.; Bever, G. S.; Anderson, M. E.",
    "author_corresponding": "Mark E. Anderson",
    "author_corresponding_institution": "Johns Hopkins School of Medicine",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/767525.source.xml",
    "abstract": "Reactive oxygen species (ROS) contribute to health and disease. CaMKII is a widely expressed enzyme whose activation by oxidation of regulatory domain methionines (ox-CaMKII) contributes to cardiovascular disease, asthma, and cancer. Here we integrate comparative genomic and experimental data to show that CaMKII activation by ROS arose more than half-a-billion years ago on the vertebrate stem lineage where it constituted a bridge between ROS and increased intracellular Ca2+ release, exercise responsive gene transcription, and improved performance in skeletal muscle. These enhancements to fight-or-flight physiology were likely key in facilitating a well-evidenced shift in the behavioural ecology of our immediate chordate ancestors, and, in turn, the evolutionary success of vertebrates. Still, the ox-CaMKII innovation for augmenting performance must be considered a critical evolutionary trade-off, as it rendered us more susceptible to common and often fatal diseases linked to excessive ROS.",
    "published": "10.1038/s41467-021-23549-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/767772",
    "title": "An Erwinia amylovora inducible promoter for intragenic improvement of apple fire blight resistance",
    "authors": "Gaucher, M.; Righetti, L.; Aubourg, S.; Duge de Bernonville, T.; Brisset, M.-N.; Chevreau, E.; Vergne, E.",
    "author_corresponding": "Emilie  Vergne",
    "author_corresponding_institution": "INRA",
    "date": "2019-09-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/767772.source.xml",
    "abstract": "Intragenesis is an important alternative to transgenesis to produce modified plants containing native DNA only. A key point to develop such a strategy is the availability of regulatory sequences controlling the expression of the gene of interest. With the aim of finding apple gene promoters either inducible by the fire blight pathogen Erwinia amylovora (Ea) or moderately constitutive, we focused on polyphenoloxidase genes (PPO). These genes encode oxidative enzymes involved in many physiological processes and have been previously shown to be up-regulated during the Ea infection process. We found ten PPO and two PPO-like sequences in the apple genome and characterized the promoters of MdPPO16 (pPPO16) and MdKFDV02 PPO-like (pKFDV02) for their potential as Ea-inducible and low-constitutive regulatory sequences respectively. Expression levels of reporter genes fused to these promoters and transiently or stably expressed in apple were quantified after various treatments. Unlike pKFDV02 which displayed a variable activity, pPPO16 allowed a fast and strong expression of transgenes in apple following Ea infection in a Type 3 Secretion System dependent manner. Altogether our results indicate that pKFDV02 did not keep its promises as a constitutive and weak promoter whereas pPPO16, the first Ea-inducible promoter cloned from apple, can be a useful component of intragenic strategies to create fire blight resistant apple genotypes.\n\nKey messagepPPO16, the first Ea-inducible promoter cloned from apple, can be a useful component of intragenic strategies to create fire blight resistant apple genotypes.",
    "published": "10.1007/s00299-022-02869-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/767772",
    "title": "An Erwinia amylovora inducible promoter for intragenic improvement of apple fire blight resistance",
    "authors": "Gaucher, M.; Righetti, L.; Aubourg, S.; Duge de Bernonville, T.; Brisset, M.-N.; Chevreau, E.; Vergne, E.",
    "author_corresponding": "Emilie  Vergne",
    "author_corresponding_institution": "INRA",
    "date": "2019-09-13",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/767772.source.xml",
    "abstract": "Intragenesis is an important alternative to transgenesis to produce modified plants containing native DNA only. A key point to develop such a strategy is the availability of regulatory sequences controlling the expression of the gene of interest. With the aim of finding apple gene promoters either inducible by the fire blight pathogen Erwinia amylovora (Ea) or moderately constitutive, we focused on polyphenoloxidase genes (PPO). These genes encode oxidative enzymes involved in many physiological processes and have been previously shown to be up-regulated during the Ea infection process. We found ten PPO and two PPO-like sequences in the apple genome and characterized the promoters of MdPPO16 (pPPO16) and MdKFDV02 PPO-like (pKFDV02) for their potential as Ea-inducible and low-constitutive regulatory sequences respectively. Expression levels of reporter genes fused to these promoters and transiently or stably expressed in apple were quantified after various treatments. Unlike pKFDV02 which displayed a variable activity, pPPO16 allowed a fast and strong expression of transgenes in apple following Ea infection in a Type 3 Secretion System dependent manner. Altogether our results indicate that pKFDV02 did not keep its promises as a constitutive and weak promoter whereas pPPO16, the first Ea-inducible promoter cloned from apple, can be a useful component of intragenic strategies to create fire blight resistant apple genotypes.\n\nKey messagepPPO16, the first Ea-inducible promoter cloned from apple, can be a useful component of intragenic strategies to create fire blight resistant apple genotypes.",
    "published": "10.1007/s00299-022-02869-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768747",
    "title": "Development of the duodenal, ileal, jejunal and caecal microbiota in chickens",
    "authors": "Glendinning, L.; Watson, K. A.; Watson, M.",
    "author_corresponding": "Laura  Glendinning",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768747.source.xml",
    "abstract": "BackgroundThe chicken intestinal microbiota plays a large role in chicken health and productivity and a greater understanding of its development may lead to interventions to improve chicken nutrition, disease resistance and welfare.\\n\\nResultsIn this study we examine the duodenal, jejunal, ileal and caecal microbiota of chickens from day of hatch to 5 weeks of age (day 1, 3, 7, 14 and week 5). DNA was extracted from intestinal content samples and the V4 region of the 16S rRNA gene was amplified and sequenced. We identify significant differences in microbial community composition, diversity and richness between samples taken from different locations within the chicken intestinal tract. We also characterise the development of the microbiota at each intestinal site over time.\\n\\nConclusionsOur study builds upon existing literature to further characterise the development of the chicken intestinal microbiota.",
    "published": "10.1186/s42523-019-0017-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/767483",
    "title": "SVF-derived extracellular vesicles carry characteristic miRNAs in lipedema",
    "authors": "Priglinger, E.; Strohmeier, K.; Weigl, M.; Lindner, C.; Barsch, M.; Jacak, J.; Redl, H.; Grillari, J.; Sandhofer, M.; Hackl, M.; Wolbank, S.",
    "author_corresponding": "Eleni  Priglinger",
    "author_corresponding_institution": "Ludwig Boltzmann Institute for Experimental and Clinical Traumatology, AUVA Research Center, Linz/Vienna, Austria",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/767483.source.xml",
    "abstract": "Lipedema is a chronic, progressive disease of adipose tissue with lack of consistent diagnostic criteria. The aim of this study was a thorough comparative characterization of extracellular microRNAs from the stromal vascular fraction (SVF) of healthy and lipedema adipose tissue. For this, we analyzed 187 extracellular microRNAs in concentrated conditioned media (cCM) and specifically in small extracellular vesicles (sEVs) enriched thereof by size exclusion chromatography. No significant difference in median particle size and concentration was observed between sEV fractions in healthy and lipedema. We found the majority of miRNAs located predominantly in cCM compared to sEV enriched fraction. Surprisingly, hierarchical clustering of the most variant miRNAs showed that only sEV miRNA profiles - but not cCM miRNAs - were impacted by lipedema. Seven sEV miRNAs (miR-16-5p, miR-29a-3p, miR-24-3p, miR-454-p, miR-144-5p, miR-130a-3p, let-7c-5p) were differently regulated in lipedema and healthy, whereas only one cCM miRNA (miR-188-5p) was significantly downregulated in lipedema. Comparing SVF from healthy and lipedema patients, we identified sEVs as the lipedema relevant miRNA fraction. This study contributes to identify the potential role of SVF secreted miRNAs in lipedema.",
    "published": "10.1038/s41598-020-64215-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/767194",
    "title": "Alzheimer’s genetic risk factor FERMT2 (Kindlin-2) is regulated by risk allele-binding of miR-4504 and leads to synaptic dysfunction in an APP-dependent manner",
    "authors": "Eysert, F.; Coulon, A.; Boscher, E.; Vreulx, A.-C.; Flaig, A.; Mendes, T.; Hughes, S.; Grenier-Boley, B.; Hanoulle, X.; Demiautte, F.; Marttinen, M.; Takalo, M.; Amouyel, P.; Desai, S.; Pike, I.; Hiltunen, M.; Farinelli, M.; Delay, C.; Malmanche, N.; Hebert, S.; Dumont, J.; Kilinc, D.; Lambert, J.-C.; Chapuis, J.",
    "author_corresponding": "Julien  Chapuis",
    "author_corresponding_institution": "Univ. Lille, Inserm, CHU Lille, Institut Pasteur de Lille,  U1167 - RID-AGE - Facteurs de risque et déterminants moléculaires des maladies liées au vieillisseme",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/767194.source.xml",
    "abstract": "Although APP metabolism is being intensively investigated, a large fraction of its modulators are yet to be characterized. In this context, we combined two genome-wide high-content screenings to assess the functional impact of miRNAs and genes on APP metabolism and the signaling pathways involved. This approach highlighted the involvement of FERMT2 (or Kindlin-2), a genetic risk factor of Alzheimers disease (AD), as a potential key modulator of axon guidance; a neuronal process that depends on the regulation of APP metabolism. We found that FERMT2 directly interacts with APP to modulate its metabolism and that FERMT2 under-expression impacts axonal growth, synaptic connectivity and long-term potentiation in an APP-dependent manner. Lastly, the rs7143400-T allele, which is associated with an increased AD risk and localized within the 3UTR of FERMT2, induced a down-regulation of FERMT2 expression through binding of miR-4504 among others. This miRNA is mainly expressed in neurons and significantly overexpressed in AD brains compared to controls. Altogether, our data provide strong evidence for a detrimental effect of FERMT2 under-expression in neurons and insight on how this may influence AD pathogenesis.",
    "published": "10.1038/s41380-020-00926-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768317",
    "title": "Role of Cytosolic, Tyrosine-Insensitive Prephenate Dehydrogenase in Medicago truncatula",
    "authors": "Schenck, C. A.; Westphal, J.; Jayaraman, D.; Garcia, K.; Wen, J.; Mysore, K. S.; Anee, J.-M.; Sumner, L. W.; Maeda, H. A.",
    "author_corresponding": "Hiroshi A Maeda",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768317.source.xml",
    "abstract": "L-Tyrosine (Tyr) is an aromatic amino acid synthesized de novo in plants and microbes downstream of the shikimate pathway. In plants, Tyr and a Tyr pathway intermediate, 4-hydroxyphenylpyruvate (HPP), are precursors to numerous specialized metabolites, which are crucial for plant and human health. Tyr is synthesized in the plastids by a TyrA family enzyme, arogenate dehydrogenase (ADH/TyrAa), which is feedback inhibited by Tyr. In addition to ADH enzymes, many legumes possess prephenate dehydrogenases (PDH/TyrAp), which are insensitive to Tyr and localized to the cytosol. Yet the role of PDH in legumes is currently unknown. This study isolated and characterized Tnt1-transposon mutants of MtPDH1 (pdh1) in Medicago truncatula to investigate PDH function. The pdh1 mutants lacked PDH transcript, PDH activity, and displayed little aberrant morphological phenotypes under standard growth conditions providing genetic evidence that MtPDH1 is responsible for the PDH activity detected in M. truncatula. Though plant PDH enzymes and activity have been specifically found in legumes, nodule number and nitrogenase activity of pdh1 mutants were not significantly reduced compared to wild-type (Wt) during symbiosis with nitrogen-fixing bacteria. Although Tyr levels were not significantly different between Wt and mutants under standard conditions, when carbon flux was increased by shikimate precursor feeding, mutants accumulated significantly less Tyr than Wt. These data suggest that MtPDH1 is involved in Tyr biosynthesis when the shikimate pathway is stimulated, and possibly linked to unidentified legume-specific specialized metabolism.",
    "published": "10.1002/pld3.218",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/764522",
    "title": "DNA replication stress induced by trifluridine determines tumor cell fate according to p53 status",
    "authors": "Kataoka, Y.; Iimori, M.; Fujisawa, R.; Morikawa-Ichinose, T.; Niimi, S.; Wakasa, T.; Saeki, H.; Oki, E.; Miura, D.; Tsurimoto, T.; Maehara, Y.; Kitao, H.",
    "author_corresponding": "Hiroyuki  Kitao",
    "author_corresponding_institution": "Kyushu University, Graduate School of Pharmaceutical  Sciences",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/764522.source.xml",
    "abstract": "DNA replication stress is a predominant cause of genome instability, a driver of tumorigenesis and malignant progression. Nucleoside analog-type chemotherapeutic drugs introduce DNA damage and exacerbate DNA replication stress in tumor cells. However, the mechanisms underlying tumor cytotoxicity triggered by the drugs are not fully understood. Here, we show that the fluorinated thymidine analog trifluridine (FTD), an active component of the chemotherapeutic drug trifluridine/tipiracil, delayed DNA synthesis by human replicative DNA polymerases. FTD acted as an inefficient deoxyribonucleotide triphosphate source (FTD triphosphate) and as an obstacle base (trifluorothymine) in the template DNA strand. At the cellular level, FTD decreased thymidine triphosphate in the dNTP pool and induced FTD triphosphate accumulation, resulting in replication fork stalling caused by FTD incorporation into DNA. DNA lesions involving single-stranded DNA were generated as a result of replication fork stalling, and the p53-p21 pathway was activated. Although FTD suppressed tumor cell growth irrespective of p53 status, tumor cell fate diverged at the G2/M phase transition according to p53 status; tumor cells with wild-type p53 underwent cellular senescence via mitosis skip, whereas tumor cells that lost wild-type p53 underwent apoptotic cell death via aberrant late mitosis with severely impaired separation of sister chromatids. These results suggest that DNA replication stress induced by a nucleoside analog-type chemotherapeutic drug triggers tumor cytotoxicity by determining tumor cell fate according to p53 status.\\n\\nSignificanceThis study identified a unique type of DNA replication stress induced by trifluridine, which directs tumor cell fate either toward cellular senescence or apoptotic cell death according to p53 status.",
    "published": "10.1158/1541-7786.MCR-19-1051",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/766543",
    "title": "Alternative catalytic residues in the active site of Esco acetyltransferases",
    "authors": "Ajam, T.; De, I.; Petkau, N.; Whelan, G.; Pena, V.; Eichele, G.",
    "author_corresponding": "Gregor  Eichele",
    "author_corresponding_institution": "MPI for Biophysical Chemistry",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/766543.source.xml",
    "abstract": "Cohesin is a protein complex encircles the DNA and regulates the separation of sister chromatids during cell division. Following a catalytic mechanism that is insufficiently understood, Esco1 and Esco2 acetyltransferases acetylate Smc3 subunit of cohesin, thereby inducing a stabilization of cohesin on DNA. As a prerequisite for structure-guided investigation of enzymatic activity, we determine here the crystal structure of the mouse Esco2/CoA complex at 1.8 [A] resolution. We reconstitute the entire cohesin as a tetrameric assembly and use it as a physiologically-relevant substrate for enzymatic assays in vitro. Furthermore, we employ cell-based complementation studies in mouse embryonic fibroblast deficient for Esco1 and Esco2, as a means to identify catalytically-important residues in vivo. These analyses demonstrate that D567/S566 and E491/S527, located on opposite sides of the MmEsco2 active site cleft, are critical for catalysis. Our experiments supports a catalytic mechanism of acetylation where residues D567 and E491 are general bases that deprotonate the {varepsilon}-amino group of lysine substrate, via two nearby serine residues - S566 and S527-that possess a proton relay function.",
    "published": "10.1038/s41598-020-66795-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/765925",
    "title": "Primary cilium cAMP regulates cyclic saltatory neuronal migration at the centrosome",
    "authors": "Stoufflet, J.; Chaulet, M.; Doulazmi, M.; Fouquet, C.; Dubacq, C.; Metin, C.; Trembleau, A.; Vincent, P.; Caille, I.",
    "author_corresponding": "Isabelle  Caille",
    "author_corresponding_institution": "CNRS UMR8246, Inserm U1130, Sorbonne Universite, Universite de Paris, Institut de Biologie Paris Seine (IBPS), Paris, France",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/765925.source.xml",
    "abstract": "The primary cilium (PC) is a small centrosome-assembled organelle, protruding from the surface of most eukaryotic cells. It plays a key role in cell migration, but the underlying mechanisms are unknown. Here, we show that the PC regulates neuronal migration via cAMP production activating centrosomal Protein Kinase A (PKA). Biosensor live-imaging revealed a periodic cAMP hotspot at the centrosome of embryonic, postnatal and adult migrating neurons. Genetic ablation of the PC, or knock-down of ciliary Adenylate Cyclase 3, caused hotspot disappearance and migratory defects, with defective centrosome/nucleus coupling and altered nucleokinesis. Delocalization of PKA from the centrosome phenocopied the migratory defects. Our results show that the PC and centrosome form a single cAMP-signaling unit dynamically regulating migration, further highlighting the centrosome as a signaling hub.\n\nThe primary cilium regulates neuronal migration via cyclic AMP production activating Protein Kinase A at the centrosome",
    "published": "10.1126/sciadv.aba3992",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/757872",
    "title": "Isolation and quantification of blood apoptotic bodies in neurological patients",
    "authors": "Serrano de las Heras, G.; Diaz-Maroto, I.; Carrion, B.; Perona-Moratalla, A. B.; Gracia, J.; Arteaga, S.; Hernandez-Fernandez, F.; Garcia-Garcia, J.; Castro-Robles, B.; Ayo-Martin, O.; Segura, T.",
    "author_corresponding": "Gemma  Serrano de las Heras",
    "author_corresponding_institution": "University General Hospital of Albacete",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/757872.source.xml",
    "abstract": "Dysregulation of apoptosis may contribute to the etiology and/or progression of several prevalent diseases, including stroke and neurodegenerative pathologies. So, detection of the apoptotic processes in patients would be useful in daily clinical practice, However, the in vivo analysis of apoptosis that occurs in tissue has limitations. We therefore propose to use circulating apoptotic bodies as biomarkers for measuring apoptotic death in patients. Since there is no scientific literature establishing the most appropriate method for measuring apoptotic bodies from human blood samples, we here describe a reproducible centrifugation-based method combined with electron microscopy, dynamic light scattering and flow cytometry studies to isolate, characterize and quantify plasma apoptotic bodies of patients with ischemic stroke, multiple sclerosis and Parkinsons disease. The analysis revealed that our isolation protocol achieves notable recovery rates of highly-purified intact apoptotic bodies. This easy and rapid procedure would help physicians to implement the use of plasma apoptotic bodies analysis as a non-invasive tool to monitor apoptotic death in neurological patients for prognostic purposes and for following disease activity and assessing drug effectiveness.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/767558",
    "title": "High-resolution synchrotron imaging studies of intact fresh roots reveal soil bacteria promoted bioremediation and bio-fortification",
    "authors": "Help, H.; Lusa, M.; Honkanen, A.-P.; Diaz, A.; Holler, M.; Salome, M.; Cloetens, P.; Makinen, H.; Huotari, S.; Suhonen, H.",
    "author_corresponding": "Hanna  Help",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/767558.source.xml",
    "abstract": "Plant-microbe interactions can be utilized in bio-based processes such as bioremediation and biofortification, either to remove hazardous radionuclides and heavy metals from the soil, or to increase the accumulation of desired elements into crops to improve their quality. Optimizing such elegant plant-microbe interactions requires detailed understanding of the chemical element compositions of fresh plant tissues at cellular organelle resolution. However, such analyses remain challenging because conventional methods lack the required spatial resolution, contrast or sensitivity. Using a novel combination of nanoscaleresolution 3D cryogenic synchrotron-light ptychography, holotomography and fluorescence tomography, we show how soil bacteria interact with Arabidopsis thaliana and promote the uptake of various metals. Co-cultivation with Pseudomonas sp. strain T5-6-I alters root anatomy and increases levels of selenium (Se), iron (Fe) and other micronutrients in roots. Our approach highlights the interaction of plants and microbes in bioremediation and biofortification on the subcellular level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/762724",
    "title": "DCT4 - a new member of the dicarboxylate transporter family in C4 grasses.",
    "authors": "Weissmann, S.; Huang, P.; Furuyama, K.; Wiechert, M.; Taniguchi, M.; Schnable, J.; Brutnell, T.; Mockler, T. C.",
    "author_corresponding": "Todd C Mockler",
    "author_corresponding_institution": "Donald Danforth Plant Science Center",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/762724.source.xml",
    "abstract": "Malate transport shuttles atmospheric carbon into the Calvin-Benson cycle during NADP-ME C4 photosynthesis. Previous characterizations of several plant dicarboxylate transporters (DCT) showed that they efficiently exchange malate across membranes. Here we identify and characterize a previously unknown member of the DCT family, DCT4, in Sorghum bicolor. We show that SbDCT4 exchanges malate across membranes and its expression pattern is consistent with a role in malate transport during C4 photosynthesis. SbDCT4 is not syntenic to the characterized photosynthetic gene ZmDCT2, and an ortholog is not detectable in the maize reference genome. We found that the expression patterns of DCT family genes in the leaves of Z. mays, and S. bicolor varied by cell type. Our results suggest that sub-functionalization of members of the DCT family for the transport of malate into the bundle sheath (BS) plastids occurred during the process of independent recurrent evolution of C4 photosynthesis in grasses of the PACMAD clade. This study confirms the value of using both syntenic information and gene expression profiles to assign orthology in evolutionarily related genomes.",
    "published": "10.1093/gbe/evaa251",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/766436",
    "title": "Sensitive Detection of Protein Binding to the Plasma Membrane with Dual-Color Z-Scan Fluorescence",
    "authors": "Angert, I.; Karuka, S. R.; Hennen, J.; Chen, Y.; Albanesi, J. P.; Mansky, L.; Müller, J.",
    "author_corresponding": "Joachim  Müller",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/766436.source.xml",
    "abstract": "Delicate and transitory protein engagement at the plasma membrane (PM) is crucial to a broad range of cellular functions including cell motility, signal transduction, and virus replication. Here we describe a dual color (DC) extension of the fluorescence z-scan technique which has proven successful for quantification of peripheral membrane protein binding to the PM in living cells. We demonstrate that the co-expression of a second distinctly colored fluorescent protein provides a soluble reference species, which delineates the extent of the cell cytoplasm and lowers the detection threshold of z-scan PM binding measurements by an order of magnitude. DC z-scan generates an intensity profile for each detection channel that contains information on the axial distribution of the peripheral membrane and reference protein. Fit models for DC z-scan are developed and verified using simple model systems. Next, we apply the quantitative DC z-scan technique to investigate the binding of two peripheral membrane protein systems for which previous z-scan studies failed to detect binding: human immunodeficiency virus type 1 (HIV-1) matrix (MA) protein and lipidation-deficient mutants of the fibroblast growth factor receptor substrate 2. Our findings show that these mutations severely disrupt PM association of fibroblast growth factor receptor substrate 2 but do not eliminate it. We further detected binding of HIV-1 MA to the PM using DC z-scan. Interestingly, our data indicate that HIV-1 MA binds cooperatively to the PM with a dissociation coefficient of Kd ~16 M and Hill coefficient of n ~2.\\n\\nSIGNIFICANCEProtein binding to the plasma membrane of cells plays an important role in a multitude of cell functions and disease processes. Quantitative binding studies of protein/membrane interactions are almost exclusively limited to in vitro systems and may produce results that poorly mimic the authentic interactions in living cells. We report quantitative measurements of plasma membrane binding directly in living cells by using dual color z-scan fluorescence, which improves the detection threshold by an order of magnitude compared to our previous single color technique. This advance allowed us to examine the role of mutations on binding affinity and identify the presence of cooperative binding in protein systems with relevance to HIV/AIDS and cancer biology.",
    "published": "10.1016/j.bpj.2019.12.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/762849",
    "title": "Open source 3D printable replacement parts for the WHO insecticide susceptibility bioassay system",
    "authors": "Tomlinson, S.; Carrington Yates, H.; Oruni, A.; Ng'ang'a, H. N.; Weetman, D.; Donnelly, M. J.; Van't Hof, A. E.",
    "author_corresponding": "Sean  Tomlinson",
    "author_corresponding_institution": "Liverpool School of Tropical Medicine",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/762849.source.xml",
    "abstract": "BackgroundMalaria vector control and research rely heavily on monitoring mosquito populations for the development of resistance to public health insecticides. One standard method for determining susceptibility in adult mosquito populations is the World Health Organization test (WHO bioassay). The WHO bioassay kit consists of several acrylic pieces that are assembled into a unit. Parts of the kit commonly break, reducing the capacity of insectaries to carry out resistance profiling. Since there is at present only a single supplier for the test kits, replacement parts can be hard to procure in a timely fashion. Here, we present 3D printable versions for all pieces of the WHO bioassay kit.\\n\\nResultsUsing widely available polylactic acid (PLA) filament as a printing material, we were able to design and print functional replacements for each piece of the WHO bioassay kit. We note no significant difference in mortality results obtained from PLA printed tubes and WHO acrylic tubes. Additionally, we observed no degradation of PLA in response to prolonged exposure times of commonly used cleaning solutions.\\n\\nConclusionsOur designs can be used to produce replacement parts for the WHO bioassay kit in any facility with a 3D printer, which are becoming increasingly widespread. 3D printing technologies can affordably and rapidly address equipment shortages and be used to develop bespoke equipment in laboratories.",
    "published": "10.1186/s13071-019-3789-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/765735",
    "title": "A Conserved Mechanism of APOBEC3 Relocalization by Herpesviral Ribonucleotide Reductase Large Subunits",
    "authors": "Cheng, A. Z.; Nobrega de Moraes, S.; Attarian, C.; Yockteng-Melgar, J.; Jarvis, M. C.; Biolatti, M.; Galitska, G.; Dell'Oste, V.; Frappier, L.; Bierle, C. J.; Rice, S. A.; Harris, R. S.",
    "author_corresponding": "Reuben S  Harris",
    "author_corresponding_institution": "Howard Hughes Medical Institute",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/765735.source.xml",
    "abstract": "An integral part of the antiviral innate immune response is the APOBEC3 family of single-stranded DNA cytosine deaminases, which inhibits virus replication through deamination-dependent and -independent activities. Viruses have evolved mechanisms to counteract these enzymes such as HIV-1 Vif-mediated formation of a ubiquitin ligase to degrade virus-restrictive APOBEC3 enzymes. A new example is Epstein-Barr virus (EBV) ribonucleotide reductase (RNR)-mediated inhibition of cellular APOBEC3B (A3B). The large subunit of the viral RNR, BORF2, causes A3B relocalization from the nucleus to cytoplasmic bodies and thereby protects viral DNA during lytic replication. Here, we use co-immunoprecipitation and immunofluorescent microscopy approaches to ask whether this mechanism is shared with the closely related {gamma}-herpesvirus Kaposis sarcoma-associated herpesvirus (KSHV) and the more distantly related -herpesvirus, herpes simplex virus-1 (HSV-1). The large RNR subunit of KSHV, ORF61, co-precipitated multiple APOBEC3s including A3B and APOBEC3A (A3A). KSHV ORF61 also caused relocalization of these two enzymes to perinuclear bodies (A3B) and to oblong cytoplasmic structures (A3A). The large RNR subunit of HSV-1, ICP6, also co-precipitated A3B and A3A and was sufficient to promote the relocalization of these enzymes from nuclear to cytoplasmic compartments. HSV-1 infection caused similar relocalization phenotypes that required ICP6. However, unlike the infectivity defects previously reported for BORF2-null EBV, ICP6 mutant HSV-1 showed normal growth rates and plaque phenotypes. These results combine to indicate that both {gamma}- and -herpesviruses use a conserved RNR-dependent mechanism to relocalize A3B and A3A and, further, suggest that HSV-1 possesses at least one additional mechanism to neutralize these antiviral enzymes.\\n\\nImportanceThe APOBEC3 family of DNA cytosine deaminases constitutes a vital innate immune defense against a range of different viruses. A novel counter-restriction mechanism has recently been uncovered for the {gamma}-herpesvirus EBV, in which a subunit of the viral protein known to produce DNA building blocks (ribonucleotide reductase) causes A3B to relocalize from the nucleus to the cytosol. Here, we extend these observations with A3B to include a closely related {gamma}-herpesvirus, KSHV, and to a more distantly related -herpesvirus, HSV-1. These different viral ribonucleotide reductases also caused relocalization of A3A, which is 92% identical to A3B. These studies are important because they suggest a conserved mechanism of APOBEC3 evasion by large double-stranded DNA herpesviruses. Strategies to block this host-pathogen interaction may be effective for treating infections caused by these herpesviruses.",
    "published": "10.1128/JVI.01539-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/766253",
    "title": "A new strategy for selection of crop cultivated varieties based on yield factors driving and meteorological prediction",
    "authors": "Zhu, R.; Sun, K.; Yan, X.; Xin, D.; Jiang, H.; Zhang, Z.; Li, Y.; Hu, Z.; Qi, Z.; Liu, C.; Chen, Q.",
    "author_corresponding": "Rongsheng  Zhu",
    "author_corresponding_institution": "Northeast Agricultural University",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/766253.source.xml",
    "abstract": "Meteorological conditions, as an uncontrollable factor, have a direct impact on the growth and yield of crops in the field. Its particularly important to choose the cultivated varieties suitable for environmental change. As for this problem, a new strategy for selection of crop cultivated varieties is proposed in this paper. The experiment selected Harbin pilot (Heilongjiang, China) and Changchun pilot (Jilin, China). In the experiment, the cultivated varieties suitable for forecasting meteorological conditions in 2015 could be provided according to the meteorological data of 2005-2014 years and the yield data of different soybean varieties in Harbin pilot. The same method was also taken in Changchun pilot. The results showed that the recommended varieties of Harbin pilot and Changchun pilot had 70% and 50% probability respectively for selection of soybean cultivated varieties when the yield evaluation trait was 100-seed-weight. As for seed weight per plant, the possibility of more than 60% of the recommended varieties in two pilots is to provide prejudgment. Therefore, this method can help to improve the current situation of the impact of uncontrollable meteorological conditions on crop yield and also can be applied to the selection of any other crops cultivated varieties under a certain environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/767376",
    "title": "Strategies to improve scFvs as crystallization chaperones suggested by analysis of a complex with the human PHD-bromodomain SP140",
    "authors": "Fairhead, M.; Preger, C.; Wigren, E.; Strain-Damerell, C.; Ossipova, E.; Ye, M.; Makola, M.; Burgess-Brown, N. A.; Persson, H.; von Delft, F.; Graslund, S.",
    "author_corresponding": "Susanne  Graslund",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/767376.source.xml",
    "abstract": "Antibody fragments have great potential as crystallization chaperones for structural biology due to their ability to either stabilise targets, trap certain conformations and/or promote crystal packing. Here we present an example of using a single-chain variable fragment (scFv) to determine the previously unsolved structure of the multidomain protein SP140. This nuclear leukocyte-specific protein contains domains related to chromatin-mediated gene expression and has been implicated in various disease states. The structure of two of the domains (PHD-bromodomain) was solved by crystallizing them as a complex with a scFv generated by phage display technology. SP140 maintains a similar overall fold to previous PHD-bromodomains and the scFv CDR loops predominately interact with the PHD, while the framework regions of the scFv makes numerous interactions with the bromodomain. Analysis of our and other complex structures suggest various protein engineering strategies that might be employed to improve the usefulness of scFvs as crystallization chaperones.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768432",
    "title": "Folding latency of fluorescent proteins affects the mitochondrial localization of fusion protein",
    "authors": "Kashiwagi, S.; Fujioka, Y.; Satoh, A. O.; Yoshida, A.; Fujioka, M.; Nepal, P.; Tsuzuki, A.; Aoki, O.; Paudel, S.; Sasajima, H.; Ohba, Y.",
    "author_corresponding": "Yusuke  Ohba",
    "author_corresponding_institution": "Hokkaido University, Faculty of Medicine",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768432.source.xml",
    "abstract": "The discovery of fluorescent proteins (FPs) has revolutionized cell biology. The fusion of targeting sequences to FPs enables the investigation of cellular organelles and their dynamics; however, occasionally, such fluorescent fusion proteins (FFPs) exhibit behavior different from that of the native proteins. Here, we constructed a color pallet comprising different organelle markers and found that FFPs targeted to the mitochondria were mislocalized when fused to certain types of FPs. Such FPs included several variants of Aequorea victoria green FP (aqGFP) and a monomeric variant of the red FP. Because the FFPs that are mislocalized include FPs with faster maturing or folding mutations, the increase in the maturation rate is likely to prevent their expected localization. Indeed, when we reintroduced amino acid substitutions so that the FP sequences were equivalent to that of wild-type aqGFP, FFP localization to the mitochondria was significantly enhanced. Moreover, similar amino acid substitutions improved the localization of mitochondria-targeted pHluorin, which is a pH-sensitive variant of GFP, and its capability to monitor pH changes in the mitochondrial matrix. Our findings demonstrate the importance of selecting FPs that maximize FFP function.",
    "published": "10.1247/csf.19028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768762",
    "title": "StemBond hydrogels optimise the mechanical microenvironment for embryonic stem cells",
    "authors": "Labouesse, C.; Agley, C. C.; Tan, B. X.; Hofer, M.; Winkel, A.; Stirparo, G. G.; Stuart, H. T.; Verstreken, C. M.; Mansfield, W.; Bertone, P.; Franze, K.; Silva, J. C. R.; Chalut, K. J.",
    "author_corresponding": "Kevin J. Chalut",
    "author_corresponding_institution": "University of Cambridge, UK",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768762.source.xml",
    "abstract": "Studies of mechanical signalling are typically performed by comparing cells cultured on soft and stiff hydrogel-based substrates. However, it is challenging to independently and robustly control both substrate stiffness and tethering of extracellular matrix (ECM) to substrates, making ECM tethering a potentially confounding variable in mechanical signalling investigations. Moreover, poor ECM tethering can lead to weak cell attachment. To address this, we developed StemBond hydrogels, a hydrogel formulation in which ECM tethering is stable and can be varied independently of stiffness. We show that soft StemBond hydrogels provide an optimal format for culturing embryonic stem (ES) cells. We find that soft StemBond substrates improve the homogeneity of ES cell populations, boost their self-renewal, and increase the efficiency of cellular reprogramming. Our findings underline how soft microenvironments impact mechanosensitive signalling pathways regulating self-renewal and differentiation, indicating that optimising the complete mechanical microenvironment will offer greater control over stem cell fate specification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/769182",
    "title": "VE-cadherin endocytosis controls vascular integrity and patterning during development",
    "authors": "Myers, C. G.; Isaacson, R. H.; Cadwell, C. M.; Campos, J.; Hernandes, M. S.; Myers, K. R.; Seo, T.; Giang, W.; Griendling, K. K.; Kowalczyk, A. P.",
    "author_corresponding": "Cynthia Grimsley Myers",
    "author_corresponding_institution": "Emory University School of Medicine",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/769182.source.xml",
    "abstract": "Tissue morphogenesis requires dynamic intercellular contacts that are subsequently stabilized as tissues mature. The mechanisms governing these competing adhesive properties are not fully understood. Using gain- and loss-of-function approaches, we tested the role of p120-catenin (p120) and VE-cadherin (VE-cad) endocytosis in vascular development using mouse mutants that exhibit increased (VE-cadGGG/GGG) or decreased (VE-cadDEE/DEE) internalization. VE-cadGGG/GGG mutant mice exhibited reduced VE-cad-p120 binding, reduced VE-cad levels, microvascular hemorrhaging, and decreased survival. By contrast, VE-cadDEE/DEE mutants exhibited normal vascular permeability but displayed microvascular patterning defects. Interestingly, VE-cadDEE/DEE mutant mice did not require endothelial p120, demonstrating that p120 is dispensable in the context of a stabilized cadherin. In vitro, VE-cadDEE mutant cells displayed defects in polarization and cell migration that were rescued by uncoupling VE-cadDEE from actin. These results indicate that cadherin endocytosis coordinates cell polarity and migration cues through actin remodeling. Collectively, our results indicate that regulated cadherin endocytosis is essential for both dynamic cell movements and establishment of stable tissue architecture.\\n\\nSummary StatementThis study uses mouse genetic and in vitro approaches to demonstrate that cadherin endocytosis is critical for the formation of blood vessels during development by promoting actin-dependent collective cell migration, whereas the inhibition of this endocytosis by p120 binding is essential for vessel stabilization.",
    "published": "10.1083/jcb.201909081",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768648",
    "title": "Screening the Medicines for Malaria Venture Pathogen Box for invasion and egress inhibitors of the blood stage of Plasmodium falciparum reveals several inhibitory compounds",
    "authors": "Dans, M. G.; Weiss, G. E.; Wilson, D. W.; Sleebs, B. E.; Crabb, B.; de Koning-Ward, T. F.; Gilson, P. R.",
    "author_corresponding": "Madeline Grace  Dans",
    "author_corresponding_institution": "Burnet Institute",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768648.source.xml",
    "abstract": "To identify potential inhibitors of egress and invasion in the asexual blood stage of Plasmodium falciparum, we screened the Medicines for Malaria Venture (MMV) Pathogen Box. This compound library comprises of 400 drugs against neglected tropical diseases, including 125 with antimalarial activity. For this screen, we utilised transgenic parasites expressing a bioluminescent reporter, Nanoluciferase (Nluc), to measure inhibition of parasite egress and invasion in the presence of the Pathogen Box compounds. At a concentration of 2 {micro}M, we found 15 compounds that inhibited parasite egress by >40% and 24 invasion-specific compounds that inhibited invasion by >90%. We further characterised 11 of these inhibitors through cell-based assays and live cell microscopy and found two compounds that inhibited merozoite maturation in schizonts, one compound that inhibited merozoite egress, one compound that directly inhibited parasite invasion and one compound that slowed down invasion and arrested ring formation. The remaining compounds were general growth inhibitors that acted during the egress and invasion phase of the cell cycle. We found the sulfonylpiperazine, MMV020291, to be the most invasion-specific inhibitor, blocking successful merozoite internalisation within human RBCs and having no substantial effect on other stages of the cell cycle. This has greater implications for the possible development of an invasion-specific inhibitor as an antimalarial in a combination based therapy, in addition to being a useful tool for studying the biology of the invading parasite.\\n\\nImportancePlasmodium falciparum causes the most severe form of malaria and with emerging resistance to frontline treatments, there is the need to identify new drug targets in the parasite. One of the most critical processes during the asexual blood stage in the parasites lifecycle is the egress from old red blood cells (RBCs) and subsequent invasion of new RBCs. Many unique parasite ligands, receptors and enzymes are employed during egress and invasion that are essential for parasite proliferation and survival, therefore making these processes druggable targets. Identifying novel compounds that inhibit these essential processes would further their development into possible antimalarials that would be highly effective at killing asexual RBC stage parasites when used in combination with drugs that target the intraerythrocytic growth phase. These compounds potentially may also be used as novel tools to study the complex biology of parasites to gain further insight into the mechanisms behind egress and invasion.",
    "published": "10.1016/j.ijpara.2020.01.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768242",
    "title": "The Wnt pathway scaffold protein Axin promotes signaling specificity by suppressing competing kinase reactions",
    "authors": "Gavagan, M.; Fagnan, E.; Speltz, E. B.; Zalatan, J. G.",
    "author_corresponding": "Jesse G Zalatan",
    "author_corresponding_institution": "University of Washington",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768242.source.xml",
    "abstract": "GSK3{beta} is a multifunctional kinase that phosphorylates {beta}-catenin in the Wnt signaling network and also acts on other protein targets in response to distinct cellular signals. To test the long-standing hypothesis that the scaffold protein Axin specifically accelerates {beta}-catenin phosphorylation, we measured GSK3{beta} reaction rates with multiple substrates in a minimal, biochemically-reconstituted system. We observed an unexpectedly small, ~2-fold Axin-mediated rate increase for the {beta}-catenin reaction. The much larger effects reported previously may have arisen because Axin can rescue GSK3{beta} from an inactive state that occurs only under highly specific conditions. Surprisingly, Axin significantly slows the reaction of GSK3{beta} with CREB, a non-Wnt pathway substrate. When both {beta}-catenin and CREB are present, Axin accelerates the {beta}-catenin reaction by preventing competition with CREB. Thus, while Axin alone does not markedly accelerate the {beta}-catenin reaction, in physiological settings where multiple GSK3{beta} substrates are present, Axin can promote signaling specificity by suppressing interactions with competing, non-Wnt pathway targets.",
    "published": "10.1016/j.cels.2020.05.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/767830",
    "title": "Real-time dynamics of Plasmodium NDC80 as a marker for the kinetochore during atypical mitosis and meiosis",
    "authors": "Pandey, R.; Zeeshan, M.; Ferguson, D. J. P.; Markus, R.; Brady, D.; Daniel, E.; Stanway, R. R.; Holder, A. A.; Guttery, D. S.; Tewari, R.",
    "author_corresponding": "Rita  Tewari",
    "author_corresponding_institution": "School of Life Sciences, Queens Medical Centre, University of Nottingham, Nottingham, NG7 2UH",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/767830.source.xml",
    "abstract": "Eukaryotic cell proliferation requires chromosome replication and precise segregation to ensure daughter cells have identical genomic copies. The genus Plasmodium, the causative agent of malaria, displays remarkable aspects of nuclear division throughout its lifecycle to meet some peculiar and unique challenges of DNA replication and chromosome segregation. The parasite undergoes atypical endomitosis and endoreduplication with an intact nuclear membrane and intranuclear mitotic spindle. To understand these diverse modes of Plasmodium cell division, we have studied the behaviour and composition of the outer kinetochore NDC80 complex, a key part of the mitotic apparatus that attaches the centromere of chromosomes to microtubules of the mitotic spindle. Using NDC80-GFP live-cell imaging in Plasmodium berghei we observe dynamic spatiotemporal changes during proliferation, including highly unusual kinetochore arrangements during sexual stages. We identify a very divergent candidate for the SPC24 subunit of the NDC80 complex, previously thought to be missing in Plasmodium, which completes a canonical, albeit unusual, NDC80 complex structure. Altogether, our studies reveal the kinetochore as an ideal tool to investigate the non-canonical modes of chromosome segregation and cell division in Plasmodium.\n\nSummary StatementThe dynamic localization of kinetochore marker NDC80 protein complex during proliferative stages of the malaria parasite life cycle reveals unique modes of chromosome segregation.",
    "published": "10.1242/jcs.245753",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/765495",
    "title": "Shared regulatory pathways reveal novel genetic correlations between grip strength and neuromuscular disorders",
    "authors": "Gokuladhas, S.; Schierding, W.; Cameron-Smith, D.; Wake, M.; Scotter, E.; O'Sullivan, J. M.",
    "author_corresponding": "Justin M. O'Sullivan",
    "author_corresponding_institution": "The Liggins institute, The University of Auckland",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/765495.source.xml",
    "abstract": "BackgroundMuscle weakness and muscle wasting can be a consequence of aging (sarcopenia) and neuromuscular disorders (NMD). Genome-wide association (GWA) studies have identified genetic variants associated with grip strength (GS, an inverse measure of muscle weakness) and NMD (multiple sclerosis (MS), myasthenia gravis (MG) and amyotrophic lateral sclerosis (ALS)). However, how these variants contribute to the muscle weakness caused by aging or NMD remains obscure.\\n\\nMethodsWe have integrated GS and NMD associated SNPs in a multimorbid analysis that leverages high-throughput chromatin interaction (Hi-C) data and expression quantitative trait loci (eQTL) data to identify allele-specific gene regulation (i.e. eGenes). Pathways and shared drug targets that are enriched by colocalised eGenes were then identified using pathway and drug enrichment analysis.\\n\\nResultsWe identified gene regulatory mechanisms (eQTL-eGene effects) associated with GS, MG, MS and ALS. The eQTLs associated with GS regulate a subset of eGenes that are also regulated by the eQTLs of MS, MG and ALS. Yet, we did not find any eGenes commonly regulated by all four phenotypes associated eQTLs. By contrast, we identified three pathways (mTOR signaling, axon guidance, and alcoholism) that are commonly affected by the gene regulatory mechanisms associated with all four phenotypes. 13% of the eGenes we identified were known drug targets, and GS shares at least one druggable eGene and pathway with each of the NMD phenotypes.\\n\\nConclusionsCollectively, these findings identify significant biological overlaps between GS and NMD, demonstrating the potential for spatial genetic analysis to identify mechanisms underlying muscle weakness due to aging and NMD.",
    "published": "10.3389/fgene.2020.00393",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768119",
    "title": "DNA repair by Rad52 liquid droplets",
    "authors": "Oshidari, R.; Huang, R.; Medghalchi, M.; Tse, E. Y. W.; Ashgriz, N.; Lee, H. O.; Wyatt, H.; Mekhail, K.",
    "author_corresponding": "Karim  Mekhail",
    "author_corresponding_institution": "University of Toronto",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768119.source.xml",
    "abstract": "Cellular processes are influenced by liquid phase separation, but its role in DNA repair is unclear. Here, we show that in Saccharomyces cerevisiae, Rad52 DNA repair proteins at different DNA damage sites assemble liquid droplets that fuse into a repair centre droplet. This larger droplet concentrates tubulin and projects short aster-like microtubule filaments, which tether the droplet to longer microtubule filaments mediating the mobilization of damaged DNA to the nuclear periphery for repair.",
    "published": "10.1038/s41467-020-14546-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768358",
    "title": "Frameshift mutations of YPEL3 alter the sensory circuit function in Drosophila",
    "authors": "Kim, J. H.; Singh, M.; Pan, G.; Lopez, A.; Zito, N.; Bosse, B.; Ye, B.",
    "author_corresponding": "Jung Hwan  Kim",
    "author_corresponding_institution": "University of Nevada, Reno",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768358.source.xml",
    "abstract": "A frameshift mutation in Yippee-like (YPEL) 3 was recently found from a rare human disorder with peripheral neurological conditions including hypotonia and areflexia. The YPEL gene family is highly conserved from yeast to human, but their functions are poorly defined. Moreover, the pathogenicity of the human YPEL3 variant is completely unknown. To tackle these issues, we generated a Drosophila model of human YPEL3 variant by CRISPR-mediated In-del mutagenesis. Gene-trap analysis suggests that Drosophila YPEL3 (dYPEL3) is predominantly expressed in subsets of neurons, including nociceptors. Analysis on chemical nociception induced by allyl-isothiocyanate (AITC), a natural chemical stimulant, revealed a reduced nociceptive response in dYPEL3 mutants. Subsequent circuit analysis showed a reduction in the activation of second-order neurons (SONs) in the pathway without affecting nociceptor activation upon AITC treatment. Although the gross axonal and dendritic development of nociceptors was not affected, the synaptic contact between nociceptors and SONs were decreased by dYPEL3 mutations. Together, these suggest that the frameshift mutation in human YPEL3 causes neurological conditions by weakening synaptic connection through presynaptic mechanisms.",
    "published": "10.1242/dmm.042390",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/769059",
    "title": "The ATG5 Interactome Links Clathrin Vesicular Trafficking With The ATG8 Lipidation Machinery For Autophagosome Assembly",
    "authors": "Lane, J. D.; Baines, K.",
    "author_corresponding": "Jon D Lane",
    "author_corresponding_institution": "University of Bristol",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/769059.source.xml",
    "abstract": "Autophagosome formation involves the sequential actions of conserved ATG family proteins that regulate the lipidation of the ubiquitin-like modifier ATG8 at the nascent isolation membrane. Although the molecular steps driving this process are well understood, the source of membranes supplied for the expanding autophagosome and their mode of delivery remain uncertain. Here, we have used quantitative SILAC-based proteomics to identify proteins that associate with the ATG12[~]ATG5 conjugate that is crucial for ATG8 lipidation. Our datasets reveal a strong enrichment of regulators of clathrin-mediated vesicular trafficking, including clathrin heavy and light chains, and several clathrin adaptors. Also identified were PIK3C2A (a phosphoinositide 3-kinase involved in clathrin-mediated endocytosis) and HIP1R (a component of clathrin vesicles), and the absence of either of these proteins caused defects in autophagic flux in cell-based starvation assays. To determine whether the ATG12[~]ATG5 conjugate reciprocally influences trafficking within the endocytic compartment, we captured the cell surface proteomes of autophagy-competent and autophagy-incompetent mouse embryonic fibroblasts under fed and starved conditions. Proteins whose surface expression increased contingent on autophagic capability included EPHB2, SLC12A4, and JAG1. Those whose surface expression was decreased included CASK, SLC27A4 and LAMP1. These data provide evidence for direct regulatory coupling between the ATG12[~]ATG5 conjugate and the clathrin membrane trafficking system, and suggest candidate membrane proteins whose trafficking within the cell may be modulated by the autophagy machinery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/766881",
    "title": "The nuclear to cytoplasmic ratio directly regulates zygotic transcription in Drosophila",
    "authors": "Wilky, H.; Syed, S.; Raimundo, J.; Lim, B.; Amodeo, A. A.",
    "author_corresponding": "Amanda A Amodeo",
    "author_corresponding_institution": "Lewis-Sigler Institute for Integrative Genomics, Princeton University",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/766881.source.xml",
    "abstract": "Early embryos must rapidly generate large numbers of cells to form an organism. Many species accomplish this through a series of rapid, reductive, and transcriptionally silent cleavage divisions. Previous work has demonstrated that the number of divisions before both cell cycle elongation and zygotic genome activation (ZGA) is regulated by the ratio of nuclear content to cytoplasm (N/C). To understand how the N/C ratio affects the timing of ZGA, we directly assayed the behavior of several previously identified N/C-ratio-dependent genes using the MS2-MCP reporter system in living Drosophila embryos with altered ploidy and cell cycle durations. For every gene that we examined, we found that nascent RNA output per cycle is delayed in haploid embryos. Moreover, we found that the N/C ratio influences transcription through three separate modes of action. For some genes (knirps and snail) the effect of ploidy can be entirely accounted for by changes in cell cycle duration. However, for other genes (giant, bottleneck and fruhstart) the N/C ratio directly affects ZGA. For giant and bottleneck, the N/C ratio regulates the kinetics of transcription activation, while for fruhstart it controls the probability of transcription initiation. Our data demonstrate that the regulatory elements of N/C-ratio-dependent genes respond directly to the N/C ratio, through multiple modes of regulation, independent of interphase length.",
    "published": "10.1073/pnas.2010210118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768275",
    "title": "A dynamic interaction between CD19 and the tetraspanin CD81 controls B cell co-receptor trafficking",
    "authors": "Susa, K. J.; Seegar, T. C. M.; Blacklow, S. C.; Kruse, A.",
    "author_corresponding": "Andrew  Kruse",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768275.source.xml",
    "abstract": "CD81 and its binding partner CD19 are core subunits of the B cell co-receptor complex. While CD19 is a single-pass transmembrane protein belonging to the extensively studied Ig superfamily, CD81 belongs to a conserved but poorly understood family of four-pass transmembrane proteins called tetraspanins. These functionally diverse proteins play important roles in a wide variety of different organ systems by controlling protein trafficking and other cellular processes. Here, we show that CD81 relies on its ectodomain to control trafficking of CD19 to the cell surface. Moreover, the anti-CD81 antibody 5A6, which binds selectively to activated B cells, recognizes a conformational epitope on CD81 that is masked when CD81 is in complex with CD19. Mutations of CD81 in this contact interface suppress its CD19 surface-export activity. Taken together, these data indicate that the CD81 - CD19 interaction is dynamically regulated upon B cell activation, suggesting that this dynamism can be exploited to regulate B cell function. These results are not only important for understanding B cell biology, but also have important implications for understanding tetraspanin function more generally.",
    "published": "10.7554/eLife.52337",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768366",
    "title": "A VPS13D spastic ataxia mutation disrupts the conserved adaptor binding site in yeast Vps13",
    "authors": "Dziurdzik, S. K.; Bean, B. D. M.; Davey, M.; Conibear, E.",
    "author_corresponding": "Elizabeth  Conibear",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768366.source.xml",
    "abstract": "Mutations in each of the four human VPS13 (VPS13A-D) proteins are associated with distinct neurological disorders: chorea-acanthocytosis, Cohen syndrome, early-onset Parkinsons disease and spastic ataxia. Recent evidence suggests that the different VPS13 paralogs transport lipids between organelles at different membrane contact sites. How each VPS13 isoform is targeted to organelles is not known. We have shown that the localization of yeast Vps13 protein to membranes requires a conserved six-repeat region, the Vps13 Adaptor Binding (VAB) domain, which binds to organelle-specific adaptors. Here, we use a systematic mutagenesis strategy to determine the role of each repeat in recognizing each known adaptor. Our results show that mutation of invariant asparagines in repeats 1 and 6 strongly impact the binding all adaptors and block Vps13 membrane recruitment. However, we find that repeats 5 to 6 are sufficient for localization and interaction with adaptors. This supports a model where a single adaptor binding site is found in the last two repeats of the VAB domain, while VAB domain repeat 1 may help maintain domain conformation. Importantly, a disease-causing mutation in VPS13D, which maps to the highly conserved asparagine residue in repeat 6, blocks adaptor binding and Vps13 membrane recruitment when modeled in yeast. Our findings are consistent with a conserved adaptor binding role for the VAB domain and suggests the presence of as-yet-unidentified adaptors in both yeast and humans.",
    "published": "10.1093/hmg/ddz318",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768507",
    "title": "Xmas ESC: A new female embryonic stem cell system that reveals the BAF complex as a key regulator of the establishment of X chromosome inactivation",
    "authors": "Keniry, A.; Jansz, N.; Gearing, L. J.; Wanigasuriya, I.; Chen, J.; Nefzger, C. M.; Hickey, P. F.; Gouil, Q.; Liu, J.; Breslin, K.; Iminitoff, M.; Beck, T.; Tapia del Fierro, A.; Kinkel, S. A.; Taberlay, P. C.; Willson, T.; Pakusch, M.; Ritchie, M. E.; Hilton, D. J.; Polo, J. M.; Blewitt, M. E.",
    "author_corresponding": "Marnie E Blewitt",
    "author_corresponding_institution": "The Walter and Eliza Hall Institute of Medical Research",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768507.source.xml",
    "abstract": "Although female pluripotency significantly differs to male, complications with in vitro culture of female embryonic stem cells (ESC) have severely limited the use and study of these cells. We report a replenishable female ESC system, Xmas, that has enabled us to optimise a protocol for preserving the XX karyotype. Our protocol also improves male ESC fitness. We utilised our Xmas ESC system to screen for regulators of the female-specific process of X chromosome inactivation, revealing chromatin remodellers Smarcc1 and Smarca4 as key regulators of establishment of X inactivation. The remodellers create a nucleosome depleted region at gene promotors on the inactive X during exit from pluripotency, without which gene silencing fails. Our female ESC system provides a tractable model for XX ESC culture that will expedite study of female pluripotency and has enabled us to discover new features of the female-specific process of X inactivation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768952",
    "title": "Whole genome sequence analysis reveals broad distribution of the RtxA type 1 secretion system and four novel type 1 secretion systems throughout the Legionella genus",
    "authors": "Brown, C. L.; Garner, E.; Jospin, G.; Coil, D. A.; Schwake, D. O.; Eisen, J. A.; Mukhopadhyay, B.; Pruden, A.",
    "author_corresponding": "Amy  Pruden",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2019-09-13",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768952.source.xml",
    "abstract": "Type 1 secretion systems (T1SSs) are broadly distributed among bacteria and translocate effectors with diverse function across the bacterial cell membrane. Legionella pneumophila, the species most commonly associated with Legionellosis, encodes a T1SS at the lssXYZABD locus which is responsible for the secretion of the virulence factor RtxA. Many investigations have failed to detect lssD, the gene encoding the membrane fusion protein of the RtxA T1SS, in non-pneumophila Legionella, suggesting that this system is a conserved virulence factor in L. pneumophila. Here we discovered RtxA and its associated T1SS in a novel Legionella taurinensis strain, leading us to question whether this system may be more widespread than previously thought. Through a bioinformatic analysis of publicly available data, we classified and determined the distribution of four T1SSs including the RtxA T1SS and four novel T1SSs among diverse Legionella spp. The ABC transporter of the novel Legionella T1SS Legonella repeat protein secretion system (LRPSS) shares structural similarity to those of diverse T1SS families, including the alkaline protease T1SS in Pseudomonas aeruginosa. The Legionella bacteriocin (1-3) secretion systems (LB1SS-LB3SS) T1SSs are novel putative bacteriocin transporting T1SSs as their ABC transporters include C-39 peptidase domains in their N-terminal regions, with LB2SS and LB3SS likely constituting a nitrile hydratase leader peptide transport T1SSs. The LB1SS is more closely related to the colicin V T1SS in Escherichia coli. Of 45 Legionella spp. whole genomes examined, 19 (42%) were determined to possess lssB and lssD homologs. Of these 19, only 7 (37%) are known pathogens. There was no difference in the proportions of disease associated and non-disease associated species that possessed the RtxA T1SS (p = 0.4), contrary to the current consensus regarding the RtxA T1SS. These results draw into question the nature of RtxA and its T1SS as a genetic virulence determinant.",
    "published": "10.1371/journal.pone.0223033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768945",
    "title": "The Trend of Suicide Reporting in the Media: an Effectiveness Study of Daily Surveillance over Nine Years",
    "authors": "Wu, C.-Y.; Lee, M.-B.; Liao, S.-C.; Chan, C.-T.; Chen, C.-Y.",
    "author_corresponding": "Ming-Been  Lee",
    "author_corresponding_institution": "National Taiwan University Hospital",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768945.source.xml",
    "abstract": "Inadequate suicide reports can cause copycat suicide attempts, but legal regulations for the media are rarely seen worldwide. In Taiwan, daily media surveillance with immediate feedback to correct inappropriate reports has been an interactive policy in the national suicide prevention strategy for a decade. We aimed to evaluate the effectiveness of current surveillance program via assessing the adherence rates with 12-item WHO responsible reporting guideline in print newspapers (2010-2018) and online media (2017-2018). The results showed that media reporting of suicide significantly improved in most guideline items under surveillance. But the development of psychiatric-media liaisons should further improve reporting quality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768960",
    "title": "Activation of specific mushroom body output neurons inhibits proboscis extension and feeding behavior",
    "authors": "Chia, J.; Scott, K.",
    "author_corresponding": "Kristin  Scott",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768960.source.xml",
    "abstract": "The ability to modify behavior based on prior experience is essential to an animals survival. For example, animals may become attracted to a previously neutral odor or reject a previously appetitive food source upon learning. In Drosophila, the mushroom bodies (MBs) are critical for olfactory associative learning and conditioned taste aversion, but how the output of the MBs affects specific behavioral responses is unresolved. In conditioned taste aversion, Drosophila shows a specific behavioral change upon learning: proboscis extension to sugar is reduced after a sugar stimulus is paired with an aversive stimulus. While studies have identified MB output neurons (MBONs) that drive approach or avoidance behavior, whether the same MBONs impact proboscis extension behavior is unknown. Here, we tested the role of MB pathways in modulating proboscis extension and identified 10 MBON split-GAL4 lines that upon activation significantly decreased proboscis extension to sugar. Activating several of these lines also decreased sugar consumption, revealing that these MBONs have a general role in modifying feeding behavior beyond proboscis extension. Although the MBONs that decreased proboscis extension and ingestion are different from those that drive avoidance behavior in another context, the diversity of their arborizations demonstrates that a distributed network influences proboscis extension behavior. These studies provide insight into how the MB flexibly alters the response to taste compounds and modifies feeding decisions.",
    "published": "10.1371/journal.pone.0223034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768846",
    "title": "Hierarchical learning of statistical regularities over multiple timescales of sound sequence processing: A dynamic causal modelling study",
    "authors": "Fitzgerald, K.; Auksztulewicz, R.; Provost, A.; Paton, B.; Howard, Z.; Todd, J.",
    "author_corresponding": "Kaitlin  Fitzgerald",
    "author_corresponding_institution": "University of Newcastle",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768846.source.xml",
    "abstract": "The nervous system is endowed with predictive capabilities, updating neural activity to reflect recent stimulus statistics in a manner which optimises processing of expected future states. This process has previously been formulated within a predictive coding framework, where sensory input is either \\\"explained away\\\" by accurate top-down predictions, or leads to a salient prediction error which triggers an update to the existing prediction when inaccurate. However, exactly how the brain optimises predictive processes in the stochastic and multi-faceted real-world environment remains unclear. Auditory evoked potentials have proven a useful measure of monitoring unsupervised learning of patterning in sound sequences through modulations of the mismatch negativity component which is associated with \\\"change detection\\\" and widely used as a proxy for indexing learnt regularities. Here we used dynamic causal modelling to analyse scalp-recorded auditory evoked potentials collected during presentation of sound sequences consisting of multiple, nested regularities and extend on previous observations of pattern learning restricted to the scalp level or based on single-outcome events. Patterns included the regular characteristics of the two tones presented, consistency in their relative probabilities as either common standard (p = .875) or rare deviant (p = .125), and the regular rate at which these tone probabilities alternated. Significant changes in connectivity reflecting a drop in the precision of prediction errors based on learnt patterns were observed at three points in the sound sequence, corresponding to the three hierarchical levels of nested regularities: (1) when an unexpected \\\"deviant\\\" sound was encountered; (2) when the probabilities of the two tonal states altered; and (3) when there was a change in rate at which probabilities in tonal state changed. These observations provide further evidence of simultaneous pattern learning over multiple timescales, reflected through changes in neural activity below the scalp.\\n\\nAuthor summaryOur physical environment is comprised of regularities which give structure to our world. This consistency provides the basis for experiential learning, where we can increasingly master our interactions with our surroundings based on prior experience. This type of learning also guides how we sense and perceive the world. The sensory system is known to reduce responses to regular and predictable patterns of input, and conserve neural resources for processing input which is new and unexpected. Temporal pattern learning is particularly important for auditory processing, in disentangling overlapping sound streams and deciphering the information value of sound. For example, understanding human language requires an exquisite sensitivity to the rhythm and tempo of speech sounds. Here we elucidate the sensitivity of the auditory system to concurrent temporal patterning during a sound sequence consisting of nested patterns over three timescales. We used dynamic causal modelling to demonstrate that the auditory system monitors short, intermediate and longer-timescale patterns in sound simultaneously. We also show that these timescales are each represented by distinct connections between different brain areas. These findings support complex interactions between different areas of the brain as responsible for the ability to learn sophisticated patterns in sound even without conscious attention.",
    "published": "10.1162/jocn_a_01735",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768937",
    "title": "Lipidomics analysis of juveniles blue mussels (Mytilus edulis L. 1758), a key economic and ecological species.",
    "authors": "Laudicella, V. A.; Beveridge, C.; Carboni, S.; Cota Franco, S.; Doherty, M. K.; Long, N.; Mitchell, E.; Stanley, M. S.; Whitfield, P. D.; Hughes, A. D.",
    "author_corresponding": "Vincenzo Alessandro  Laudicella",
    "author_corresponding_institution": "Scottish Association for Marine Science",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768937.source.xml",
    "abstract": "Blue mussels (Mytilus edulis L.) are important components of coastal ecosystems functioning through benthopelagic coupling and ecosystem engineering. At the same time, mussel production is central in the economy of coastal areas. Therefore, understanding their nutritional, physiological and metabolic processes at key life stages is important for their management, both within food production systems and in wild populations.\\n\\nLipids are crucial molecules for bivalve growth, but their diversity and roles have been considered from fatty acid (FA) perspective. In this paper, we applied lipidomics to bivalve nutrition. Lipidomics provides a holistic perspective on lipid patterns; by examining the lipidome, important physiological information can be acquired. Here, we use controlled laboratory experiments to elucidate the responses to changes in the diet of newly settled mussels juveniles, one of the most critical life stages. The diets considered in this study are single strains diet of Cylindrotheca fusiformis CCAP 1017/2 - CYL, Isochrysis galbana CCAP 927/1- ISO, Monodopsis subterranean CCAP 848/1 - MONO, Nannochloropsis oceanica CCAP 849/10- NANNO and a commercial algae paste -SP.\\n\\nThe diets had a significant effect on spat GR and WI, and according to their efficacy resulted ranked as follows: ISO>NANNO/CYL>SP>MONO. Spat FA composition and neutral lipid content (principally triacylglycerols - TG), were influenced by the diets. Furthermore, untargeted lipidomics also showed shifts in several phospholipid species, with changes related to the essential PUFA available from the diet. TG content, neutral lipids and several TG and FA species were correlated (Spearman R2>0.8 FDR p<0.05) with spat WI, suggesting their possible application as markers of mussel juvenile condition. The availability of dietary essential PUFA deeply modified the spat lipidome both for neutral and for polar lipids. This change in the lipidome could have major impacts on their ecology and their production for food.",
    "published": "10.1371/journal.pone.0223031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768986",
    "title": "LncRNA MIR4435-2HG mediates cisplatin resistance in HCT116 cells by regulating Nrf2 and HO-1",
    "authors": "Zhong, X.; Luo, P.; Wu, S.; Zhou, C.; Yuan, X.; Li, H.; Chen, J.; Tian, Y.; Qiu, Y.; Ping Luo,ShuGui Wu,ChaoMing Zhou,Xia Yuan,HongMi Li,JinPing Chen,YunFei Tian,Yang Qiu,XiaoMing Zhong,  ",
    "author_corresponding": "XiaoMing  Zhong",
    "author_corresponding_institution": "Jiangxi Cancer Hospital",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768986.source.xml",
    "abstract": "PURPOSECisplatin resistance is still a serious problem in clinic. However, the underlying mechanism remains unclear. In this study investigated the drug resistance of cisplatin by the cisplatin resistance cell line HCT116R.\\n\\nRESULTSIn this study, we found that LncRNA MIR4435-2HG level dramatically increased in the cisplatin resistance cell line HCT116R. Knockdown of MIR4435-2HG in HCR116R significantly restored the sensitivity to cisplatin, inhibited cell proliferation and promoted cell apoptosis. Furthermore, Nrf2 and HO-1 mRNA level, as the critical molecular of the oxidative stress pathway, was inhibited by the siRNA targeting to MIR4435-2HG, displaying MIR4435-2HG-mediated cisplatin resistance through the Nrf2/HO-1 pathway.\\n\\nCONCLUSIONOur findings demonstrated that LncRNA MIR4435-2HG as a main factor could drive the cisplatin resistance of HCT116.",
    "published": "10.1371/journal.pone.0223035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768861",
    "title": "Rich polymorphic variants of alpha satellite 34mer higher order repeats in hg38 assembly of human chromosome Y",
    "authors": "Gluncic, M.; Vlahovic, I.; Paar, V.",
    "author_corresponding": "Matko  Gluncic",
    "author_corresponding_institution": "Faculty of Science, University of Zagreb",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768861.source.xml",
    "abstract": "A challenging problem in human population genetics is related to the unique role of human Y chromosome, with properties that distinguish humans from other species. Centromeres in primate genomes are constituted of tandem repeats of [~] 171 bp alpha satellite monomers, commonly organized into higher order repats (HORs). Because of gaps in DNA sequencing, HOR regions as genomic \\\"black holes\\\" have been understudied in spite of crucial importance. Only recently the sequencing of more complete satellite DNAs becomes accessible. In human Y chromosome the largest alpha satellite higher order repeat unit 34/36mer was found, but its polymorphic variants were not investigated. Here, we study the human Y chromosome centromeric genomic sequence from hg38 assembly using our novel ALPHAsub algorithm for simple identification of alpha satellite arrays and robust GRM algorithm for HOR identification in repeat sequences. We determine the monomer alignment scheme for alpha satellite HOR array based on canonical 34mer HOR, discovering a wealth of novel polymorphic variants which include the HOR-type monomer duplications, monomer deletions/insertions or rearrangements and non-HOR insertions.\\n\\nAuthor SummaryThe centromere is important for segregation of chromosomes during cell division in eukaryotes. Its destabilization results in chromosomal missegregation, aneuploidy, hallmarks of cancers and birth defects. In primate genomes centromeres contain tandem repeats of [~] 171 bp alpha satellite DNA, commonly organized into higher order repeats (HORs). In this work, we used our bioinformatics algorithms to study the human Y chromosome centromeric genomic sequence and we discover a wealth of novel polymorphic variants which include the HOR-type monomer duplications, monomer deletions/insertions or rearrangements and non-HOR insertions. These results could help to understand the role of alpha satellites and alpha HOR structures in centromeric organization and function, in particular their role in creating a functional kinetochore that is crucial for chromosome segregation during cell division.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768879",
    "title": "Feasibility of Remotely Supervised Transcranial Direct Current Stimulation and Cognitive Remediation: A Systematic Review",
    "authors": "Gough, N.; Brkan, L.; Subramaniam, P.; Chiuccariello, L.; De Petrillo, A.; Mulsant, B.; Bowie, C.; Rajji, T. K.",
    "author_corresponding": "Tarek  K  Rajji",
    "author_corresponding_institution": "University of Toronto",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768879.source.xml",
    "abstract": "With technological advancements and an aging population, there is growing interest in delivering interventions at home. Transcranial Direct Current Stimulation (tDCS) and Cognitive Remediation (CR) have been widely studied, but mainly in laboratories or hospitals. Thus, the objectives of this review are to examine feasibility and the interventions components to support the domiciliary administration of tDCS and CR. We performed a systematic search of electronic databases, websites and reference lists of included articles from the first date available until October 31, 2018. Articles included had to meet the following criteria: original work published in English using human subjects, majority of tDCS or CR intervention administered remotely. A total of 39 studies were identified (16 tDCS, 23 CR/cognitive training, 5 using both tDCS & cognitive training). Four studies were single case studies and two were multiple case studies. The remaining 33 studies had a range of 9 - 135 participants. Five tDCS and nine CR/cognitive training studies were double blind randomized controlled trials. Most studies focused on schizophrenia (8/39) and multiple sclerosis (8/39). Literature examined suggests the feasibility of delivering tDCS or CR remotely with the support of information and communication technologies.",
    "published": "10.1371/journal.pone.0223029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768838",
    "title": "Finding differentially expressed sRNA-Seq regions with srnadiff",
    "authors": "Zytnicki, M.; Gonzalez, I.",
    "author_corresponding": "Matthias  Zytnicki",
    "author_corresponding_institution": "INRA",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768838.source.xml",
    "abstract": "Small RNAs (sRNAs) encompass a great variety of different molecules of different kinds, such as micro RNAs, small interfering RNAs, Piwi-associated RNA, among other. These sRNA have a wide range of activities, which include gene regulation, protection against virus, transposable element silencing, and have been identified as a key actor to study and understand the development of the cell. Small RNA sequencing is thus routinely used to assess the expression of the diversity of sRNAs, usually in the context of differentially expression, where two conditions are compared. Many tools have been presented to detect differentially expressed micro RNAs, because they are well documented, and the associated genes are well defined. However, tools are lacking to detect other types of sRNAs, which are less studied, and have an imprecise \\\"gene\\\" structure. We present here a new method, called srnadiff, to find all kinds of differentially expressed sRNAs. To the extent of our knowledge, srnadiff is the first tool that detects differentially expressed sRNAs without the use of external information, such as genomic annotation or reference sequence of sRNAs.\\n\\nAuthor summaryWe present here a new method for the ab initio discovery of differentially expressed small RNAs. The standard method, sometimes named annotate-then-identify, first finds possible genes, and tests for differential expression. In contrast, our method skips the first step and scans the genome for potential differentially expressed regions (the identify-then-annotate strategy). Since our method is the first one to use the identify-then-annotate strategy on sRNAs, we compared our method against a similar method, developed for long RNAs (derfinder), and to the annotate-then-identify strategy, where the sRNAs have been identified beforehand using a segmentation tool, on three published datasets, and a simulated one. Results show that srnadiff gives much better results than derfinder, and is also better than the annotate-then-identify strategy on many aspects. srnadiff is available as a Bioconductor package, together with a detailed manual: https://bioconductor.org/packages/release/bioc/html/srnadiff.html",
    "published": "10.1371/journal.pone.0256196",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768853",
    "title": "When does a minor outbreak become a major epidemic? Linking the risk from invading pathogens to practical definitions of a major epidemic",
    "authors": "Thompson, R.; Gilligan, C.; Cunniffe, N.",
    "author_corresponding": "Robin  Thompson",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768853.source.xml",
    "abstract": "Forecasting whether or not initial reports of disease will be followed by a severe epidemic is an important component of disease management. Standard epidemic risk estimates involve assuming that infections occur according to a branching process and correspond to the probability that the outbreak persists beyond the initial stochastic phase. However, an alternative assessment is to predict whether or not initial cases will lead to a severe epidemic in which available control resources are exceeded. We show how this risk can be estimated by considering three practically relevant potential definitions of a severe epidemic; namely, an outbreak in which: i) a large number of hosts are infected simultaneously; ii) a large total number of infections occur; and iii) the pathogen remains in the population for a long period. We show that the probability of a severe epidemic under these definitions often coincides with the standard branching process estimate for the major epidemic probability. However, these practically relevant risk assessments can also be different from the major epidemic probability, as well as from each other. This holds in different epidemiological systems, highlighting that careful consideration of what constitutes a severe epidemic in an ongoing outbreak is vital for accurate risk quantification.",
    "published": "10.1098/rsif.2020.0690",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/768994",
    "title": "PREVALENCE OF UGT1A1 GENETIC VARIANTS IN ARGENTINEAN POPULATION, POTENTIAL IMPLICATIONS FOR PHARMACOGENOMIC TESTING",
    "authors": "Cruz, C. V.; Scibona, P.; Belloso, W.; Cajal, R.",
    "author_corresponding": "Cintia  Valeria  Cruz",
    "author_corresponding_institution": "Hospital Italiano de Buenos Aires",
    "date": "2019-09-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/13/768994.source.xml",
    "abstract": "The four groups of uridine diphosphate glucuronosyltransferase (UGT) enzymes form a superfamily responsible for the glucuronidation of target substrates. These include hormones, flavonoids, environmental mutagens and pharmaceutical drugs. Thus, UGT enzymes are relevant for pharmacogenetic research.\\n\\nMost of the members of the UGT family are expressed in the liver, but are also present in intestinal, stomach or breast tissue.\\n\\nThe incidences and types of polymorphisms for different enzymes vary with geographical regions and ethnic groups. This is the first study that examined the frequency of polymorphisms for UGT1 isozymes for a population of 100 healthy argentinians.\\n\\nThe distribution of UGT1A1 in our population was: 70.5% (70.5) for the *1 allele, 21.5% for the *28 allele and 1% for the *36 allele. 48% (48) presented the *1/*1 genotype, while 43 % (43) had *1/*28, 2% (2) had *1/*36 and 7% (7) showed *28/*28. There was no preferential sex distribution.\\n\\nSince most Argentinians are of Caucasian descent, a European genotype frequency profile is to be expected. That is evident in the wild type prevalence in our population. However, the contribution of Native American ancestry to gene pool components may in part explain the higher prevalence of the *28 genotype in UGT1A1 *1 in our population, in comparison with European cohorts.",
    "published": "NA",
    "server": "biorxiv"
  }
]