[
  {
    "doi": "10.1101/777854",
    "title": "Boiling Acid Mimics Intracellular Giant Virus Genome Release",
    "authors": "Schrad, J. R.; Abrahao, J. S.; Cortines, J. R.; Parent, K. N.",
    "author_corresponding": "Kristin N Parent",
    "author_corresponding_institution": "Michigan State University",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777854.source.xml",
    "abstract": "Since their discovery, giant viruses have expanded our understanding of the principles of virology. Due to their gargantuan size and complexity, little is known about the life cycles of these viruses. To answer outstanding questions regarding giant virus infection mechanisms, we set out to determine biomolecular conditions that promote giant virus genome release. We generated four metastable infection intermediates in Samba virus (lineage A Mimiviridae) as visualized by cryo-EM, cryo-ET, and SEM. Each of these four intermediates reflects a stage that occurs in vivo. We show that these genome release stages are conserved in other, diverse giant viruses. Finally, we identified proteins that are released from Samba and newly discovered Tupanvirus through differential mass spectrometry. Our work revealed the molecular forces that trigger infection are conserved amongst disparate giant viruses. This study is also the first to identify specific proteins released during the initial stages of giant virus infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777771",
    "title": "Melanoma plasticity is controlled by a TRIM28-JUNB mediated switch",
    "authors": "Nyberg, W. A.; He, T.; Sjostrand, M.; Velasquez-Pulgarin, D. A.; Pelle, L.; Covacu, R.; Espinosa, A.",
    "author_corresponding": "Alexander  Espinosa",
    "author_corresponding_institution": "Department of Medicine, Karolinska Institutet, Stockholm, Sweden.",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777771.source.xml",
    "abstract": "The introduction of immune checkpoint blockade has revolutionized the treatment of metastatic melanoma1. However, 40-60% of patients with metastatic melanoma do not respond to immune checkpoint blockade, and a significant fraction of patients acquire resistance to treatment2,3. This resilience and aggressiveness of melanoma tumors is partly due to their ability to switch between invasive and proliferative states4,5. The transition between phenotypic states indicates that phenotype switching occurs through reversible epigenetic mechanisms rather than by acquisition of mutations6,7. Identifying the epigenetic mechanisms that underlie phenotype switching of melanoma cells could potentially lead to new therapeutic strategies. Here we report that the bromodomain protein TRIM28 (KAP1/TIF1{beta}) regulates a JUNB dependent phenotypic switch in melanoma cells. Knockdown of TRIM28 in melanoma cells reduced the expression of pro-invasive YAP1 signature genes, and led to reduced invasiveness and lung colonization. In contrast, TRIM28 knockdown increased the expression of KRAS signature genes and promoted tumor growth. TRIM28 interacted with the transcriptional elongation factors CDK9 and HEXIM1, and negatively regulated the transcriptional elongation of JUNB by RNA polymerase II. Rescue experiments demonstrated that the effects of TRIM28 knockdown were directly mediated by JUNB. Mechanistically, JUNB played a pivotal role in phenotype switching by inhibiting the invasiveness of melanoma cells and increasing the growth of melanoma tumors. Our results contribute to the understanding of melanoma plasticity, and suggest that cancer drugs inhibiting the transcriptional elongation of RNA polymerase II should be carefully evaluated in melanoma to exclude the risk for increased metastasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777466",
    "title": "Lipid droplet biogenesis is a liquid phase separation spatially regulated by seipin and membrane curvature.",
    "authors": "Zoni, V.; Campomanes, P.; Khaddaj, R.; Thiam, A. R.; Schneiter, R.; Vanni, S.",
    "author_corresponding": "Stefano  Vanni",
    "author_corresponding_institution": "Department of Biology, University of Fribourg, Switzerland",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777466.source.xml",
    "abstract": "Cells store energy in the form of neutral lipids packaged into micrometer-sized organelles named lipid droplets (LD). These structures emerge from the endoplasmic reticulum (ER), but their biogenesis remains poorly understood. Using molecular simulations, we found that fat accumulation and LD formation are described by a liquid-liquid phase separation (LLPS) process. Within this framework, we could identify how ER membrane properties modulate LD formation, and we could directly test our computational predictions by combining yeast genetics with fluorescence microscopy. Our data suggest that the specific lipid composition of the ER together with its peculiar physical properties, such as low membrane tension and membrane curvature, promote the packaging of neutral lipids into LD, preventing their accumulation in the ER membrane. Our results provide a new conceptual understanding of LD biogenesis in the context of ER homeostasis and function.",
    "published": "10.7554/eLife.62886",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777839",
    "title": "Elevated levels of interleukin-27 in early life compromise protective immunity during neonatal sepsis",
    "authors": "Seman, B. G.; Vance, J. K.; Rawson, T. W.; Witt, M. R.; Huckaby, A. B.; Povroznik, J. M.; Bradford, S. D.; Barbier, M.; Robinson, C. M.",
    "author_corresponding": "Cory M Robinson",
    "author_corresponding_institution": "West Virginia University School of Medicine",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777839.source.xml",
    "abstract": "Neonates are at increased risk for bacterial sepsis as a result of immature immunity. We established that the immune suppressive cytokine interleukin (IL)-27 is elevated in early life. In the present work, we hypothesized that increased levels of IL-27 may predispose the neonatal population to more severe infection during sepsis. In a neonatal sepsis model, systemic IL-27 levels continued to rise during infection. Peripheral tissue analysis revealed systemic IL-27 expression, while myeloid cell profiling identified Gr-1 and F4/80-expressing cells as the most abundant producers of IL-27 during infection. Increased IL-27 levels were consistent with increased mortality that was improved in WSX-1-/- mice that lack a functional IL-27 receptor. Infected WSX-1-/- pups exhibited improved weight gain and reduced morbidity. IL-27 signaling in WT mice promoted increased bacterial burdens and systemic inflammation compared to WSX-1-/- neonates. This was consistent with more efficient bacterial killing by Ly6B.2+ myeloid cells and macrophages from WSX-1-deficient compared to wild-type neonates. Live animal imaging further supported a more severe and disseminated infection in WT neonates. This is the first report to describe the impact of elevated early life IL-27 on the host response in neonates while also defining the cell and tissue sources of cytokine. IL-27 is frequently associated with suppressed inflammation. In contrast, our findings demonstrate that IL-27 promotes inflammation during neonatal sepsis by directly compromising control of bacteria that drive the inflammatory response. Collectively, our results suggest that IL-27 represents a therapeutic target to limit susceptibility and improve infectious outcomes in neonatal sepsis.\\n\\nIMPORTANCEA number of differences in the neonatal immune response compared with adults have been well described. However, a mechanistic understanding of what needs to be overcome in the neonate to generate a more protective immune response during acute bacterial infection has been limited. The work described here helps fill the gap of what is necessary to overcome in order to achieve improved host response to infection. To further the novelty, IL-27 has not previously been attributed to dysfunction or deficiency in neonatal immunity. Our results enhance the understanding of IL-27 biology in the neonatal population while providing evidence that elevated IL-27 levels limit a protective immune response and are detrimental during neonatal sepsis. Strategies aimed at targeting circulating IL-27 concentrations early in life have the potential to improve control of bacterial infection in neonates.",
    "published": "10.1128/iai.00828-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777847",
    "title": "Interleukin-33 promotes type 1 cytokine expression via p38 MAPK in human natural killer cells",
    "authors": "Ohayon, D. E.; Ali, A.; Alarcon, P. C.; Krishnamurthy, D.; Kottyan, L.; Borchers, M.; Waggoner, S. N.",
    "author_corresponding": "Stephen N. Waggoner",
    "author_corresponding_institution": "Cincinnati Children's Hospital Medical Center",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777847.source.xml",
    "abstract": "This study tests the hypothesis that activation of mitogen-activated protein kinase (MAPK) by physiologically-relevant concentrations of interleukin-33 (IL-33) contributes to enhanced cytokine expression by IL-12 stimulated human natural killer (NK) cells. While IL-33 canonically triggers type 2 cytokine responses, this cytokine can also synergize with type 1 cytokines like IL-12 to provoke interferon-gamma (IFN-{gamma}). We show that picogram concentrations of IL-12 and IL-33 are sufficient to promote robust secretion of IFN-{gamma} by human NK cells that greatly exceeds responses to either cytokine alone. Nanogram doses of IL-33, potentially consistent with levels in tissue microenvironments, synergize with IL-12 to induce secretion of additional cytokines, including tumor necrosis factor (TNF) and granulocyte-macrophage colony-stimulating factor (GM-CSF). IL-33-induced activation of the p38 MAPK pathway in human NK cells is crucial for enhanced release of IFN-{gamma} and TNF in response to IL-12. Mechanistically, IL-33-induced p38 MAPK signaling enhances stability of IFNG transcripts and triggers ADAM17-mediated cleavage of TNF from the cell surface. These data support our hypothesis and suggest that altered sensitivity of NK cells to IL-12 in the presence of IL-33 may have important consequences in diseases associated with mixed cytokine milieus, like asthma and chronic obstructive pulmonary disease.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=190 SRC=\"FIGDIR/small/777847v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (40K):\norg.highwire.dtl.DTLVardef@c1f7c9org.highwire.dtl.DTLVardef@72d47dorg.highwire.dtl.DTLVardef@dc84d4org.highwire.dtl.DTLVardef@194b42f_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777482",
    "title": "Coupling chromatin structure and dynamics by live super-resolution imaging",
    "authors": "Barth, R.; Bystricky, K.; Shaban, H.",
    "author_corresponding": "Haitham  Shaban",
    "author_corresponding_institution": "LBME/CBI, CNRS",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777482.source.xml",
    "abstract": "Chromatin conformation regulates gene expression and thus constant remodeling of chromatin structure is essential to guarantee proper cell function. To gain insight into the spatio-temporal organization of the genome, we employ high-density photo-activated localization microscopy and deep learning to obtain temporally resolved super-resolution images of chromatin in living cells. In combination with high-resolution dense motion reconstruction, we confirm the existence of elongated ~ 45 to 90 nm wide chromatin  blobs. A computational chromatin model suggests that these blobs are dynamically associating chromatin fragments in close physical and genomic proximity and adopt TAD-like interactions in the time-average limit. Experimentally, we found that chromatin exhibits a spatio-temporal correlation over ~ 4 m in space and tens of seconds in time, while chromatin dynamics are correlated over ~ 6 m and last 40 s. Notably, chromatin structure and dynamics are closely related, which may constitute a mechanism to grant access to regions with high local chromatin concentration.",
    "published": "10.1126/sciadv.aaz2196",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777458",
    "title": "Direct detection of circulating microRNA-122 using dynamic chemical labelling with single molecule detection overcomes stability and isomiR challenges for biomarker qualification",
    "authors": "Lopez-Longarela, B.; Morrison, E. E.; Tranter, J. D.; Chahman-Vos, L.; Leonard, J.-F.; Gautier, J.-C.; Laurent, S.; Lartigau, A.; Boitier, E.; Sautier, L.; Carmona-Saez, P.; Martorell-Marugan, J.; Mellanby, R. J.; Pernagallo, S.; Ilyine, H.; Rissin, D. M.; Duffy, D. C.; Dear, J. W.; Diaz-Mochon, J. J.",
    "author_corresponding": "James W Dear",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777458.source.xml",
    "abstract": "Circulating microRNAs are biomarkers reported to be stable and translational across species. miR-122 (miR-122-5p) is a hepatocyte-specific microRNA biomarker for drug-induced liver injury (DILI). Our objective was to develop an extraction-free and amplification-free detection method for measuring miR-122 that has translational utility in context of DILI. We developed a single molecule dynamic chemical labelling (DCL) assay based on miR-122 hybridization to an abasic peptide nucleic acid probe that contained a reactive amine instead of a nucleotide at a specific position in the sequence. The single molecule DCL assay specifically measured miR-122 directly from 10 {micro}L of serum or plasma without any extraction steps, with a fit-for-purpose limit of detection of 1.32 pM. In 192 human serum samples, DCL accurately identified patients at risk of DILI (area under ROC curve 0.98 (95%CI 0.96-1), P<0.0001). The miR-122 assay also quantified liver injury in rats and dogs. When DCL beads were added to serum, the miR-122 signal was stabilised (no loss of signal after 14 days at room temperature). By contrast, there was substantial degradation of miR-122 in the absence of beads ({approx}60% lost in 1 day). RNA sequencing demonstrated the presence of multiple miR-122 isomiRs with DILI that were at low concentration or not present in healthy patient serum. Sample degradation over time produced more isomiRs, particularly rapidly with DILI. PCR was inaccurate when analysing miR-122 isomiRs, whereas the DCL assay demonstrated accurate quantification. In summary, the DCL assay can accurately measure miR-122 directly from serum and plasma to diagnose liver injury in humans and other species, and can overcome important microRNA biomarker analytical and biological challenges.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777342",
    "title": "Cryo-EM structure of the RNA-rich plant mitochondrial ribosome",
    "authors": "Waltz, F.; Soufari, H.; Bochler, A.; Giege, P.; Hashem, Y.",
    "author_corresponding": "Yaser  Hashem",
    "author_corresponding_institution": "IECB - Inserm",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777342.source.xml",
    "abstract": "The vast majority of eukaryotic cells contain mitochondria, essential powerhouses and metabolic hubs1. These organelles have a bacterial origin and were acquired during an early endosymbiosis event2. Mitochondria possess specialized gene expression systems composed of various molecular machines including the mitochondrial ribosomes (mitoribosomes). Mitoribosomes are in charge of translating the few essential mRNAs still encoded by mitochondrial genomes3. While chloroplast ribosomes strongly resemble those of bacteria4,5, mitoribosomes have diverged significantly during evolution and present strikingly different structures across eukaryotic species6-10. In contrast to animals and trypanosomatides, plants mitoribosomes have unusually expanded ribosomal RNAs and conserved the short 5S rRNA, which is usually missing in mitoribosomes11. We have previously characterized the composition of the plant mitoribosome6 revealing a dozen plant-specific proteins, in addition to the common conserved mitoribosomal proteins. In spite of the tremendous recent advances in the field, plant mitoribosomes remained elusive to high-resolution structural investigations, and the plant-specific ribosomal features of unknown structures. Here, we present a cryo-electron microscopy study of the plant 78S mitoribosome from cauliflower at near-atomic resolution. We show that most of the plant-specific ribosomal proteins are pentatricopeptide repeat proteins (PPR) that deeply interact with the plant-specific rRNA expansion segments. These additional rRNA segments and proteins reshape the overall structure of the plant mitochondrial ribosome, and we discuss their involvement in the membrane association and mRNA recruitment prior to translation initiation. Finally, our structure unveils an rRNA-constructive phase of mitoribosome evolution across eukaryotes.",
    "published": "10.1038/s41477-020-0631-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/775676",
    "title": "Sub-Optimal Learning of Tactile-Spatial Predictions in Patients with Complex Regional Pain Syndrome",
    "authors": "Brown, C. A.; Scholtes, I.; Shenker, N.; Lee, M. C.",
    "author_corresponding": "Christopher A Brown",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/775676.source.xml",
    "abstract": "In Complex Regional Pain Syndrome (CRPS), tactile sensory deficits have motivated the therapeutic use of sensory discrimination training. However, the hierarchical organisation of the brain is such that low-level sensory processing can be dynamically influenced by higher-level knowledge, e.g. knowledge learnt from statistical regularities in the environment. It is unknown whether the learning of such statistical regularities is impaired in CRPS. Here, we employed a hierarchical Bayesian model of predictive coding to investigate statistical learning of tactile-spatial predictions in CRPS. Using a sensory change-detection task, we manipulated bottom-up (spatial displacement of a tactile stimulus) and top-down (probabilistic structure of occurrence) factors to estimate hierarchies of prediction and prediction error signals, as well as their respective precisions or reliability. Behavioural responses to spatial changes were influenced by both the magnitude of spatial displacement (bottom-up) and learnt probabilities of change (top-down). The Bayesian model revealed that patients predictions (of spatial displacements) were found to be less precise, deviating further from the ideal (statistical optimality) compared to healthy controls. This imprecision was less context-dependent, i.e. more enduring across changes in probabilistic context and less finely-tuned to statistics of the environment. This caused greater precision on prediction errors, resulting in predictions that were driven more by momentary spatial changes and less by the history of spatial changes. These results suggest inefficiencies in higher-order statistical learning in CRPS. This may have implications for therapies based on sensory re-training whose effects may be more short-lived if success depends on higher-order learning.",
    "published": "10.1097/j.pain.0000000000001730",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777300",
    "title": "Regulatory divergence in vgll3 underlies variation in age at maturity in male Atlantic salmon",
    "authors": "Verta, J.-P.; Debes, P. V.; Piavchenko, N.; Ruokolainen, A.; Ovaskainen, O.; Moustakas-Verho, J. E.; Tillanen, S.; Parre, N.; Aykanat, T.; Erkinaro, J.; Primmer, C. R.",
    "author_corresponding": "Jukka-Pekka  Verta",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777300.source.xml",
    "abstract": "A major goal in biology is to understand how evolution shapes variation in individual life histories. Genome-wide association studies have been successful in uncovering genome regions linked with traits underlying life history variation in a range of species. However, lack of functional studies of the discovered genotype-phenotype associations severely restrains our understanding how alternative life history traits evolved and are mediated at the molecular level. Here, we report a cis-regulatory mechanism whereby expression of alternative isoforms of the transcription co-factor vestigial-like 3 (vgll3) associate with variation in a key life history trait, age at maturity, in Atlantic salmon (Salmo salar). Using a common-garden experiment, we first show that vgll3 genotype associates with puberty timing in one-year-old salmon males. By way of temporal sampling of vgll3 expression in ten tissues across the first year of salmon development, we identify a pubertal transition in vgll3 expression where maturation coincided with a 66% reduction in testicular vgll3 expression. The late maturation allele was not only associated with a tendency to delay puberty, but also with expression of a rare transcript isoform of vgll3 pre-puberty. By comparing absolute vgll3 mRNA copies in heterozygotes we show that the expression difference between the early and late maturity alleles is largely cis-regulatory. We propose a model whereby expression of a rare isoform from the late allele shifts the liability of its carriers towards delaying puberty. These results reveal how regulatory differences can be a central mechanism for the evolution of life history traits.\n\nAuthor summaryAlternative life history strategies are an important source of diversity within populations and promote the maintenance of adaptive capacity and population resilience. However, in many cases the molecular basis of different life history strategies remains elusive. Age at maturity is a key adaptive life history trait in Atlantic salmon and has a relatively simple genetic basis. Using salmon age at maturity as a model, we report a mechanism whereby different transcript isoforms of the key age at maturity gene, vestigial-like 3 (vgll3), associate with variation in the timing of male puberty. Our results show how gene regulatory differences in conjunction with variation in gene transcript structure can encode for complex alternative life histories.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/775882",
    "title": "Fast targeting of antigen and surface-derived MHCII into degradative compartments implies endosomal prewiring for antigen presentation in B cells.",
    "authors": "Hernandez-Perez, S.; Vainio, M.; Kuokkanen, E.; Sustar, V.; Rajala, J.; Paavola, V.; Petrov, P.; Awoniyi, L.; Sarapulov, A.; Forsten, S.; Vihinen, H.; Jokitalo, E.; Bruckbauer, A.; Mattila, P.",
    "author_corresponding": "Pieta  Mattila",
    "author_corresponding_institution": "University of Turku",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/775882.source.xml",
    "abstract": "In order to mount high-affinity antibody responses, B cells internalise specific antigens and process them into peptides loaded onto MHCII for presentation to TO_SCPLOWHC_SCPLOW cells. While the biochemical principles of antigen processing and MHCII loading have been well dissected, how the endosomal vesicle system is wired to enable these specific functions remains much less studied. Here, we performed a systematic microscopy-based analysis of antigen trafficking in B cells to reveal its route to the MHCII peptide-loading compartment (MIIC). Surprisingly, we detected fast targeting of internalised antigen into peripheral acidic compartments that possessed the hallmarks of MIIC and also showed degradative capacity. In these vesicles, internalised antigen converged rapidly with membrane-derived MHCII and partially overlapped with Cathepsin-S and H2-M, both required for peptide loading. These early compartments appeared heterogenous and atypical as they contained a mixture of both early and late markers, indicating specialized endosomal route. Together, our data suggests that, in addition to previously-reported perinuclear late endosomal MIICs, antigen processing and peptide loading could start already in these specialized early peripheral acidic vesicles (eMIIC) to support fast peptide-MHCII presentation.",
    "published": "10.1242/jcs.235192",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777318",
    "title": "Allele-specific miRNA-binding analysis identifies candidate target genes for breast cancer risk",
    "authors": "Jacinta-Fernandes, A. C.; Xavier, J. M.; Magno, R.; Lage, J.; Maia, A.-T.",
    "author_corresponding": "Ana-Teresa  Maia",
    "author_corresponding_institution": "University of Algarve",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777318.source.xml",
    "abstract": "Most breast cancer (BC) risk-associated variants (raSNPs) identified in genome-wide association studies (GWAS) are believed to cis-regulate the expression of genes. We hypothesise that cis-regulatory variants contributing to disease risk may be affecting miRNA genes and/or miRNA-binding. To test this we adapted two miRNA-binding prediction algorithms -- TargetScan and miRanda -- to perform allele-specific queries, and integrated differential allelic expression (DAE) and expression quantitative trait loci (eQTL) data, to query 150 genome-wide significant (P [&le;] 5 x 10-8) raSNPs, plus proxies. We found that no raSNP mapped to a miRNA gene, suggesting that altered miRNA targeting is an unlikely mechanism involved in BC risk. Also, 11.5% (6 out of 52) raSNPs located in 3UTRs of putative miRNA target genes were predicted to alter miRNA::mRNA pair binding stability in five candidate target genes. Of these, we propose RNF115, at locus 1q21.1, as a strong novel target gene associated with BC risk, and re-inforce the role of miRNA mediated cis-regulation at locus 19p13.11. We believe that integrating allele-specific querying in miRNA-binding prediction, and data supporting cis-regulation of expression, improves the identification of candidate target genes in BC risk, as well as in other common cancers and complex diseases.",
    "published": "10.1038/s41525-019-0112-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/776468",
    "title": "Antibody against envelope protein from human endogenous retrovirus activates neutrophils in systemic lupus erythematosus",
    "authors": "Tokuyama, M.; Gunn, B. M.; Venkataraman, A.; Kong, Y. M.; Kang, I.; Townsend, M.; Costenbader, K.; Alter, G.; Iwasaki, A.",
    "author_corresponding": "Akiko  Iwasaki",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/776468.source.xml",
    "abstract": "Neutrophil activation and the formation of neutrophil extracellular trap (NET) are hallmarks of innate immune activation in systemic lupus erythematosus (SLE) and contribute to the systemic interferon signature. Here we report that the expression of an endogenous retrovirus (ERV) locus ERV-K102, encoding an envelope protein, was significantly elevated in SLE patient blood and was correlated with higher interferon status. Induction of ERV-K102 expression most strongly correlated with reduced transcript levels of epigenetic silencing factors. SLE IgG promoted phagocytosis of ERV-K102 envelope protein by neutrophils through immune complex formation. ERV immune complex phagocytosis resulted in subsequent NET formation consisting of DNA, neutrophil elastase, and citrullinated histone H3. Finally, analysis of anti-ERV-K102 IgG in SLE patients showed that IgG2 likely mediates this effect. Together, we identified an immunostimulatory ERV-K envelope protein elevated in SLE that may be a target of SLE IgG and able to promote neutrophil activation.\\n\\neTOC summaryUsing ERVmap, the authors determined that the expression of ERV-K102 locus was elevated in SLE patient blood and correlated with the interferon signature. The envelope protein encoded by this locus activates human neutrophils through immune complex formation with SLE IgG.",
    "published": "10.1084/jem.20191766",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/776476",
    "title": "Horizontally acquired quorum sensing regulators recruited by the PhoP regulatory network expand host-adaptation repertoire in the phytopathogen Pectobacterium carotovorum",
    "authors": "Bellieny-Rabelo, D.; Nkomo, N. P.; Shyntum, D. Y.; Moleleki, L. N.",
    "author_corresponding": "Lucy Novungayo Moleleki",
    "author_corresponding_institution": "University of Pretoria",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/776476.source.xml",
    "abstract": "In this study, we examine the impact of transcriptional network rearrangements driven by horizontal gene acquisition in PhoP and SlyA regulons using as a case study the phytopathosystem comprised of potato tubers and the soft rot pathogen Pectobacterium carotovorum subsp. brasiliense (Pcb1692). By comparing those two networks with that of PecS obtained from the closely related Dickeya dadantii, we found that: (a) 24-31% of the genes regulated at late infection are genus-specific (GS) (based on Pectobacterium and Dickeya genera), and that (b) of these, 28.1-44.4% were predicted with high confidence as horizontal gene transfer (HGT) candidates. Further, genome simulation and statistical analyses corroborated the bias in late infection regulons towards the transcriptional control of candidate GS-HGT genes by PhoP, SlyA, and PecS, highlighting the prominence of network rearrangements in these late infection regulons. The evidence further supports the circumscription of two horizontally acquired quorum sensing regulators (carR and expR1) by the PhoP network. By recruiting carR and expR1, the PhoP network also impacts certain host adaptation- and bacterial competition-related systems, seemingly in a quorum sensing-dependent manner, such as the type VI secretion system, carbapenem biosynthesis, and plant cell walls degrading enzymes (PCWDE) such as cellulases and pectate lyases. Conversely, polygalacturonases and the type III secretion system (T3SS) exhibit a transcriptional pattern that suggests quorum sensing-independent regulation by the PhoP network. This includes a yet uncharacterized novel phage-related gene family within the T3SS gene cluster that has been recently acquired by two Pectobacterium species. The evidence further suggests a PhoP-dependent regulation of carbapenem and PCWDE-encoding genes based on the synthesized products optimum pH. The PhoP network also controls slyA expression in planta, which seems to impact the carbohydrate metabolism regulation, especially at early infection when 69.6% of the SlyA-regulated genes from that category also require PhoP to achieve normal expression levels.\\n\\nAUTHOR SUMMARYExchanging genetic material through horizontal transfer is a critical mechanism that drives bacteria to efficiently adapt to host defenses. In this report, we demonstrate that a specific plant pathogenic species (from the Pectobacterium genus) successfully integrated a population density-based behaviour system (quorum sensing) acquired through horizontal transfer into a resident stress-response gene regulatory network controlled by the PhoP protein. Evidence found here underscores that subsets of bacterial weaponry critical for colonization, typically known to respond to quorum sensing, are also controlled by PhoP. Some of these traits include different types of enzymes that can efficiently break plant cell walls depending on the environmental acidity level. Thus, we hypothesize that PhoP ability to elicit regulatory responses based on acidity and nutrient availability fluctuations may have strongly impacted the fixation of its regulatory connection with quorum sensing. In addition, another global gene regulator known as SlyA was found under the PhoP regulatory network. The SlyA regulator controls a series of carbohydrate metabolism-related traits, which also seem to be regulated by PhoP. By centralizing quorum sensing and slyA under PhoP scrutiny, Pectobacterium cells added an advantageous layer of control over those two networks that potentially enhances colonization efficiency.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777334",
    "title": "Manipulation of plant primary metabolism by leaf-mining larvae in the race against leaf senescence",
    "authors": "Body, M. J.; Casas, J.; Giron, D.",
    "author_corresponding": "Melanie JA Body",
    "author_corresponding_institution": "University of Toledo",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777334.source.xml",
    "abstract": "Plants are often considered as suboptimal food for phytophagous insects, requiring them to employ various adaptive mechanisms to overcome food nutritional imbalances. This could include host-plant manipulation and/or symbiotic associations. The extensive reconfiguration of plant primary metabolism upon herbivory, as well as its impact on herbivores, have been largely overlooked, while studies investigating secondary metabolites is extensive. Here, we document how the apple leaf-mining caterpillar Phyllonorycter blancardella, a highly-specialized insect which completes development within a restricted area of a single Malus domestica leaf over successive different larval feeding modes, maintains nutrient-rich green tissues in its feeding area on green and senescent leaves. For this purpose, we quantified a large number of compounds involved in plant primary metabolism: starch, total soluble sugars, five individual sugars, twenty protein-bound amino acids and twenty free amino acids. Plant alteration can be observed not only on senescing (photosynthetically inactive) but also normal (photosynthetically active) leaf tissues of its host-plant to compensate for detrimental environmental variations. Our results show a differential control of the primary metabolism depending on the larva developmental stage, itself correlated to the fluid-feeding and tissue-feeding modes. Our results also suggest that leaf amino acid alterations favor a faster insect development. Finally, chemical scores indicate that the most growth-limiting essential amino acids are also common to other phytophagous insects and large herbivores, suggesting that these limitations are a general consequence of using plants as food source. We discuss the possible mechanisms responsible for these different manipulative capacities, as well as their ecological implications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777326",
    "title": "Lamellipodin tunes cell migration by stabilizing protrusions and promoting adhesion formation",
    "authors": "Dimchev, G.; Amiri, B.; Humphries, A. C.; Schaks, M.; Dimchev, V.; Stradal, T. E. B.; Faix, J.; Krause, M.; Way, M.; Falcke, M.; Rottner, K.",
    "author_corresponding": "Klemens  Rottner",
    "author_corresponding_institution": "Division of Molecular Cell Biology, Zoological Institute, Technische Universitaet Braunschweig, Spielmannstrasse 7, 38106 Braunschweig, Germany",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777326.source.xml",
    "abstract": "Efficient migration on adhesive surfaces involves the protrusion of lamellipodial actin networks and their subsequent stabilization by nascent adhesions. The actin binding protein lamellipodin (Lpd) is thought to play a critical role in lamellipodium protrusion, by delivering Ena/VASP proteins onto the growing plus ends of actin filaments and by interacting with the WAVE regulatory complex (WRC), an activator of the Arp2/3 complex, at the leading edge. Using B16-F1 melanoma cell lines, we demonstrate that genetic ablation of Lpd compromises protrusion efficiency and coincident cell migration without altering essential parameters of lamellipodia, including their maximal rate of forward advancement and actin polymerization. We also confirmed lamellipodia and migration phenotypes with CRISPR/Cas9-mediated Lpd knockout Rat2 fibroblasts, excluding cell type-specific effects. Moreover, computer-aided analysis of cell edge morphodynamics on B16-F1 cell lamellipodia revealed that loss of Lpd correlates with reduced temporal protrusion maintenance as a prerequisite of nascent adhesion formation. We conclude that Lpd optimizes protrusion and nascent adhesion formation by counteracting frequent, chaotic retraction and membrane ruffling.\n\nSummary statementWe describe how genetic ablation of the prominent actin- and VASP-binding protein lamellipodin combined with software-aided protrusion analysis uncovers mechanistic insights into its cellular function during cell migration.",
    "published": "10.1242/jcs.239020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777243",
    "title": "REPLICCAR II Study: Data Quality Audit in the Paulista Cardiovascular Surgery Registry",
    "authors": "ORLANDI, B. M. M.; Mejia, O. A.; Goncharov, M. D.; Rocha, K. N.; Bassolli, L.; Lisboa, L. A.; Dallan, L. A.; Jatene, F. B.; Gabrielle B Borgomoni Camila Perez de Souza Arthur,  ",
    "author_corresponding": "BIANCA MARIA  MAGLIA  ORLANDI",
    "author_corresponding_institution": "Universidade de São Paulo Faculdade de Medicina Hospital das Clínicas Instituto do Coração",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777243.source.xml",
    "abstract": "BackgroundElectronic health records databases are important sources of data for research and health practice. The aim of this study was to assess the quality of the data in REPLICCAR II, the Brazilian cardiovascular surgery database based in Sao Paulo State.\\n\\nStudy DesignThe REPLICCAR II database contains data from 9 institutions in Sao Paulo, with more than 700 variables. We audited data entry at 6 months (n=107 records) and 1 year (n=2229 records) after the start of data collection. We present a modified Aggregate Data Quality Score (ADQ) for 30 variables in this analysis.\\n\\nResultsThe agreement between the data independently entered by a database operator and a researcher was good for categorical data (Cohen {kappa} = 0.70, 95%CI 059, 0.83). For continuous data, the intraclass coefficient was high for all variables, with only 2 of 15 continuous variables having an ICC of less than 0.90. In an indirect audit, 74% of the selected variables (n = 23) showed a good ADQ score, regarding completeness and reliability.\\n\\nConclusionsData entry in the REPLICCAR II database is satisfactory and can provide accurate and reliable data for research in cardiovascular surgery in Brazil.",
    "published": "10.1371/journal.pone.0223343",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777227",
    "title": "Genome wide DNA methylation profiling identifies specific epigenetic features in high-risk cutaneous squamous cell carcinoma.",
    "authors": "Hervas-Marin, D.; Higgins, F.; Sanmartin, O.; Lopez-Guerrero, J. A.; Bano, M. C.; Igual, J. C.; Quilis, I.; Sandoval, J.",
    "author_corresponding": "J. Carlos  Igual",
    "author_corresponding_institution": "Universitat de València",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777227.source.xml",
    "abstract": "Cutaneous squamous cell carcinoma (cSCC) is the second most common skin cancer. Although most cSCCs have good prognosis, a subgroup of high-risk cSCC has a higher frequency of recurrence and mortality. Therefore, the identification of molecular risk factors associated with this aggressive subtype is of major interest. In this work we carried out a global-scale approach to investigate the DNA-methylation profile in patients at different stages, from premalignant actinic keratosis to low-risk invasive and high-risk non-metastatic and metastatic cSCC. The results showed massive non-sequential changes in DNA-methylome and identified a minimal methylation signature that discriminates between stages. Importantly, a direct comparison of low-risk and high-risk stages revealed epigenetic traits characteristic of high-risk tumours. Finally, a prognostic prediction model in cSCC patients identified a methylation signature able to predict the overall survival of patients. Thus, the analysis of DNA-methylation in cSCC revealed changes during the evolution of the disease through the different stages that can be of great value not only in the diagnosis but also in the prognosis of the disease.",
    "published": "10.1371/journal.pone.0223341",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777268",
    "title": "Monocyte reconstitution and gut microbiota composition after hematopoietic stem cell transplantation",
    "authors": "Morjaria, S.; Zhang, A. W.; Kim, S.; Peled, J. U.; Becattini, S.; Littmann, E. R.; Pamer, E. G.; Perales, M.-A.; Abt, M. C.",
    "author_corresponding": "Sejal  Morjaria",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777268.source.xml",
    "abstract": "BackgroundMonocytes are an essential cellular component of the innate immune system that support the hosts effectivenss to combat a range of infectious pathogens. Hemopoietic cell transplantation (HCT) results in transient monocyte depletion, but the factors that regulate recovery of monocyte populations are not fully understood. In this study, we investigated whether the composition of the gastrointestinal microbiota is associated with the recovery of monocyte homeostasis after HCT.\\n\\nMethodsWe performed a single-center, prospective, pilot study of 18 recipients of either autologous or allogeneic HCT. Serial blood and stool samples were collected from each patient during their HCT hospitalization. Analysis of the gut microbiota was done using 16S rRNA gene sequencing and flow cytometric analysis was used to characterize the phenotypic composition of monocyte populations.\\n\\nResultsDynamic fluctuations in monocyte reconstitution occurred after HCT and large differences were observed in monocyte frequency among patients over time. Recovery of absolute monocyte counts and monocyte subsets showed significant variability across the heterogeneous transplant types and conditioning intensities; no relationship to the microbiota composition was observed in this small cohort.\\n\\nConclusionA relationship between the microbiota composition and monocyte homeostasis could not be firmly established in this pilot study.",
    "published": "10.2991/chi.k.201108.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777193",
    "title": "Cytoprotective effects of (E)-N-(2-(3, 5-dimethoxystyryl) phenyl) furan-2-carboxamide (BK3C231) against 4-nitroquinoline 1-oxide-induced damage in CCD-18Co human colon fibroblast cells",
    "authors": "Tan, H. H.; Thomas, N. F.; Inayat-Hussain, S. H.; Chan, K. M.",
    "author_corresponding": "Kok Meng  Chan",
    "author_corresponding_institution": "Universiti Kebangsaan Malaysia",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777193.source.xml",
    "abstract": "Stilbenes are a group of chemicals characterized with the presence of 1,2-diphenylethylene. Previously, our group has demonstrated that synthesized (E)-N-(2-(3, 5-dimethoxystyryl) phenyl) furan-2-carboxamide (BK3C231) possesses potential chemopreventive activity specifically inducing NAD(P)H:quinone oxidoreductase 1 (NQO1) protein expression and activity. In this study, the cytoprotective effects of BK3C231 on cellular DNA and mitochondria were investigated in normal human colon fibroblast, CCD-18Co cells. The cells were pretreated with BK3C231 prior to exposure to the carcinogen 4-nitroquinoline 1-oxide (4NQO). BK3C231 was able to inhibit 4NQO-induced cytotoxicity. Cells treated with 4NQO alone caused high level of DNA and mitochondrial damages. However, pretreatment with BK3C231 protected against these damages by reducing DNA strand breaks and micronucleus formation as well as decreasing losses of mitochondrial membrane potential ({Delta}{Psi}m) and cardiolipin. Interestingly, our study has demonstrated that nitrosative stress instead of oxidative stress was involved in 4NQO-induced DNA and mitochondrial damages. Inhibition of 4NQO-induced nitrosative stress by BK3C231 was observed through a decrease in nitric oxide (NO) level and an increase in glutathione (GSH) level. These new findings elucidate the chemopreventive potential of BK3C231 specifically its cytoprotective effects in human colon fibroblast CCD-18Co cell model.",
    "published": "10.1371/journal.pone.0223344",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777292",
    "title": "Anatomical tool in the identification of ploids in maize seedlings and potential use in initial stage of double haploides obtainment process",
    "authors": "de Oliveira Pires, R. M.; Souza, G. A.; Rezende Vilela, D.; Oliveira dos Santos, H.; Coelho de Castro Vasconcellos, R.; Vilela de Resende Von Pinho, E.",
    "author_corresponding": "Raquel Maria  de Oliveira Pires",
    "author_corresponding_institution": "Universidade Federal de Lavras",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777292.source.xml",
    "abstract": "Studies that optimize the haploid technique in the removal of maize lines are necessary. Between the stages that mostly requires attention and it is directly related to the success of the technology is the correctly separation of induced haploids and diploids. Morphological markers are commonly used but have strong influence of the environment, and laboratory methods have been developed and may be more efficient. Thus, the objective was to study the use of the anatomical analysis tool, through the analysis of young maize leaf for use as the indirect markers in the identification of ploidys. The hybrids were crossed with the KEMS haploid inducer. The seeds crossed, were selected according to the R-navajo marker and submitted to two different protocols of chromosome duplication. Plants that survived to the duplication protocols were acclimated in greenhouse and then transferred to the field. After the self-polinization of the DH0 plants, the DH1 seeds were taken to the field, divided into treatments according to the parentals and duplication protocols. At the vegetative stage V4 of the plants, leaf tissue samples were collected to the evaluation of the amount of DNA and identification of ploidys and anatomical analysis. The nuclear DNA review of each sample was performed for the comparison in histograms of the position of G1 peak to the G1 peak of the internal or external reference standard. A high accuracy came to validate an anatomical tool, through the variables studied in this work, as a marker in the differentiation of ploidis in maize plants, and it can be used in selection programs. The anatomy made in some letters is a non-destructible technique and, together with a flow cytometry technique, can be used as an indirect method in haploid cutting programs at the initial stage of the identification of seedlings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777250",
    "title": "Novel compartmental models of infectious disease transmission",
    "authors": "Greenhalgh, S.; Rozins, C.",
    "author_corresponding": "Scott  Greenhalgh",
    "author_corresponding_institution": "Siena College",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777250.source.xml",
    "abstract": "For decades, mathematical models of disease transmission have provided researchers and public health officials with critical insights into the progression, control, and prevention of disease spread. Of these models, one of most fundamental is the SIR differential equation model. However, this ubiquitous model has one significant and rarely acknowledged shortcoming: it is unable to account for a diseases true infectious period distribution. As the misspecification of such a biological characteristic is known to significantly affect model behavior, there is a need to develop new modeling approaches that capture such information. Therefore, we illustrate an innovative take on compartmental models, derived from their general formulation as systems of nonlinear Volterra integral equations, to capture a broader range of infectious period distributions, yet maintain the desirable formulation as systems of differential equations. Our work illustrates a compartmental model that captures any Erlang distributed duration of infection with only 3 differential equations, instead of the typical inflated model sizes required by differential equation compartmental models, and a compartmental model that capture any mean, standard deviation, skewness, and kurtosis of an infectious period distribution with merely 4 differential equations. The significance of our work is that it opens up a new class of easy-to-use compartmental models to predict disease outbreaks that does not require a complete overhaul of existing theory, and thus provides a starting point for multiple research avenues of investigation under the contexts of mathematics, public health, and evolutionary biology.",
    "published": "10.1016/j.idm.2021.08.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777201",
    "title": "How do dairy farmers wish their future farm?",
    "authors": "Dalcq, A.-C.; Dogot, T.; Beckers, Y.; Brostaux, Y.; Froidmont, E.; Vanwindekens, F.; Soyeurt, H.",
    "author_corresponding": "Anne-Catherine  Dalcq",
    "author_corresponding_institution": "Universite de Liege Gembloux Agro-Bio Tech",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777201.source.xml",
    "abstract": "Dairy farming systems are evolving. This study presents dairy producers perceptions of their ideal future farm (IFF) to ensure revenue and attempts to determine the reasons for this choice, the environmental aspects related to this choice, the proximity between the current farm and the IFF and the requirements for reaching this IFF. Just before the end of the European milk quota, a total of 245 dairy producers answered a survey about the characteristics of their IFF and other socio-environmental-economic information. A multiple correspondence analysis (MCA) was carried out using seven characteristics of IFF (intensive vs. extensive, specialised vs. diversified, strongly vs. weakly based on new technologies, managed by a group of managers vs. an independent farmer, employed vs. familial workforce, local vs. global market, standard vs. quality-differentiated production). Based on the main contributors to the second dimension of MCA, this axis was defined as an IFF gradient between the local-based extensive (LBE) producers (26%) and the global-based intensive (GBI) producers (46%). The differences of IFF gradient between modalities of qualitative variables were estimated using generalised linear models. Pearson correlations were calculated between the scores on the IFF gradient and quantitative variables. Finally, frequencies for IFF characteristic and the corresponding characteristic for the current situation were calculated to determine the percentages of \\\"unhappy\\\" producers. Some reasons for the choice of IFF by the producers have been highlighted in this study. Environmental initiatives were more valued by LBE than GBI producers. Low similarity was observed between the current farm situation of the respondents and their IFF choice. LBE and GBI producers differed significantly regarding domains of formation (technical and bureaucratic vs transformation and diversification respectively) and paths of formation (non-market vs. market respectively). Two kinds of farming systems were considered by dairy producers and some socioeconomic and environmental components differed between them.",
    "published": "10.1371/journal.pone.0223346",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777219",
    "title": "Cyclic transitions between higher order motifs underlie sustained activity in asynchronous sparse recurrent networks",
    "authors": "Bojanek, K.; Zhu, Y.; MacLean, J.",
    "author_corresponding": "Jason  MacLean",
    "author_corresponding_institution": "University of Chicago",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777219.source.xml",
    "abstract": "Many studies have demonstrated the prominence of higher-order patterns in excitatory synaptic connectivity as well as activity in neocortex. Surveyed as a whole, these results suggest that there may be an essential role for higher-order patterns in neocortical function. In order to stably propagate signal within and between regions of neocortex, the most basic - yet nontrivial - function which neocortical circuitry must satisfy is the ability to maintain stable spiking activity over time. Here we algorithmically construct spiking neural network models comprised of 5000 neurons using topological statistics from neocortex and a set of objective functions that identify networks which produce naturalistic low-rate, asynchronous, and critical activity. We find that the same network topology can exhibit either sustained activity under one set of initial membrane voltages or truncated activity under a different set. Yet these two outcomes are not readily differentiated by rate or criticality. By summarizing the statistical dependencies in the pairwise activity of neurons as directed weighted functional networks, we examined the transient manifestations of higher-order motifs in the functional networks across time. We find that stereotyped low variance cyclic transitions between three isomorphic triangle motifs, quantified as a Markov process, are required for sustained activity. If the network fails to engage the dynamical regime characterized by a recurring stable pattern of motif dominance, spiking activity ceased. Motif cycling generalized across manipulations of synaptic weights and across topologies, demonstrating the robustness of this dynamical regime for sustained spiking in critical asynchronous network activity. Our results point to the necessity of higher-order patterns amongst excitatory connections for sustaining activity in sparse recurrent networks. They also provide a possible explanation as to why such excitatory synaptic connectivity and activity patterns have been prominently reported in neocortex.\\n\\nAuthor summaryHere we address two questions. First, it remains unclear how activity propagates stably through a network since neurons are leaky and connectivity is sparse and weak. Second, higher order patterns abound in neocortex, hinting at potential functional relevance for their presence. Several lines of evidence suggest that higher-order network interactions may be instrumental for spike propagation. For example, excitatory synaptic connectivity shows a prevalence of local neuronal cliques and patterns, and propagating activity in vivo displays elevated clustering dominated by specific triplet motifs. In this study we demonstrate a mechanistic link between activity propagation and higher-order motifs at the level of individual neurons and across networks. We algorithmically build spiking neural network (SNN) models to mirror the topological and dynamical statistics of neocortex. Using a combination of graph theory, information theory, and probabilistic tools, we show that higher order coordination of synapses is necessary for sustaining activity. Coordination takes the form of cyclic transitions between specific triangle motifs. The results of our model are consistent with numerous experimental observations in neuroscience, and their generalizability to other weakly and sparsely connected networks is predicted.",
    "published": "10.1371/journal.pcbi.1007409",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777128",
    "title": "Intraflagellar transport complex B proteins regulate the Hippo effector Yap1 during cardiogenesis",
    "authors": "Peralta, M.; Jerabkova, K.; Lucchesi, T.; Ortiz, L. L.; Vitre, B.; Han, D.; Guillemot, L.; Dingare, C.; Sumara, I.; Mercader, N.; Lecaudey, V.; Delaval, B.; Meilhac, S. M.; Vermot, J.",
    "author_corresponding": "Julien  Vermot",
    "author_corresponding_institution": "IGBMC",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777128.source.xml",
    "abstract": "Cilia and the intraflagellar transport (IFT) proteins involved in ciliogenesis are associated with congenital heart diseases (CHD). However, the molecular links between cilia, IFT proteins and cardiogenesis are yet to be established. Using a combination of biochemistry, genetics, and live imaging methods, we show that IFT complex B proteins (Ift88, Ift54 and Ift20) modulate the Hippo pathway effector YAP1 in zebrafish and mouse. We demonstrate that this interaction is key to restrict the formation of the proepicardium and the myocardium. In cellulo experiments suggest that IFT88 and IFT20 interact with YAP1 in the cytoplasm and functionally modulates its activity, identifying a molecular link between cilia related proteins and the Hippo pathway. Taken together, our results highlight a novel role for IFT complex B proteins during cardiogenesis and shed light on an unexpected mechanism of action for ciliary proteins in YAP1 regulation. These findings provide mechanistic insights into a non-canonical role for cilia related proteins during cardiogenesis.",
    "published": "10.1016/j.celrep.2020.107932",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/777714",
    "title": "Enhanced maturation of fast-spiking interneurons driven by mTOR activation",
    "authors": "Chu, J.; Fitzgerald, M. L.; Sehgal, N.; Manley, W.; Fitzgerald, S.; Naung, H.; Goldberg, E. M.; Anderson, S. A.",
    "author_corresponding": "Stewart A Anderson",
    "author_corresponding_institution": "Children's Hospital of Philadelphia",
    "date": "2019-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/20/777714.source.xml",
    "abstract": "The use of stem cell derived neurons for cell-based therapies is limited by a protracted maturation. We present a novel approach for accelerating the post-mitotic maturation of human stem cell derived interneurons via the activation of mTOR signaling. Lox sites were placed within PTEN, a key mTOR inhibitor, in a cortical interneuron (CIn) reporter line. Following directed differentiation and purification by FACS, the CIns were exposed to Cre-expressing lentivirus, then transplanted into mouse neocortex or plated onto cultured rat neocortex. Input synaptogenesis and dendritogenesis was greatly enhanced in the PTEN-deleted CIns. Whole-cell recording of the PTEN-deleted CIns in slices of transplanted neocortex revealed multiple indices of enhanced maturation. Finally, we observed similar effects using transient, doxycycline-inducible activation of AKT. We thus present an inducible, reversible approach for accelerating the maturation of human stem cell derived CIns, and to study the influences of this disease-related signaling system in human neurons.",
    "published": "NA",
    "server": "biorxiv"
  }
]