[
  {
    "doi": "10.1101/512780",
    "title": "Rigorous equations for isothermal titration calorimetry: theoretical and practical consequences",
    "authors": "Dumas, P.",
    "author_corresponding": "Philippe  Dumas",
    "author_corresponding_institution": "IGBMC, Dept. of Integrated Structural Biology",
    "date": "2021-11-06",
    "version": "4",
    "type": "withdrawn",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/512780.source.xml",
    "abstract": "The author has withdrawn his manuscript because:\n\nThe withdrawn preprint was about methodological aspects in Isothermal Titration Calorimetry (ITC) used to obtain thermodynamic information about reactions like A + B {rightleftarrows} C where A is initially in the cell and B injected from a syringe. The preprint considered the two possible methods in ITC:\n\n1/ the Multiple Injection Method (MIM) making use of short-time injections separated by sufficient time to allow the reaction to reach equilibrium before a new injection.\n\n2/ the Single Injection Method (SIM) making use of a slow continuous injection.\n\nThe first result mentioned is about a new equation linking the rate of heat evolution with the injected volume (equations 9 and 10). With this equation and with the hypothesis that there is always perfect mixing of the cell content it was concluded that an ideal titration curve (i.e. not affected by any external influence) for a simple reaction like A + B {rightleftarrows} C cannot change sign (section 3.2). This conclusion turns out to be incorrect when taking in consideration real conditions with imperfect mixing, particularly with MIM using injections often of very short duration, which prevents from reaching perfect mixing. The major problem is that this erroneous conclusion was accompanied with comparisons of the results from well-established programs, which led to the conclusion that these were in error on this point (section 3.6).\n\nI therefore felt necessary to withdraw this preprint to avoid casting doubts unduly on these programs used extensively.\n\nNote that many other aspects in this preprint remain correct (section 3.8). A new version of this work, limited to SIM and considering imperfect mixing, will be submitted for publication under the title: \"Isothermal titration calorimetry in the single-injection mode with imperfect mixing\".\n\nIf you have any questions, please contact me at dumasp@igbmc.fr or at p.dumas@unistra.fr\n\nSorry for the inconvenience.\n\nPhilippe Dumas\n\nNovember 6, 2021",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/743294",
    "title": "Wheat inositol pyrophosphate kinase TaVIH2-3B modulates cell-wall composition for drought tolerance in Arabidopsis",
    "authors": "Shukla, A.; Kaur, M.; Kanwar, S.; Kaur, G.; Sharma, S.; Ganguli, S.; Kumari, V.; Mazumder, K.; Pandey, P.; Rouached, H.; Rishi, V.; Bhandari, R.; Pandey, A. K.",
    "author_corresponding": "Ajay Kumar Pandey",
    "author_corresponding_institution": "National Agri-Food Biotechnology Institute",
    "date": "2021-11-06",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/743294.source.xml",
    "abstract": "BackgroundInositol pyrophosphates (PP-InsPs) are high-energy cellular molecules involved in different signalling and regulatory responses. Two distinct classes of inositol phosphate kinases responsible for the synthesis of PP-InsPs have been identified in Arabidopsis i.e. ITPKinase (inositol 1,3,4 trisphosphate 5/6 kinase) and PP-IP5Kinase (diphosphoinositol pentakisphosphate kinases). Plant PP-IP5Ks are capable of synthesizing InsP8 and were shown to control pathogenic defence and phosphate response signals. However, other roles offered by plant PP-IP5Ks, especially towards abiotic stress, remain poorly understood.\n\nResultsHere, we characterized two Triticum aestivum L. (hexaploid wheat) PPIP5K homologs, TaVIH1 and TaVIH2, for their physiological functions. We demonstrated that wheat VIH proteins could utilize InsP7 as the substrate to produce InsP8, a process that requires the functional VIH-kinase domains. At the transcriptional level, both TaVIH1 and TaVIH2 are expressed in different wheat tissues, including developing grains, but show selective response to abiotic stresses during drought-mimic experiments. Overexpression of TaVIH2-3B homolog in Arabidopsis conferred tolerance to drought stress and rescued the sensitivity of Atvih2 mutants. RNAseq analysis of TaVIH2-3B transgenic lines of Arabidopsis showed a genome-wide reprogramming with remarkable effects on cell-wall biosynthesis genes with enhanced the accumulation of polysaccharides (arabinogalactan, cellulose and arabinoxylan).\n\nConclusionsOverall, this work identifies a novel function of VIH proteins, implying their roles in modulating cell-wall homeostasis genes and providing water-deficit stress tolerance. This work suggests that the plant VIH enzymes could be linked to drought tolerance and also opens up investigations to address the roles of plant VIH derived products in generating drought resistant plants.",
    "published": "10.1186/s12915-021-01198-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/785600",
    "title": "Connectome Constrained Graphical Models of MEG Coherence",
    "authors": "Wodeyar, A.; Srinivasan, R.",
    "author_corresponding": "Anirudh  Wodeyar",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/785600.source.xml",
    "abstract": "Structural connectivity by axonal fiber bundles provides the backbone for communication between neural populations. Since axonal transmission occurs on a millisecond time scale, measures of M/EEG functional connectivity sensitive to phase synchronization in a frequency band, such as coherence, are expected to reflect structural connectivity. We develop a complex-valued Gaussian Graphical Model (cGGM) of MEG coherence whose edges are constrained by the structural connectome. The cGGMs edge strengths are summarized by partial coherence, a measure of conditional dependence. We made use of the adaptive graphical lasso (AGL) to fit the cGGMs which allows us to perform inference on the hypothesis that the structural connectome is reflected in MEG coherence in a frequency band. In simulations, we demonstrate that the structural connectivitys influence on the cGGM can be inferred using the AGL. Further, we show that fitting the cGGM is superior to alternative methods at recovering the structural connectome. Graphical modeling of MEG coherence is robust to the source localization estimates required to map MEG from sensors to the cortex. Finally, we show how cG-GMs can be used to explore how distinct parts of the structural connectome contribute to MEG coherence in different frequency bands. We think the cGGM is a useful tool that can improve interpretation of MEG coherence by making a direct link to the structural connectome.",
    "published": "10.1162/netn_a_00267",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942656",
    "title": "Modeling How Community Assembly Alters the Functioning of Ecosystems",
    "authors": "Koffel, T.; Kremer, C. T.; Bannar-Martin, K.; Ernest, M. S. K.; Eisenhauer, N.; Roscher, C.; Sarmento Cabral, J.; Leibold, M. A.",
    "author_corresponding": "Thomas  Koffel",
    "author_corresponding_institution": "Michigan State University",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2020.02.10.942656.source.xml",
    "abstract": "Although the effects of species richness on ecosystem functioning have been extensively studied, there is increased interest in understanding how community assembly in general might alter the functioning of ecosystems. We focus on two complementary approaches for evaluating how community assembly influences ecosystem function (here, productivity). The first quantifies the relative importance of complementarity and selection by contrasting monocultures with polycultures. The second identifies the effects of species losses and/or gains relative to the baseline polyculture, as well as the indirect effects on other species productivity. We evaluate and contrast these two approaches, using simulated communities structured by different, known competition mechanisms, where species compete for different resources and experience varying levels of environmental heterogeneity. We find that the metrics provided by these approaches can jointly discriminate the mechanisms of competition driving productivity. We then apply our methods to data from a long-term biodiversity-ecosystem experiment (the Jena Experiment) and find that the data do not correspond to any of the competition scenarios we modeled. We address two additional possible complications: facilitation by nitrogen fixing plants, and non-equilibrium behavior during community assembly, and find that a combination of resource competition and facilitation by nitrogen fixing plants is the more likely explanation for the results obtained at Jena.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.31.016915",
    "title": "Phylogenetic, geographic and ecological distribution of a green-brown polymorphisms in European Orthopterans",
    "authors": "Schielzeth, H.",
    "author_corresponding": "Holger  Schielzeth",
    "author_corresponding_institution": "Friedrich Schiller University Jena",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2020.03.31.016915.source.xml",
    "abstract": "The green-brown polymorphism among polyneopteran insects represents one of the most penetrant color polymorphisms in any group of organisms. Yet systematic overviews are lacking. I here present analyses of the phylogenetic, geographic and habitat distribution of the green-brown polymorphism across the complete European orthopteran fauna. Overall, 30% of European orthopterans are green-brown polymorphic. Polymorphic species are scattered across the entire phylogenetic tree, including roughly equal proportions of Ensifera and Caelifera. A few taxonomic groups, however, include only brown species. Polymorphic species occur more frequently in clades that contain monomorphic green species than in those without green species. The relative abundance of color morphs in polymorphic species is skewed towards green, and in particular rare/exceptional brown morphs are more common in predominantly green species than rare/exceptional green morphs in predominantly brown species. The patterns of abundances support the hypothesis that loss-of-function mutations play a role in creating polymorphic populations from green species. Polymorphic species are particularly common in moist to mesic grasslands, alpine and arboreal habitats. Dry, open, rocky and cave habitats as well as nocturnal lifestyles are dominated by monomorphic brown species. The proportion of polymorphic species increases from southern to northern latitudes. These marked habitat-dependencies also show that coloration is affected by natural selection and/or environmental filtering. Overall, the results illustrate that the occurrence of the polymorphism is phylogenetically, geographically and ecologically widespread and they suggest that polymorphism is thus potentially in mutation-selection balance across a large number of species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.22.111401",
    "title": "Protective Effects of Edaravone Against Hypoxia-Induced Lethality in Male Swiss Albino Mice",
    "authors": "Shaki, F.; Shamshirian, A.; Raei, M.; Mokhtaran, M.; Eslami, S.; Shamshirian, D.; Ebrahimzadeh, M. A.",
    "author_corresponding": "Mohammad Ali  Ebrahimzadeh",
    "author_corresponding_institution": "Mazandaran University of Medical Sciences",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2020.05.22.111401.source.xml",
    "abstract": "Edaravone has been recently used for the treatment of acute cerebral infarction. However, there is no data on the protective effects of this drug against hypoxia-induced lethality. Here, we aimed to evaluate the protective effects of edaravone against hypoxia-induced lethality and oxidative stress in mice through three experimental models of hypoxia.\n\nMaterials and Methodsmale Swiss albino mice were randomly housed in groups of 10. Mice received single i.p. injections of edaravone for four consecutive days. Three experimental models of hypoxia: asphyctic, circulatory, and haemic were applied in this study. Oxidative stress, lipid peroxidation and glutathione content were assessed after hypoxia induction.\n\nResultsSignificant protective activities were observed in all models of hypoxia. Antihypoxic activities were highly significant in asphytic and circulatory hypoxia. These effects were dose-dependent. Edaravone, at 5 mg kg-1, showed statistically significant activities concerning the control groups. Edaravone significantly prolonged the latency for death. At 2.5 mg kg-1, it prolonged survival time (26.08 {+/-} 0.79 min). This effect was statistically significant (P<0.05). Also, edaravone significantly inhibited hypoxia-induced oxidative stress (lipid peroxidation and glutathione oxidation) in three models of hypoxia.\n\nConclusionsEdaravone showed an excellent protective effect against hypoxia in all tested models and decreased the oxidative stress in the brain tissue of hypoxic mice. Notably, results showed significant and dose-dependent effects on the models of asphytic and circulatory hypoxia. The antioxidant activity itself might be a proposed mechanism for the antihypoxic activities of this drug.\n\nImpact statementThis study provides a novel proof-of-concept for a FDA approved drug, which will open a new area of research in the field and drug repurposing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.26.173419",
    "title": "A neural surveyor to map touch on the body",
    "authors": "Miller, L.; Fabio, C.; Azaroual, M.; Muret, D.; van Beers, R.; Farne, A.; Medendorp, W. P.",
    "author_corresponding": "Luke  Miller",
    "author_corresponding_institution": "Radboud University",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2020.06.26.173419.source.xml",
    "abstract": "Perhaps the most recognizable sensory map in all of neuroscience is the somatosensory homunculus. Though it seems straightforward, this simple representation belies the complex link between an activation in a somatotopic map and the associated touch location on the body. Any isolated activation is spatially ambiguous without a neural decoder that can read its position within the entire map, but how this is computed by neural networks is unknown. We propose that the somatosensory system implements multilateration, a common computation used by surveying and GPS systems to localize objects. Specifically, to decode touch location on the body, multilateration estimates the relative distance between the afferent input and the boundaries of a body part (e.g., the joints of a limb). We show that a simple feedforward neural network, which captures several fundamental receptive field properties of cortical somatosensory neurons, can implement a Bayes-optimal multilateral computation. Simulations demonstrated that this decoder produced a pattern of localization variability between two boundaries that was unique to multilateration. Finally, we identify this computational signature of multilateration in actual psychophysical experiments, suggesting that it is a candidate computational mechanism underlying tactile localization.",
    "published": "10.1073/pnas.2102233118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.23.393488",
    "title": "LinearTurboFold: Linear-Time Global Prediction of Conserved Structures for RNA Homologs with Applications to SARS-CoV-2",
    "authors": "Li, S.; Zhang, H.; Zhang, L.; Liu, K.; Liu, B.; Mathews, D. H.; Huang, L.",
    "author_corresponding": "Liang  Huang",
    "author_corresponding_institution": "Oregon State University, Baidu Research USA",
    "date": "2021-11-06",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2020.11.23.393488.source.xml",
    "abstract": "The constant emergence of COVID-19 variants reduces the effectiveness of existing vaccines and test kits. Therefore, it is critical to identify conserved structures in SARS-CoV-2 genomes as potential targets for variant-proof diagnostics and therapeutics. However, the algorithms to predict these conserved structures, which simultaneously fold and align multiple RNA homologs, scale at best cubically with sequence length, and are thus infeasible for coronaviruses, which possess the longest genomes ([~]30,000 nt) among RNA viruses. As a result, existing efforts on modeling SARS-CoV-2 structures resort to single sequence folding as well as local folding methods with short window sizes, which inevitably neglect long-range interactions that are crucial in RNA functions. Here we present LinearTurboFold, an efficient algorithm for folding RNA homologs that scales linearly with sequence length, enabling unprecedented global structural analysis on SARS-CoV-2. Surprisingly, on a group of SARS-CoV-2 and SARS-related genomes, LinearTurbo-Folds purely in silico prediction not only is close to experimentally-guided models for local structures, but also goes far beyond them by capturing the end-to-end pairs between 5 and 3 UTRs ([~]29,800 nt apart) that match perfectly with a purely experimental work. Furthermore, LinearTurboFold identifies novel conserved structures and conserved accessible regions as potential targets for designing efficient and mutation-insensitive small-molecule drugs, antisense oligonucleotides, siRNAs, CRISPR-Cas13 guide RNAs and RT-PCR primers. LinearTurboFold is a general technique that can also be applied to other RNA viruses and full-length genome studies, and will be a useful tool in fighting the current and future pandemics.\n\nSignificance StatementConserved RNA structures are critical for designing diagnostic and therapeutic tools for many diseases including COVID-19. However, existing algorithms are much too slow to model the global structures of full-length RNA viral genomes. We present LinearTurboFold, a linear-time algorithm that is orders of magnitude faster, making it the first method to simultaneously fold and align whole genomes of SARS-CoV-2 variants, the longest known RNA virus ([~]30 kilobases). Our work enables unprecedented global structural analysis and captures long-range interactions that are out of reach for existing algorithms but crucial for RNA functions. LinearTurboFold is a general technique for full-length genome studies and can help fight the current and future pandemics.",
    "published": "10.1073/pnas.2116269118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.08.430345",
    "title": "Intermolecular interactions drive protein adaptive and co-adaptive evolution at both species and population levels",
    "authors": "Peng, J.; Svetec, N.; Zhao, L.",
    "author_corresponding": "Li  Zhao",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2021-11-06",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.02.08.430345.source.xml",
    "abstract": "Proteins are the building blocks for almost all the functions in cells. Understanding the molecular evolution of proteins and the forces that shape protein evolution is essential in understanding the basis of function and evolution. Previous studies have shown that adaptation frequently occurs at the protein surface, such as in genes involved in host-pathogen interactions. However, it remains unclear whether adaptive sites are distributed randomly or at regions associated with particular structural or functional characteristics across the genome, since many proteins lack structural or functional annotations. Here, we seek to tackle this question by combining large-scale bioinformatic prediction, structural analysis, phylogenetic inference, and population genomic analysis of Drosophila protein-coding genes. We found that protein sequence adaptation is more relevant to function-related rather than structure-related properties. Interestingly, intermolecular interactions contribute significantly to protein adaptation. We further showed that intermolecular interactions, such as physical interactions may play a role in the co-adaptation of fast-adaptive proteins. We found that strongly differentiated amino acids across geographic regions in protein-coding genes are mostly adaptive, which may contribute to the long-term adaptive evolution. This strongly indicates that a number of adaptive sites tend to be repeatedly mutated and selected in evolution, in the past, present, and maybe future. Our results highlight the important roles of intermolecular interactions and co-adaptation in the adaptive evolution of proteins both at the species and population levels.",
    "published": "10.1093/molbev/msab350",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.11.434836",
    "title": "Loss of histone methyltransferase SETD1B in oogenesis results in the redistribution of genomic histone 3 lysine 4 trimethylation",
    "authors": "Hanna, C. W.; Huang, J.; Belton, C.; Reinhardt, S.; Dahl, A.; Andrews, S.; Stewart, A. F.; Kranz, A.; Kelsey, G.",
    "author_corresponding": "Gavin  Kelsey",
    "author_corresponding_institution": "The Babraham Institute",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.03.11.434836.source.xml",
    "abstract": "Histone 3 lysine 4 trimethylation (H3K4me3) is an epigenetic mark found at gene promoters and CpG islands. H3K4me3 is essential for mammalian development, yet mechanisms underlying its genomic targeting are poorly understood. H3K4me3 methyltransferases SETD1B and MLL2 are essential for oogenesis. We investigated changes in H3K4me3 in Setd1b conditional knockout (cKO) oocytes using ultra-low input ChIP-seq, with comparisons to DNA methylation and gene expression analyses. H3K4me3 was redistributed in Setd1b cKO oocytes showing losses at active gene promoters associated with downregulated gene expression. Remarkably, many regions also gained H3K4me3, in particular those that were DNA hypomethylated, transcriptionally inactive and CpG-rich, which are hallmarks of MLL2 targets. Consequently, loss of SETD1B disrupts the balance between MLL2 and de novo DNA methyltransferases in determining the epigenetic landscape during oogenesis. Our work reveals two distinct, complementary mechanisms of genomic targeting of H3K4me3 in oogenesis, with SETD1B linked to gene expression and MLL2 to CpG content.\n\nGraphical AbstractIn oogenesis, SETD1B and CXXC1 target H3K4me3 to actively transcribed gene promoters, while MLL2 targets transcriptionally inactive regions based on underlying CpG composition (upper panel). When SETD1B is ablated, H3K4me3 is lost at a subset of active promoters, resulting in downregulation of transcription (lower panel). Loss of SETD1B alters the activity of MLL2, permitting MLL2 to deposit H3K4me3 at CpG-rich regions, many of which should otherwise be DNA methylated. Thus, it is evident that MLL2 and de novo DNMTs compete for genomic occupancy late in oogenesis, and loss of SETD1B disrupts the balance of these mechanisms.\n\nO_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY",
    "published": "10.1093/nar/gkac051",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.17.435861",
    "title": "Minimizing spectral overlap in multicolor flow cytometry experiments",
    "authors": "Olsen, L. R.; Benso, A.; Politano, G.; Barnkob, M. B.",
    "author_corresponding": "Lars R Olsen",
    "author_corresponding_institution": "Technical University of Denmark",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.03.17.435861.source.xml",
    "abstract": "Selecting fluorochromes for polychromatic panels for flow cytometry is complex and time-consuming. Poorly designed panels can result in overlap between the emission spectra of the different fluorochromes, making their signals difficult to separate. While assessing all possible panels is simple to do programmatically, the combinatorial complexity of most real world problems renders brute force computation impractical. Here we present a novel complexity optimization algorithm for fast design of minimal spectral overlap fluorochrome combinations. To aid researchers in designing fluorochrome panels we implemented the algorithm in a web server, Spectracular, that also considers instrument laser configuration and allows users to define various constraints related to antibody-fluorochrome availability and marker co-expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.09.439183",
    "title": "Faster-haplodiploid evolution under divergence-with-gene-flow: simulations and empirical data from pine-feeding hymenopterans",
    "authors": "Bendall, E.; Bagley, R.; Linnen, C. R.; Sousa, V. C.",
    "author_corresponding": "Catherine R. Linnen",
    "author_corresponding_institution": "Univ. Kentucky",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.04.09.439183.source.xml",
    "abstract": "Although haplodiploidy is widespread in nature, the evolutionary consequences of this sex determination mechanism are not well characterized. Here, we examine how genome-wide hemizygosity and a lack of recombination in haploid males affects genomic differentiation in populations that diverge via natural selection while experiencing gene flow. First, we simulated diploid and haplodiploid \"genomes\" (500-kb loci) evolving under an isolation-with-migration model with mutation, drift, selection, migration, and recombination; and examined differentiation at neutral sites both tightly and loosely linked to a divergently selected site. So long as there is divergent selection and migration, sex-limited hemizygosity and recombination cause elevated differentiation (i.e., produce a \"faster-haplodiploid effect\") in haplodiploid populations relative to otherwise equivalent diploid populations, for both recessive and codominant mutations. Second, we used genome-wide SNP data to model divergence history and describe patterns of genomic differentiation between sympatric populations of Neodiprion lecontei and N. pinetum, a pair of pine sawfly species (order: Hymenoptera; family: Diprionidae) that are specialized on different pine hosts. These analyses support a history of continuous gene exchange throughout divergence and reveal a pattern of heterogeneous genomic differentiation that is consistent with divergent selection on many unlinked loci. Third, using simulations of haplodiploid and diploid populations evolving according to the estimated divergence history of N. lecontei and N. pinetum, we found that divergent selection would lead to higher differentiation in haplodiploids. Based on these results, we hypothesize that haplodiploids undergo divergence-with-gene-flow and sympatric speciation more readily than diploids.",
    "published": "10.1111/mec.16410",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.14.439817",
    "title": "Resolving Between Novelty and Homology in the Rapidly Evolving Phallus of Drosophila",
    "authors": "Rice, G.; David, J. R.; Gompel, N.; Yassin, A.; Rebeiz, M.",
    "author_corresponding": "Mark  Rebeiz",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.04.14.439817.source.xml",
    "abstract": "The genitalia present some of the most rapidly evolving anatomical structures in the animal kingdom, possessing a variety of parts that can distinguish recently diverged species. In the Drosophila melanogaster group, the phallus is adorned with several processes, pointed outgrowths, that are similar in size and shape between species. However, the complex three-dimensional nature of the phallus can obscure the exact connection points of each process. Previous descriptions based upon adult morphology have primarily assigned phallic processes by their approximate positions in the phallus and have remained largely agnostic regarding their homology relationships. In the absence of clearly identified homology, it can be challenging to model when each structure first evolved. Here, we employ a comparative developmental analysis of these processes in eight members of the melanogaster species group to precisely identify the tissue from which each process forms. Our results indicate that adult phallic processes arise from three pupal primordia in all species. We found that in some cases the same primordia generate homologous structures whereas in other cases, different primordia produce phenotypically similar but remarkably non-homologous structures. This suggests that the same gene regulatory network may have been redeployed to different primordia to induce phenotypically similar traits. Our results highlight how traits diversify and can be redeployed, even at short evolutionary scales.\n\nResearch HighlightBy incorporating developmental analysis, we find that genital structures previously identified as homologs are novel structures. This highlights how developmental analysis can help resolve contentious claims of homology.",
    "published": "10.1002/jez.b.23113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.30.442199",
    "title": "Modularity and connectivity of nest structure scale with colony size",
    "authors": "Miller, J. S.; Wan, E.; Pinter-Wollman, N.",
    "author_corresponding": "Julie Serena Miller",
    "author_corresponding_institution": "University of California Los Angeles",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.04.30.442199.source.xml",
    "abstract": "Large body sizes have evolved structures to facilitate resource transport. Like unitary organisms, social insect colonies must transport information and resources. Colonies with more individuals may experience transport challenges similar to large-bodied organisms. In ant colonies, transport occurs in the nest, which may consist of structures that facilitate movement. We examine three attributes of nests that might have evolved to mitigate transport challenges related to colony size: (1) subdivision - nests of species with large colonies are more subdivided to reduce crowd viscosity; (2) branching - nest tunnels increase branching in species with large colonies to reduce travel distances; and (3) short-cuts - nests of species with large colonies have cross-linking tunnels to connect distant parts of the nest and create alternative routes. We test these hypotheses by comparing nest structures of species with different colony sizes in phylogenetically controlled meta-analyses. Our findings support the hypothesis that nest subdivision and branching evolved to mitigate transport challenges related to colony size. Nests of species with large colonies contain more chambers and branching tunnels. The similarity in how ant nests and bodies of unitary organisms have evolved in response to increasing size suggests common solutions across taxa and levels of biological organization.",
    "published": "10.1111/evo.14402",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.20.445020",
    "title": "Illusory tactile movement crosses arms and legs and is coded in external space",
    "authors": "Martel, M.; Fuchs, X.; Trojan, J.; Gockel, V.; Habets, B.; Heed, T.",
    "author_corresponding": "Marie  Martel",
    "author_corresponding_institution": "Bielefeld University",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.05.20.445020.source.xml",
    "abstract": "Humans often misjudge where on the body a touch occurred. Theoretical accounts have ascribed such misperceptions to local interactions in peripheral and primary somatosensory neurons, positing that spatial-perceptual mechanisms adhere to limb boundaries and skin layout. Yet, perception often reflects integration of sensory signals with prior experience. On their trajectories, objects often touch multiple limbs; therefore, body-environment interactions should manifest in perceptual mechanisms that reflect external space.\n\nHere, we demonstrate that humans perceived the cutaneous rabbit illusion - the percept of multiple identical stimuli as hopping across the skin - along the Euclidian trajectory between stimuli on two body parts and regularly mislocalized stimuli from one limb to the other. A Bayesian model based on Euclidian, as opposed to anatomical, distance faithfully reproduced key aspects of participants localization behavior.\n\nOur results suggest that prior experience of touch in space critically shapes tactile spatial perception and illusions beyond anatomical organization.",
    "published": "10.1016/j.cortex.2022.01.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.23.445314",
    "title": "Comprehensive assessment of Indian variations in the druggable kinome landscape highlights distinct insights at the sequence, structure and pharmacogenomic stratum",
    "authors": "Panda, G.; Mishra, N.; Sharma, D.; Kutum, R.; Bhoyar, R. C.; Jain, A.; Imran, M.; Senthilvel, V.; Divakar, M. K.; Mishra, A.; Garg, P.; Banerjee, P.; Sivasubbu, S.; Scaria, V.; Ray, A.",
    "author_corresponding": "Arjun  Ray",
    "author_corresponding_institution": "Indraprastha Institute of Information Technology- Delhi",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.05.23.445314.source.xml",
    "abstract": "India confines more than 17% of the worlds population and has a diverse genetic makeup with several clinically relevant rare mutations belonging to many sub-group which are undervalued in global sequencing datasets like the 1000 Genome data (1KG) containing limited samples for Indian ethnicity. Such databases are critical for the pharmaceutical and drug development industry where the diversity plays a crucial role in identifying genetic disposition towards adverse drug reactions. A qualitative and comparative sequence and structural study utilizing variant information present in the recently published, largest curated Indian genome database (IndiGen) and the 1000 Genome data was performed for variants belonging to the kinase coding genes,the second most targeted group of drug targets. The sequence level analysis identified similarities and differences among different populations based on the nsSNVs and amino acid exchange frequencies whereas comparative structural analysis of IndiGen variants was performed with pathogenic variants reported in UniProtKB Humsavar data. The influence of these variations on structural features of the protein, such as structural stability, solvent accessibility, hydrophobicity, and the hydrogen-bond network were investigated. In-silico screening of the known drugs to these Indian variation-containing proteins reveal critical differences imparted in the strength of binding due to the variations present in the Indian population. In conclusion, this study constitutes a comprehensive investigation into the understanding of common variations present in the second largest population in the world, and investigating its implications in the sequence, structural and pharmacogenomic landscape. The preliminary investigation reported in this paper, supporting the screening and detection of ADRs specific to the Indian population could aid in the development of techniques for pre-clinical and post-market screening of drug-related adverse events in the Indian population.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.08.451581",
    "title": "Tactile pre-motor attention induces sensory attenuation for sounds",
    "authors": "Fritz, C.; Flick, M.; Zimmermann, E.",
    "author_corresponding": "Clara  Fritz",
    "author_corresponding_institution": "Heinrich Heine University Duesseldorf",
    "date": "2021-11-06",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.07.08.451581.source.xml",
    "abstract": "Sensory events appear reduced in intensity when we actively produce them. Here, we investigated sensory attenuation in a virtual reality setup that allowed us to manipulate the time of tactile feedback when pressing a virtual button. We asked whether tactile motor attention might shift to the tactile location that makes contact with the button. In experiment one, we found that a tactile impulse was perceived as more intense when button pressing. In a second experiment, participants pushed a button and estimated the intensity of sounds. We found sensory attenuation for sounds only when tactile feedback was provided at the time the movement goal was reached. These data indicate that attentional prioritization for the tactile modality during a goal-directed hand movement might lead to a transient reduction in sensitivity in other modalities, resulting in sensory attenuation for sounds.",
    "published": "10.1016/j.concog.2022.103386",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.17.452805",
    "title": "Selenium in wheat from farming to food",
    "authors": "Wang, M.; Li, B.; Li, S.; Song, Z.; Kong, F.; Zhang, X.",
    "author_corresponding": "Xiaocun  Zhang",
    "author_corresponding_institution": "College of Resources and Environment, Shandong Agricultural University",
    "date": "2021-11-06",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.07.17.452805.source.xml",
    "abstract": "Selenium (Se) plays an important role in human health. Approximately 80% of the worlds population does not consume enough Se which recommended by WHO (World Health Organization). Wheat is an important staple food and Se source for most people in the world. This article summarizes literatures about Se from 1936 to 2020 to investigate Se in wheat farming soil, wheat, and its derived foods. Se fortification and the recommended Se level in wheat were also discussed. Results showed that Se contents in wheat farming soil, grain, and its derived foods around the world were 3.8-552 (mean, 220.99), 0-8,270 (mean, 347.30), and 15-2,372 (mean, 211.86) g{middle dot}kg-1, respectively. Adopting suitable agronomic measures could effectively realize Se fortification in wheat. The contents in grain, flour, and its derived foods could be improved from 93.94 to 1,181.92, 73.06 to 1,007.75, and 86.90 to 587.61 g{middle dot}kg-1 in average after leaf Se fertilizer application in the field. There was a significant positive correlation between Se content in farming soil and grain, and it was extremely the same between foliar Se fertilizer concentration rate and grain Se increased rate. The recommended Se fortification level in cultivation of wheat in China, India, and Spain was 18.53-23.96, 2.65-3.37, and 3.93-9.88 g{middle dot}hm-2 respectively. Milling processing and food type could greatly affect Se content of wheat derived food and should be considered seriously to meet peoples Se requirement by wheat.\n\nTOC graphic\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=108 SRC=\"FIGDIR/small/452805v3_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (33K):\norg.highwire.dtl.DTLVardef@c75842org.highwire.dtl.DTLVardef@173722dorg.highwire.dtl.DTLVardef@4cfc97org.highwire.dtl.DTLVardef@5b23d0_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acs.jafc.1c04992",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.29.454227",
    "title": "Increasing cell size remodels the proteome and promotes senescence",
    "authors": "Lanz, M. C.; Zatulovskiy, E.; Swaffer, M. P.; Zhang, L.; Ilerten, I.; Zhang, S.; You, D. S.; Marinov, G. K.; McAlpine, P.; Elias, J. E.; Skotheim, J. M.",
    "author_corresponding": "Jan M Skotheim",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.07.29.454227.source.xml",
    "abstract": "Cell size is tightly controlled in healthy tissues, but it is poorly understood how variations in cell size affect cell physiology. To address this, we employed a high-accuracy mass spectrometry-based approach to measure how the proteome changes with cell size. Protein concentration changes are widespread, measurable in both asynchronous and G1-arrested cell populations, and predicted by subcellular localization, size-dependent changes in mRNA concentrations, and protein turnover. As proliferating cells grow larger, protein concentration changes typically associated with cellular senescence are increasingly pronounced. This suggests that large size is a cause rather than just a consequence of cell senescence. Consistent with this hypothesis, larger cells are prone to replicative, DNA damage-, and CDK4/6i-induced senescence. Size-dependent changes to the proteome, including those associated with senescence, are not observed when an increase in cell size is accompanied by a similar increase in ploidy. This shows that proteome composition is determined by the DNA-to-ploidy ratio rather than cell size per se and that polyploidization is an elegant method to generate large non-senescent cells as is commonly found in nature. Together, our findings show how cell size could impact many aspects of cell physiology through remodeling the proteome, thereby providing a rationale for cell size control and polyploidization.",
    "published": "10.1016/j.molcel.2022.07.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.29.454293",
    "title": "Artificial Neural Networks for classification of single cell gene expression",
    "authors": "Zhong, J.; Lyu, M.; Jin, H.; Cao, Z.; Chitkushev, L. T.; Zhang, G.; Keskin, D. B.; Brusic, V.",
    "author_corresponding": "Vladimir  Brusic",
    "author_corresponding_institution": "University of Nottingham Ningbo China",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.07.29.454293.source.xml",
    "abstract": "BackgroundSingle-cell transcriptome (SCT) sequencing technology has reached the level of high-throughput technology where gene expression can be measured concurrently from large numbers of cells. The results of gene expression studies are highly reproducible when strict protocols and standard operating procedures (SOP) are followed. However, differences in sample processing conditions result in significant changes in gene expression profiles making direct comparison of different studies difficult. Unsupervised machine learning (ML) uses clustering algorithms combined with semi-automated cell labeling and manual annotation of individual cells. They do not scale up well and a workflow used on a specific dataset will not perform well with other studies. Supervised ML classification shows superior classification accuracy and generalization properties as compared to unsupervised ML methods. We describe a supervised ML method that deploys artificial neural networks (ANN), for 5-class classification of healthy peripheral blood mononuclear cells (PBMC) from multiple diverse studies.\n\nResultsWe used 58 data sets to train ANN incrementally - over ten cycles of training and testing. The sample processing involved four protocols: separation of PBMC, separation of PBMC + enrichment (by negative selection), separation of PBMC + FACS, and separation of PBMC + MACS. The training data set included between 85 and 110 thousand cells, and the test set had approximately 13 thousand cells. Training and testing were done with various combinations of data sets from four principal data sources. The overall accuracy of classification on independent data sets reached 5-class classification accuracy of 94%. Classification accuracy for B cells, monocytes, and T cells exceeded 95%. Classification accuracy of natural killer (NK) cells was 75% because of the similarity between NK cells and T cell subsets. The accuracy of dendritic cells (DC) was low due to very low numbers of DC in the training sets.\n\nConclusionsThe incremental learning ANN model can accurately classify the main types of PBMC. With the inclusion of more DC and resolving ambiguities between T cell and NK cell gene expression profiles, we will enable high accuracy supervised ML classification of PBMC. We assembled a reference data set for healthy PBMC and demonstrated a proof-of-concept for supervised ANN method in classification of previously unseen SCT data. The classification shows high accuracy, that is consistent across different studies and sample processing methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.04.455042",
    "title": "But Mouse, you are not alone: On some severe acute respiratory syndrome coronavirus 2 variants infecting mice",
    "authors": "Kuiper, M. J.; Wilson, L.; Mangalaganesh, S.; Lee, C.; Reti, D.; Vasan, S. S.",
    "author_corresponding": "Seshadri S Vasan",
    "author_corresponding_institution": "Commonwealth Scientific and Industrial Research Organisation",
    "date": "2021-11-06",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.08.04.455042.source.xml",
    "abstract": "In silico predictions combined with in vitro, in vivo and in situ observations collectively suggest that mouse adaptation of the SARS-CoV-2 virus requires an aromatic substitution in position 501 or position 498 (but not both) of the spike proteins receptor binding domain. This effect could be enhanced by mutations in positions 417, 484, and 493 (especially K417N, E484K, Q493K and Q493R), and to a lesser extent by mutations in positions 486 and 499 (such as F486L and P499T). Such enhancements due to more favourable binding interactions with residues on the complementary angiotensin-converting enzyme 2 (ACE2) interface, are however, unlikely to sustain mouse infectivity on their own based on theoretical and experimental evidence to date. Our current understanding thus points to the Alpha, Beta, Gamma, and Omicron variants of concern infecting mice, while Delta and  Delta Plus lack a similar biomolecular basis to do so. This paper identifies eleven countries (Brazil, Chile, Djibouti, Haiti, Malawi, Mozambique, Reunion, Suriname, Trinidad and Tobago, Uruguay and Venezuela) where targeted local field surveillance of mice is encouraged because they may have come in contact with humans who had the virus with adaptive mutation(s). It also provides a systematic methodology to analyze the potential for other animal reservoirs and their likely locations.",
    "published": "10.1093/ilar/ilab031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.24.457588",
    "title": "Feedforward regulatory logic underlies robustness of the specification-to-differentiation transition and fidelity of terminal cell fate during C. elegans endoderm development",
    "authors": "Ewe, C. K.; Sommermann, E. M.; Kenchel, J.; Flowers, S. E.; Maduro, M. F.; Rothman, J. H.",
    "author_corresponding": "Joel H. Rothman",
    "author_corresponding_institution": "University of California Santa Barbara",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.08.24.457588.source.xml",
    "abstract": "Development is driven by gene regulatory networks (GRNs) that progressively dictate specification and differentiation of cell fates. The architecture of GRNs directly determines the specificity and accuracy of developmental outcomes. We report here that the core regulatory circuitry for endoderm development in C. elegans is comprised of a recursive series of interlocked feedforward modules linking a cascade of six sequentially expressed GATA-type transcription factors. This structure results in a reiterated sequential redundancy, in which removal of a single factor or alternate factors in the cascade results in no, or a mild, effect on endoderm development and gut differentiation, while elimination of any two factors that are sequentially deployed in the cascade invariably results in a strong phenotype. The strength of the observed phenotypes is successfully predicted by a computational model based on the timing and levels of transcriptional states. The feedforward regulatory logic in the GRN appears to ensure timely onset of terminal differentiation genes and allows rapid and robust lockdown of cell fate during early embryogenesis. We further found that specification-to-differentiation transition is linked through a common regulator, the END-1 GATA factor that straddles the two processes. Finally, we revealed roles for key GATA factors in establishing spatial regulatory state domains by acting as transcriptional repressors that appear to define the boundaries of the digestive tract. Our findings support a comprehensive model of the core gene network that describes how robust endoderm development is achieved during C. elegans embryogenesis.\n\nGraphic abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=65 SRC=\"FIGDIR/small/457588v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (23K):\norg.highwire.dtl.DTLVardef@8515d6org.highwire.dtl.DTLVardef@15ca234org.highwire.dtl.DTLVardef@9d0fe7org.highwire.dtl.DTLVardef@17f28db_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.30.458241",
    "title": "β-glucan imprinting remodels macrophage function in response to environmental cues",
    "authors": "Piffer, A. C.; Camilli, G.; Bohm, M.; Lavenir, R.; Quintin, J.",
    "author_corresponding": "Jessica  Quintin",
    "author_corresponding_institution": "Immunology of Fungal Infections, Department of Mycology, Institut Pasteur, Paris, France",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.08.30.458241.source.xml",
    "abstract": "In vitro, exposure of human primary monocytes to the fungal {beta}-glucan enhances their pro-inflammatory responsiveness towards several pathogens. Yet, the role of environmental condition of this process remains unclear. Here we found that {beta}-glucan-induced innate immune memory counteract the anti-inflammatory status of the macrophages. In response to {beta}-glucan imprinting, M-CSF-(M2-like-) macrophages increase their pro-inflammatory responsiveness to secondary stimuli associated with decrease of the M-CSF differentiation hallmarks. In contrast, in GM-CSF-(M1-like-) environment, {beta}-glucan imprinting reduced the pro-inflammatory canonical feature of the macrophages, together with their terminal differentiation marks. Comparing M-CSF and GM-CSF environment, we observed that {beta}-glucan-imprinted macrophages present comparable functions in terms of cytokine responses, phagocytosis, oxidative burst, and angiogenesis. This effect is mediated through Dectin-1 and associated with altered expression of the master regulators of macrophage terminal differentiation, IRF5 and IRF3. {beta}-glucan-induced innate immune memory skews the commitment of the macrophages in complex environment towards similar and less terminally differentiated cells. Together, these observations suggest a potential therapeutic role for {beta}-glucan-induced modulation of innate memory in different pathological contexts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.27.462067",
    "title": "Nanopore sequencing methods detect cell-free DNA associated with minimal residual disease and central nervous system infiltration in pediatric Acute Lymphoblastic Leukemia",
    "authors": "Sampathi, S.; Chernyavskaya, Y.; Haney, M.; Moore, L. H.; Snyder, I.; Cox, A.; Taylor, T.; Fuller, B.; Badgett, T.; Blackburn, J.",
    "author_corresponding": "Jessica  Blackburn",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.09.27.462067.source.xml",
    "abstract": "Acute Lymphoblastic Leukemia (ALL) patients that are positive for minimal residual disease (MRD) after therapy or have leukemic infiltration into the central nervous system (CNS) are considered high risk and receive intensive chemotherapy regimens. Current methods to diagnose MRD and CNS infiltration rely on detecting leukemic cells in patient samples using pathology, flow cytometry, or next-generation sequencing. However, leukemic blasts may persist in the patient but not be physically present in bone marrow biopsy or biofluid sample, leading to inaccurate or delayed patient diagnosis. We have developed a nanopore sequencing workflow to detect B-ALL-associated cell-free DNA (cfDNA) in blood and cerebrospinal fluid (CSF) samples. Quantitation of B-cell specific VDJ recombination events in cfDNA samples defined B-ALL clonal heterogeneity. This workflow allowed us to track the response of individual B-ALL clones throughout treatment. Detection of cfDNA also predicted the clinical diagnosis of MRD and CNS disease. Importantly, we identified patients diagnosed as CNS negative who had low B-cell derived cell-free DNA levels in their CSF sample that correlated with B-cell clones present in the bone marrow. These data suggest that cfDNA assays may be useful in detecting the presence of ALL in the patient even when blasts are not in the biofluid sample. Nanopore analysis of cell-free DNA is a simple, rapid, and inexpensive assay that can serve as a valuable complement to traditional clinical diagnostic approaches for ALL.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=50 SRC=\"FIGDIR/small/462067v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (12K):\norg.highwire.dtl.DTLVardef@1373bd3org.highwire.dtl.DTLVardef@138b2e3org.highwire.dtl.DTLVardef@168661forg.highwire.dtl.DTLVardef@1088626_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.05.463112",
    "title": "A groupwise registration and tractography framework for cardiac myofiber architecture description by diffusion MRI : an application to the ventriclar junctions",
    "authors": "Magat, J.; Yon, M.; Bihan-Poudec, Y.; Ozenne, V.",
    "author_corresponding": "Valéry  Ozenne",
    "author_corresponding_institution": "Centre de Resonance Magnetique des Systemes Biologiques",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.10.05.463112.source.xml",
    "abstract": "BackgroundKnowledge of the normal myocardial-myocyte orientation could theoretically allow the definition of relevant quantitative biomarkers in clinical routine to diagnose heart pathologies. A whole heart diffusion tensor template representative of the global myofiber organization over species is therefore crucial for comparisons across populations. In this study, we developed a groupwise registration and tractography framework to resolve the global myofiber arrangement of large mammalian sheep hearts. To demonstrate the potential application of the proposed method, a novel description of sub-regions in the intraventricular septum is presented.\n\nMethodsThree explanted sheep (ovine) hearts (size ~12x8x6 cm3, heart weight ~ 150 g) were perfused with contrast agent and fixative and imaged in a 9.4T magnet. A group-wise registration of high-resolution anatomical and diffusion-weighted images were performed to generate anatomical and diffusion tensor templates. Diffusion tensor metrics (eigenvalues, eigenvectors, fractional anisotropy ...) were computed to provide a quantitative and spatially-resolved analysis of cardiac microstructure. Then tractography was performed using deterministic and probabilistic algorithms and used for different purposes: i) Visualization of myofiber architecture, ii) Segmentation of sub-area depicting the same fiber organization, iii) Seeding and Tract Editing. Finally, dissection was performed to confirm the existence of macroscopic structures identified in the diffusion tensor template.\n\nResultsThe template creation takes advantage of high-resolution anatomical and diffusion-weighted images obtained at an isotropic resolution of 150 m and 600 m respectively, covering ventricles and atria and providing information on the normal myocardial architecture. The diffusion metric distributions from the template were found close to the one of the individual samples validating the registration procedure. Small new sub-regions exhibiting spatially sharp variations in fiber orientation close to the junctions of the septum and ventricles were identified. Each substructure was defined and represented using streamlines. The existence of a fiber-bundles in the posterior junction was validated by anatomical dissection. A complex structural organization of the anterior junction in comparison to the posterior junction was evidenced by the high-resolution acquisition.\n\nConclusionsA new framework combining cardiac template generation and tractography was applied on the whole sheep heart. The framework can be used for anatomical investigation, characterization of microstructure and visualization of myofiber orientation across samples. Finally, a novel description of the ventricular junction in large mammalian sheep hearts was proposed.",
    "published": "10.1371/journal.pone.0271279",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.22.465447",
    "title": "Decoding personalized motor cortical excitability states from human electroencephalography",
    "authors": "Hussain, S. J.; Quentin, R.",
    "author_corresponding": "Sara J Hussain",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.10.22.465447.source.xml",
    "abstract": "Brain state-dependent transcranial magnetic stimulation (TMS) requires real-time identification of cortical excitability states. Current approaches deliver TMS during brain states that correlate with motor cortex (M1) excitability at the group level. Here, we hypothesized that machine learning classifiers could successfully discriminate between high and low M1 excitability states in individual participants using information obtained from low-density electroencephalography (EEG) signals. To test this, we analyzed a publicly available dataset that delivered 600 single TMS pulses to the right M1 during EEG and electromyography (EMG) recordings in 20 healthy adults. Multivariate pattern classification was used to discriminate between brain states during which TMS evoked small and large motor-evoked potentials (MEPs). Results show that personalized classifiers successfully discriminated between low and high M1 excitability states in 80% of tested participants. MEPs elicited during classifier-predicted high excitability states were significantly larger than those elicited during classifier-predicted low excitability states in 90% of tested participants. Personalized classifiers did not generalize across participants. Overall, results show that individual participants exhibit unique brain activity patterns which predict low and high M1 excitability states and that these patterns can be efficiently captured using low-density EEG signals. Our findings suggest that deploying individualized classifiers during brain state-dependent TMS may enable fully personalized neuromodulation in the future.",
    "published": "10.1038/s41598-022-10239-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466401",
    "title": "SARS-CoV-2 spike protein as a bacterial lipopolysaccharide delivery system in an overzealous inflammatory cascade",
    "authors": "Samsudin, F.; Raghuvamsi, P.; Petruk, G.; Puthia, M.; Petrlova, J.; MacAry, P.; Anand, G. S.; Schmidtchen, A.; Bond, P. J.",
    "author_corresponding": "Peter J Bond",
    "author_corresponding_institution": "Bioinformatics Institute, A*STAR",
    "date": "2021-11-06",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.10.29.466401.source.xml",
    "abstract": "Accumulating evidence indicates a potential role for bacterial lipopolysaccharide (LPS) in the overactivation of the immune response during SARS-CoV-2 infection. LPS is recognised by Toll-like receptor 4 (TLR4) in innate immunity. Here, we showed that LPS binds to multiple hydrophobic pockets spanning both the S1 and S2 subunits of the SARS-CoV-2 spike (S) protein. LPS binds to the S2 pocket with a lower affinity compared to S1, suggesting its possible role as an intermediate in the TLR4 cascade. Congruently, nuclear factor-kappa B (NF-{kappa}B) activation in vitro is strongly boosted by S2. In vivo, however, a boosting effect is observed for both S1 and S2, with the former potentially facilitated by proteolysis. Collectively, our study suggests the S protein may act as a delivery system for LPS in host innate immune pathways. The LPS binding pockets are highly conserved across different SARS-CoV-2 variants and therefore represent potential therapeutic targets.",
    "published": "10.1093/jmcb/mjac058",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.31.466677",
    "title": "Multiple spillovers and onward transmission of SARS-Cov-2 in free-living and captive White-tailed deer",
    "authors": "Kuchipudi, S. V.; Surendran-Nair, M.; Ruden, R. M.; Yon, M.; Nissly, R. H.; Nelli, R. K.; Li, L.; Jayarao, B. M.; Vandegrift, K.; Maranas, C. D.; Levine, N.; Willgert, K.; Conlan, A. J. K.; Olsen, R. J.; Davis, J.; Musser, J. M.; Hudson, P. J.; Kapur, V.",
    "author_corresponding": "Suresh V Kuchipudi",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.10.31.466677.source.xml",
    "abstract": "Many animal species are susceptible to SARS-CoV-2 and could potentially act as reservoirs, yet transmission of the virus in non-human free-living animals has not been documented. White-tailed deer (Odocoileus virginianus), the predominant cervid in North America, are susceptible to SARS-CoV-2 infection, and experimentally infected fawns can transmit the virus. To test the hypothesis that SARS-CoV-2 may be circulating in deer, we tested 283 retropharyngeal lymph node (RPLN) samples collected from 151 free-living and 132 captive deer in Iowa from April 2020 through December of 2020 for the presence of SARS-CoV-2 RNA. Ninety-four of the 283 deer (33.2%; 95% CI: 28, 38.9) samples were positive for SARS-CoV-2 RNA as assessed by RT-PCR. Notably, between November 23, 2020 and January 10, 2021, 80 of 97 (82.5%; 95% CI 73.7, 88.8) RPLN samples had detectable SARS-CoV-2 RNA by RT-PCR. Whole genome sequencing of the 94 positive RPLN samples identified 12 SARS-CoV-2 lineages, with B.1.2 (n = 51; 54.5%), and B.1.311 (n = 19; 20%) accounting for ~75% of all samples. The geographic distribution and nesting of clusters of deer and human lineages strongly suggest multiple zooanthroponotic spillover events and deer-to-deer transmission. The discovery of sylvatic and enzootic SARS-CoV-2 transmission in deer has important implications for the ecology and long-term persistence, as well as the potential for spillover to other animals and spillback into humans. These findings highlight an urgent need for a robust and proactive \"One Health\" approach to obtaining a better understanding of the ecology and evolution of SARS-CoV-2.\n\nOne-Sentence SummarySARS-CoV-2 was detected in one-third of sampled white-tailed deer in Iowa between September 2020 and January of 2021 that likely resulted from multiple human-to-deer spillover and deer-to-deer transmission events.",
    "published": "10.1073/pnas.2121644119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.31.466700",
    "title": "Evaluation of machine learning models for proteoform retention and migration time prediction in top-down mass spectrometry",
    "authors": "Chen, W.; McCool, E. N.; Sun, L.; Zang, Y.; Ning, X.; Liu, X.",
    "author_corresponding": "Xiaowen  Liu",
    "author_corresponding_institution": "Deming Department of Medicine, Tulane University; Tulane Center for Biomedical Informatics and Genomics, Tulane University",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.10.31.466700.source.xml",
    "abstract": "Reversed-phase liquid chromatography (RPLC) and capillary zone electrophoresis (CZE) are two popular proteoform separation methods in mass spectrometry (MS)-based top-down proteomics. The prediction of proteoform retention time in RPLC and migration time in CZE provides additional information that can increase the accuracy of proteoform identification and quantification. Whereas existing methods for retention and migration time prediction are mainly focused on peptides in bottom-up MS, there is still a lack of methods for the problem in top-down MS. We systematically evaluated 6 models for proteoform retention and/or migration time prediction in top-down MS and showed that the Prosit model achieved a high accuracy (R2 > 0.91) for proteoform retention time prediction and that the Prosit model and a fully connected neural network model obtained a high accuracy (R2 > 0.94) for proteoform migration time prediction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.04.467238",
    "title": "Thymic macrophages consist of two populations with distinct localization and origin",
    "authors": "Zhou, T.-A.; Hsu, H.-P.; Tu, Y.-H.; Lin, C.-Y.; Chen, N.-J.; Tsai, J.-W.; Robey, E. A.; Huang, H.-C.; Hsu, C.-L.; Dzhagalov, I. L.",
    "author_corresponding": "Ivan L. Dzhagalov",
    "author_corresponding_institution": "National Yang-Ming Chiao-Tung University",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.04.467238.source.xml",
    "abstract": "Tissue-resident macrophages are essential to protect from pathogen invasion and maintain organ homeostasis. The ability of thymic macrophages to engulf apoptotic thymocytes is well appreciated, but little is known about their ontogeny, maintenance, and diversity. Here, we characterized the surface phenotype and transcriptional profile of these cells and defined their expression signature. Thymic macrophages were most closely related to spleen red pulp macrophages and Kupffer cells and shared the expression of the transcription factor SpiC with these cells. Single-cell RNA sequencing showed that the macrophages in the adult thymus are composed of two populations distinguished by the expression of Timd4 and Cx3cr1. Remarkably, Timd4+ cells were located in the cortex, while Cx3cr1+ macrophages were restricted to the medulla and the cortico-medullary junction. Using shield chimeras, transplantation of embryonic thymuses, and genetic fate mapping, we found that the two populations have distinct origins. Timd4+ thymic macrophages are of embryonic origin, while Cx3cr1+ macrophages are derived from adult hematopoietic stem cells. Aging has a profound effect on the macrophages in the thymus. Timd4+ cells underwent gradual attrition, while Cx3cr1+ cells slowly accumulated with age and, in older mice, were the dominant macrophage population in the thymus. Altogether, our work defines the phenotype, origin, and diversity of thymic macrophages.",
    "published": "10.7554/eLife.75148",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.04.467028",
    "title": "Sulfite preservatives effects on the mouth microbiome: changes in viability, diversity and composition of microbiota",
    "authors": "Irwin, S.; Deardorf, L. M.; Deng, Y.; Fisher, P.; Gould, M.; June, J.; Kent, R.; Qin, Y.; Yadao, F.",
    "author_corresponding": "Sally  Irwin",
    "author_corresponding_institution": "UH Maui College",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.04.467028.source.xml",
    "abstract": "Processed foods make up about 70 percent of the American diet. Sulfites and other food preservatives are added to these foods largely to limit bacterial contamination. The mouth microbiota and its associated enzymes are the first to encounter food and therefore likely to be the most affected.\n\nEight saliva samples from ten individuals were exposed to two sulfite preservatives, sodium sulfite and sodium bisulfite. One sample set was evaluated for bacteria composition utilizing 16s rRNA sequencing, and the number of viable cells in all sample sets was determined utilizing ATP assays at 10 and 40-minute exposure times. All untreated samples were analyzed for baseline lysozyme activity, and possible correlations between the number of viable cells and lysozyme activity.\n\nSequencing results indicated significant increases in alpha diversity with sodium bisulfite exposure and changes in relative abundance of 3 amplicon sequence variants (ASV). Sodium sulfite treated samples showed a significant decrease in the Firmicutes/Bacteroidetes ratio, a marginally significant change in alpha diversity, and a significant change in the relative abundance for Proteobacteria, Firmicutes, Bacteroidetes, and for 6 ASVs. Beta diversity didnt show any separation between groups, however, all but one sample set was observed to be moving in the same direction under sodium sulfite treatment in a principal component analysis.\n\nATP assays indicated a significant and consistent average decrease in activity ranging from 24 - 46% at both exposure times with both sulfites.\n\nAverage initial rates of lysozyme activity between all individuals ranged from +/- 76% compared to individual variations of +/- 10 - 34%. No consistent, significant correlation was found between ATP and lysozyme activity in any sample sets.\n\nConclusionsSulfite preservatives, at concentrations regarded as safe by the FDA, alter the relative abundance and richness of the microbiota found in saliva, and decrease the number of viable cells, within 10 minutes of exposure.",
    "published": "10.1371/journal.pone.0265249",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467409",
    "title": "Correlation scan: identifying genomic regions that affect genetic correlations applied to fertility traits",
    "authors": "Olasege, B. S.; Porto-Neto, L. R.; Tahir, M. S.; Gouveia, G. C.; Canovas, A.; Hayes, B.; Fortes, M.",
    "author_corresponding": "Babatunde  Shittu  Olasege",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2021-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467409.source.xml",
    "abstract": "Reproductive traits are often genetically correlated. Yet, we dont fully understand the complexities, synergism, or trade-offs between male and female fertility. Here, we introduce correlation scan, a novel framework for identifying the drivers or antagonizers of the genetic correlation between male and female fertility traits across the bovine genome. The identification of these regions facilitates the understanding of the complexity of these traits. Although the methodology was applied to cattle phenotypes, using high-density SNP genotypes, the general framework developed can be applied to any species or traits, and it can easily accommodate genome sequence data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.04.467276",
    "title": "Octopamine drives honeybee thermogenesis",
    "authors": "Kaya-Zeeb, S.; Engelmayer, L.; Bayer, J.; Bähre, H.; Seifert, R.; Scherf-Clavel, O.; Thamm, M.",
    "author_corresponding": "Markus  Thamm",
    "author_corresponding_institution": "Behavioral Physiology and Sociobiology, Julius Maximilian University of Würzburg",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.04.467276.source.xml",
    "abstract": "In times of environmental change species have two options to survive: they either relocate to a new habitat or they adapt to the altered environment. Adaptation requires physiological plasticity and provides a selection benefit. In this regard, the Western honeybee (Apis mellifera) protrudes with its thermoregulatory capabilities, which enables a nearly worldwide distribution. Especially in the cold, shivering thermogenesis enables foraging as well as proper brood development and thus survival. In this study, we present octopamine signaling as a neurochemical prerequisite for honeybee thermogenesis: we were able to induce hypothermia by depleting octopamine in the flight muscles. Additionally, we could restore the ability to increase body temperature by administering octopamine. Thus we conclude, that octopamine is necessary and sufficient for thermogenesis. Moreover, we show that these effects are mediated by {beta} octopamine receptors. The significance of our results is highlighted by the fact the respective receptor genes underlie enormous selective pressure due to adaptation to cold climates. Finally, octopamine signaling in the service of thermogenesis might be a key strategy to survive in a changing environment.",
    "published": "10.7554/eLife.74334",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.04.467310",
    "title": "Cytoskeletal assembly in axonal outgrowth and regeneration analyzed on the nanoscale",
    "authors": "Hofmann, M.; Biller, L.; Michel, U.; Bähr, M.; Koch, J. C.",
    "author_corresponding": "Jan Christoph  Koch",
    "author_corresponding_institution": "University Medicine Göttingen, Dept. of Neurology, Göttingen, Germany",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.04.467310.source.xml",
    "abstract": "The axonal cytoskeleton is organized in a highly periodic structure, the membrane-associated periodic skeleton (MPS), which is essential to maintain the structure and function of the axon. Here, we use stimulated emission depletion microscopy (STED) of primary rat cortical neurons in microfluidic chambers to analyze the temporal and spatial sequence of MPS formation at the distal end of growing axons and during regeneration after axotomy. We demonstrate that the MPS does not extend continuously into the growing axon but develops from patches of periodic {beta}-spectrin II arrangements that grow and coalesce into a continuous scaffold. We estimate that the underlying sequence of nucleation, elongation, and subsequent coalescence of periodic {beta}-spectrin II patches takes around 15 hours. Strikingly, we find that development of the MPS occurs faster in regenerating axons after axotomy and note marked differences in the morphology of the growth cone and adjacent axonal regions between regenerating and unlesioned axons. Moreover, we find that inhibition of the spectrin-cleaving enzyme calpain accelerates MPS formation in regenerating axons and increases the number of regenerating axons after axotomy. Taken together, we provide here a detailed nanoscale analysis of MPS development in growing axons.",
    "published": "10.1038/s41598-022-18562-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467456",
    "title": "Constant rate of Plasmodium falciparum sexual commitment promotes variable gametocyte proportions as infection progresses over time",
    "authors": "Portugal, S.; van Dijk, H.; Ferreira Lima, N.; Kampmann, M.; Gabel, M.; Dabbas, U.; Doumbo, S.; Cisse, H.; Li, S.; Jeninga, M.; Thomson Luque, R.; Doumtabe, D.; Petter, M.; Kayentao, K.; Ongoiba, A.; Bousema, T.; Crompton, P. D.; Traore, B.; Graw, F.",
    "author_corresponding": "Silvia  Portugal",
    "author_corresponding_institution": "Max Planck Institute for Infection Biology",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467456.source.xml",
    "abstract": "IntroductionIn areas of seasonal malaria, resuming transmission every wet season relies on persistent asexual parasites during dry season that maintain the ability to produce gametocytes until the mosquito population resurges following the start of annual rains. Although human asymptomatic P. falciparum reservoirs in the dry season are widely recognized, the longitudinal dynamics of parasite sexual commitment and gametocytogenesis remain unclear.\n\nMethodsWe compared the expression of genes related with sexual commitment and gametocytogenesis of P. falciparum, the density and proportion of P. falciparum gametocytes, and the blood concentrations of phospholipids potentially involved in gametocytogenesis from asymptomatic subjects at the end of the dry season versus subjects with symptomatic malaria in the wet season. Furthermore, we verified whether number and proportion of gametocytes in asymptomatic vs clinical cases had similar trends in areas of seasonal and perennial transmission settings. Finally, we adapted a within-host mathematical model considering asexual parasites, sexually committed parasites, and gametocytes to infer the dynamics of gametocyte number and proportion as P. falciparum infections progress.\n\nResultsWe found that transcripts of genes specific of late-stage gametocytes were predominantly upregulated in asymptomatic infections at the end of the dry season, which also showed increased proportions of circulating mature gametocytes compared to clinical malaria cases. On the other hand, blood densities of gametocytes and asexual parasites were lower in chronic asymptomatic individuals compared to clinical malaria. In addition, the levels of parasite transcripts involved in sexual commitment were unaltered throughout the year.\n\nDiscussionOur experimental data in combination with mathematical modelling support a scenario in which gametocyte density and proportion diverge as infections progress from recent transmission to chronic carriage, without significant alterations in the rate of sexual commitment over time.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.04.467328",
    "title": "Protection of nascent DNA at stalled replication forks is mediated by phosphorylation of RIF1 intrinsically disordered region",
    "authors": "Balasubramanian, S.; Andreani, M.; Andrade, J. G.; Saha, T.; Garzon, J.; Zhang, W.; Rahjouei, A.; Rosen, D. B.; Chait, B. T.; Donaldson, A. D.; Di Virgilio, M.",
    "author_corresponding": "Michela  Di Virgilio",
    "author_corresponding_institution": "Max-Delbruck Center for Molecular Medicine",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.04.467328.source.xml",
    "abstract": "RIF1 is a multifunctional protein that plays key roles in the regulation of DNA processing. During repair of DNA double-strand breaks (DSBs), RIF1 functions in the 53BP1-Shieldin pathway that inhibits resection of DNA ends to modulate the cellular decision on which repair pathway to engage. Under conditions of replication stress, RIF1 protects nascent DNA at stalled replication forks from degradation by the DNA2 nuclease. How these RIF1 activities are regulated at the post-translational level has not yet been elucidated. Here, we identified a cluster of conserved ATM/ATR consensus SQ motifs within the intrinsically disordered region (IDR) of mouse RIF1 that are phosphorylated in proliferating B lymphocytes. We found that phosphorylation of the conserved IDR SQ cluster is dispensable for the inhibition of DSB resection by RIF1, but is essential to counteract DNA2-dependent degradation of nascent DNA at stalled replication forks. Therefore, our study identifies a key molecular switch that enables the genome-protective function of RIF1 during DNA replication stress.",
    "published": "10.7554/eLife.75047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467500",
    "title": "Protamine lacking piscine spermatozoa are transcriptionally active",
    "authors": "Castro-Arnau, J.; Chauvigne, F.; Gomez-Garrido, J.; Esteve-Codina, A.; Dabad, M.; Aliotto, T.; Finn, R. N.; Cerda, J.",
    "author_corresponding": "Joan  Cerdà",
    "author_corresponding_institution": "Universitat Autonoma de Barcelona",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467500.source.xml",
    "abstract": "Transcriptional quiescence of post-meiotic spermatozoa associated with protamine-mediated chromatin condensation is widely recognized in animals. How sperm acquire the extratesticular maturational competence to move and fertilize the egg is therefore thought to occur via non-transcriptional mechanisms. Here, using transcriptional profiling during spermatozoon differentiation in a fish that does not condense chromatin with protamines, we uncover spatially distinct roles of the GnRH receptor and PDGF signaling pathways between the somatic epithelia of the extratesticular ducts and the maturing spermatozoa. In vitro induction and inhibition experiments demonstrate that the endocrine signaling pathways are conserved in different lineages of fish and activate de novo transcription of spermatozoon genes required for the acquisition of full motility. These experiments further confirmed that mitochondrial translation is important for sperm maturation in anamniotes as in amniotes, but that transcriptional quiescence of post-meiotic spermatozoa is not a pan vertebrate phenomenon. On the contrary, the data show that the identified signal transduction pathways between the soma and the sperm upregulate effector genes essential for maturational competence and male fertility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467414",
    "title": "Differential ion dehydration energetics explains selectivity in the non-canonical lysosomal K+ channel TMEM175",
    "authors": "Oh, S.; Marinelli, F.; Zhou, W.; Lee, J.; Choi, H. J.; Kim, M.; Faraldo-Gomez, J. D.; Hite, R. K.",
    "author_corresponding": "Richard K  Hite",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467414.source.xml",
    "abstract": "Structures of the human lysosomal K+ channel TMEM175 in open and closed states revealed a novel architecture lacking the canonical K+ selectivity filter motif present in previously known K+ channel structures. A hydrophobic constriction composed of four isoleucine residues was resolved in the pore and proposed to serve as the gate in the closed state, and to confer ion selectivity in the open state. Here, we achieve higher-resolution structures of the open and closed states and employ molecular dynamics simulations to analyze the conducting properties of the putative open state, demonstrating that it is capable of permeating K+ ions at the expected rate. Monovalent cations must dehydrate significantly to penetrate the narrow hydrophobic constriction, but ion flow is assisted by a favorable electrostatic field generated by the protein that spans the length of the pore. The balance of these opposing energetic factors explains why permeation is feasible, and why TMEM175 is selective for K+ over Na+, despite the absence of the canonical selectivity filter. Accordingly, mutagenesis experiments reveal an exquisite sensitivity of the channel to perturbations that mitigate the constriction. Together, these data reveal a novel mechanism for selective permeation of ions by TMEM175 that is unlike that of other K+ channels.",
    "published": "10.7554/eLife.75122",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.464876",
    "title": "Delineating the genetic regulation of cannabinoid biosynthesis during female flower development in Cannabis sativa",
    "authors": "Apicella, P.; Sands, L.; Ma, Y.; Berkowitz, G. A.",
    "author_corresponding": "Yi  Ma",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.464876.source.xml",
    "abstract": "O_LICannabinoids are predominantly produced in the glandular trichomes on cannabis female flowers. There is little known on how cannabinoid biosynthesis is regulated during female flower development. We aim to understand the rate-limiting step(s) in the cannabinoid biosynthetic pathway.\nC_LIO_LIWe investigated the transcript levels of cannabinoid biosynthetic genes as well as cannabinoid contents during 7 weeks of female flower development. We demonstrated that the enzymatic steps for producing CBG, which involve genes GPPS, PT and OAC, could be rate limit cannabinoid biosynthesis. Our findings further suggest that cannabinoid synthases, CBDAS and THCAS in a hemp and medical marijuana variety respectively, are not critical for cannabinoid biosynthesis. The cannabinoid biosynthetic genes are generally upregulated during flower maturation, which indicate glandular trichome development.\nC_LIO_LIMeJA can potentially increase cannabinoid production. We propose that biweekly application of 100 M MeJA staring from flower initiation would be efficacious for promoting cannabinoid biosynthesis.\nC_LIO_LIOur findings suggest that the step of CBG production could rate limit the terminal cannabinoid biosynthesis. In addition, different cannabis varieties demonstrated discrete transcriptional regulation of cannabinoid biosynthetic genes.\nC_LI",
    "published": "10.1002/pld3.412",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.04.467332",
    "title": "Functional characterization of mutants deficient in N-terminal phosphorylation of the CF1 subunit beta",
    "authors": "Bock, R.; Strand, D. D.; Karcher, D.; Ruf, S.; Schadach, A.; Schöttler, M. A.; Sandoval-Ibanez, O.",
    "author_corresponding": "Ralph  Bock",
    "author_corresponding_institution": "Max Planck Institute of Molecular Plant Physiology",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.04.467332.source.xml",
    "abstract": "Understanding the regulation of photosynthetic light harvesting and electron transfer is of great importance to efforts to improve the ability of the electron transport chain to supply downstream metabolism. The central regulator of the electron transport chain is the ATP synthase, the molecular motor that harnesses the chemiosmotic potential generated from proton coupled electron transport to synthesize ATP. The ATP synthase is regulated both thermodynamically and post-translationally, with proposed phosphorylation sites on multiple subunits. In this study we focused on two N-terminal serines on the catalytic subunit {beta}, previously proposed to be important for dark inactivation of the complex to avoid ATP hydrolysis at night. Here we show that there is no clear role for phosphorylation in the dark inactivation of ATP synthase. Instead, mutation of one of the two phosphorylated serine residues to aspartate strongly decreased ATP synthase abundance. We propose that the loss of N-terminal phosphorylation of ATP{beta} may be involved in proper ATP synthase accumulation during complex assembly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467511",
    "title": "Natural variation in root exudation of GABA and DIMBOA impacts the maize root endosphere and rhizosphere microbiomes",
    "authors": "Wang, P.; Lopez, L. D.; Alvarez, S.; Lopez-Guerrero, M.; van Dijk, K.; Riethoven, J.-J.; Schachtman, D.",
    "author_corresponding": "Daniel  Schachtman",
    "author_corresponding_institution": "University of Nebraska-Lincoln",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467511.source.xml",
    "abstract": "Root exudates are important for shaping root-associated microbiomes. However, studies on a wider range of metabolites in exudates are required for a comprehensive understanding about their influence on microbial communities. We identified maize inbred lines that differ in exudate concentrations of DIMBOA and GABA using a semi-hydroponic system. These lines were grown in the field to determine the changes in microbial diversity and gene expression due to varying concentrations of DIMBOA and GABA in exudates using 16S rRNA amplicon sequencing and metatranscriptomics. Results showed individual and interaction effects of DIMBOA and GABA on the rhizosphere and root endosphere {beta}-diversity, most strongly at the V10 growth stage. The main bacterial families affected by both compounds were Ktedonobacteraceae and Xanthomonadaceae. Higher concentrations of DIMBOA in exudates affected the rhizosphere metatranscriptome, enriching for KEGG pathways associated with plant disease. This study validated the use of natural variation within plant species as a powerful approach for understanding the role of root exudates on microbiome selection. We also showed that a semi-hydroponic system can be used to identify maize genotypes that differ in GABA and DIMBOA exudate concentrations under field conditions. The impact of GABA exudation on root-associated microbiomes was shown for the first time.",
    "published": "10.1093/jxb/erac202",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.06.467543",
    "title": "Malaria transmission relies on concavin-mediated maintenance of Plasmodium sporozoite cell shape",
    "authors": "Kehrer, J.; Formaglio, P.; Muthinja, J. M.; Weber, S.; Baltissen, D.; Lance, C.; Ripp, J.; Grech, J.; Meissner, M.; Funaya, C.; Amino, R.; Frischknecht, F.",
    "author_corresponding": "Friedrich  Frischknecht",
    "author_corresponding_institution": "University of Heidelberg Medical School",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.06.467543.source.xml",
    "abstract": "During transmission of malaria-causing parasites from mosquitoes to mammals, Plasmodium sporozoites migrate rapidly in the skin to search for a blood vessel. The high migratory speed and narrow passages taken by the parasites suggest considerable strain on the sporozoites to maintain their shape. Here we report on a newly identified protein, concavin, that is important for maintenance of the sporozoite shape inside salivary glands of mosquitoes and during migration in the skin. Concavin-GFP localized at the cytoplasmic periphery of sporozoites and concavin(-) sporozoites progressively rounded up upon entry of salivary glands. These rounded concavin(-) sporozoites failed to pass through the narrow salivary ducts and were hence rarely ejected by mosquitoes. However, normally shaped concavin(-) sporozoites could be transmitted and migrated in the skin or skin like environments. Strikingly, motile concavin(-) sporozoites could disintegrate while migrating through narrow strictures in the skin leading to parasite arrest or death and decreased transmission efficiency. We suggest that concavin contributes to cell shape maintenance by riveting the plasma membrane to the subtending inner membrane complex.\n\nSIGNIFICANCEMalaria parasites are transmitted by Anopheles mosquitoes and rely on rapid migration for establishing an infection. We identified and characterized a protein, named concavin, essential for maintaining the shape of the sporozoite. Concavin is a membrane associated protein facing the cytoplasm suggesting that it contributes to riveting the plasma membrane to the subtending inner membrane complex. Sporozoites lacking concavin can round up in the salivary glands, are less well transmitted to mice and disintegrate while migrating in the skin. Hence, concavin is essential for parasite transmission and infectivity.\n\nHighlights- A membrane associated protein is essential for Plasmodium shape maintenance\n-Migrating parasites disintegrate in the absence of concavin\n-First protein essential for cellular integrity of Plasmodium sporozoites\n-Thickened and deformed Plasmodium sporozoites fail to be transmitted by mosquitoes",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467536",
    "title": "Construction of lux-based promoter-reporter platforms in Mycobacterium bovis BCG for screening of drug repurposing small-molecule compounds as new anti-tuberculosis drugs",
    "authors": "Zhu, L.; Lee, A. W.-t.; WU, K. K.-L.; GAO, P.; Tam, K. K.-G.; Rajwani, R.; CHABURTE, G. C.; NG, T. T.-L.; Chan, C. T. M.; Lao, H.-Y.; Yam, W.-C.; Kao, R. Y.-T.; Siu, G. K. H.",
    "author_corresponding": "Gilman Kit Hang  Siu",
    "author_corresponding_institution": "Hong Kong Polytechnic University",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467536.source.xml",
    "abstract": "The emergence of multidrug-resistant strains and hyper-virulent strains of Mycobacterium tuberculosis are big therapeutic challenges for tuberculosis (TB) control. Repurposing bioactive small-molecule compounds has recently become a new therapeutic approach against TB. This study aimed to construct a rapid screening system to identify novel anti-TB agents from a library of small-molecule compounds.\n\nIn this study, a total of 320 small-molecule compounds were used to screen for their ability to suppress the expression of a key virulence gene, phoP, of M. tuberculosis complex using luminescence (lux)-based promoter-reporter platforms. The minimum inhibitory and bactericidal concentrations on drug-resistant M. tuberculosis and cytotoxicity to human macrophage were determined. RNA-sequencing (RNA-seq) was conducted to determine the drug mechanisms of the selected compounds as novel antibiotics or anti-virulent agents against the M. tuberculosis complex.\n\nSix compounds displayed bactericidal activity against M. bovis BCG, in which Ebselen demonstrated the lowest cytotoxicity to macrophage and was considered as a potential antibiotic for TB. Another ten compounds did not inhibit the in vitro growth of the M. tuberculosis complex but down-regulated the expression of phoP specifically. Of them, ST-193 and ST-193 (hydrochloride) showed low cytotoxicity and could dysregulate the entire phoP-associated gene network, and thus identified as potential anti-virulence agents for M. tuberculosis. This study provides a rapid screening platform coupled with a systematic validation and eventually suggested one potential antibiotic and two anti-virulence agents for M. tuberculosis infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467429",
    "title": "Transcriptional regulation of sphingolipid metabolism in budding yeast",
    "authors": "Komatsu, N.; Ishino, Y.; Shirai, R.; Sakata, K.-t.; Tani, M.; Maeda, T.; Tanaka, N.; Tabuchi, M.",
    "author_corresponding": "Mitsuaki  Tabuchi",
    "author_corresponding_institution": "Department of Applied Biological Science, Faculty of Agriculture, Kagawa University",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467429.source.xml",
    "abstract": "Global control for the synthesis of lipids constituting a bilayer of cell membranes is known to be with a small number of transcription factors called master transcriptional regulators, which target a wide range of genes encoding lipid metabolism enzymes and/or their regulators. Although master transcriptional regulators of glycerophospholipids and sterols have been identified in both yeast and mammals, this aspect of sphingolipid metabolism is not yet understood. In the present study, we identified the C2H2-type zinc finger transcription factor, Com2, as a master transcriptional regulator of sphingolipid metabolism in the budding yeast, Saccharomyces cerevisiae. The target of rapamycin complex 2 (TORC2)-activated protein kinase Ypk1 is known to regulate sphingolipid metabolism. Activated Ypk1 stimulates the activity of serine palmitoyl transferase (SPT), the first-step enzyme in sphingolipid biosynthesis, by phosphorylating and inhibiting Orm1/2, a negative regulator of SPT. This regulation of SPT activity is thought to be a major pathway in the regulation of sphingolipid metabolism. In the present study, we found that inhibition of sphingolipid synthesis upregulates the expression of Com2, which in turn leads to the concomitant expression of Ypk1. The upregulation of Ypk1 expression was found to be dependent on a putative Com2-binding site in the YPK1 promoter. Our results also suggested that Com2 senses intracellular sphingolipid levels through a pathway independent of TORC2-Ypk1-mediated sensing of sphingolipids. Our results revealed an additional layer of mechanistic regulation that allows cells to maintain appropriate levels of sphingolipid biosynthesis and to rapidly induce this process in response to environmental stresses.\n\nSignificance StatementOne of the major regulatory mechanisms involved in the control of lipid metabolism in bilayers of biological membranes is regulation at the transcriptional level by master transcriptional regulators that control the transcription of genes encoding lipid metabolism enzymes and/or their regulators. In the present study, we identified the C2H2-type zinc finger transcription factor Com2 as a master transcriptional regulator in sphingolipid metabolism. We found that Com2 regulates sphingolipid metabolism by transcriptionally controlling the expression of Ypk1, which regulates Orm1/2, a negative regulator of serine palmitoyl transferase, the first-step enzyme in sphingolipid biosynthesis, through phosphorylation. Our study revealed a new layer of regulation that allows the maintenance of an appropriate level of sphingolipid biosynthesis for a rapid response to environmental stresses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.06.467542",
    "title": "Shaping the size of a neuronal lineage: the role of Imp and Syp RBPs in the precise elimination of neurons by apoptosis.",
    "authors": "ENRIQUEZ, J.; GUAN, W.; BOUCHET, M.; DARMAS, A.",
    "author_corresponding": "Jonathan  ENRIQUEZ",
    "author_corresponding_institution": "http://igfl.ens-lyon.fr/equipes/j-enriquez-development-and-function-of-the-neuromuscular-system",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.06.467542.source.xml",
    "abstract": "Neuronal stem cells generate a limited and consistent number of neuronal progenies, each possessing distinct morphologies and functions. These two parameters, involving the precise production of neurons with distinct identities, must be meticulously regulated throughout development to ensure optimal brain function. In our study, we focused on a neuroblast lineage in Drosophila known as Lin A/15, which gives rise to motoneurons (MNs) and glia. Interestingly, Lin A/15 neuroblast dedicates 40% of its time to producing immature MNs that are subsequently eliminated through apoptosis. Two RNA-binding proteins, Imp and Syp, play crucial roles in this process of neuronal elimination. We found that Imp+ MNs survive, while Imp-, Syp+ MNs undergo apoptosis. Our results indicate that Imp promotes survival, whereas Syp promotes cell death in immature MNs. Furthermore, our investigations revealed that late-born motoneurons face elimination due to their failure to express a functional code of transcription factors (mTFs) that control their morphological fate\n\nLate-born MNs possess a unique and distinct set of TFs compared to early-born MNs. By manipulating the expression of Imp and Syp in late-born motoneurons, we observed a shift in the TF code of late MNs towards that of early-born MNs, resulting in their survival. Additionally, introducing the TF code of early MNs into late-born MNs also promoted their survival. These findings demonstrate that the differential expression of Imp and Syp in immature MNs establishes a connection between generating a precise number of MNs and producing MNs with distinct identities through the regulation of mTFs.\n\nImportantly, both Imp and Syp are conserved in vertebrates, suggesting that they play a central role in determining the number of neurons produced during development. The Drosophila model, along with its genetic tools, provides a unique opportunity to further explore and decipher the functions of these RNA-binding proteins in neural stem cells versus immature neurons. The insights gained from these studies could shed light on the broader mechanisms of neurogenesis and neuronal identity determination in more complex organisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.463867",
    "title": "Reconstructing the Origins of a Neuropeptide Signaling System Using the Accelerated Evolution of Biodiverse Cone Snail Venoms",
    "authors": "Koch, T. L.; Ramiro, I. B. L.; Florez-Salcedo, P.; Engholm, E.; Jensen, K. J.; Chase, K.; Olivera, B. M.; Bjorn-Yoshimoto, W. E.; Safavi-Hemami, H.",
    "author_corresponding": "Helena  Safavi-Hemami",
    "author_corresponding_institution": "Department of Biomedical Sciences, University of Copenhagen, Copenhagen-N, 2200, Denmark; School of Biological Sciences, University of Utah, Salt Lake City UT 8",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.463867.source.xml",
    "abstract": "Somatostatin and its related peptides (SSRPs) form an important family of hormones with diverse physiological roles. The ubiquitous presence of SSRPs in vertebrates and several invertebrate deuterostomes suggests an ancient origin of the SSRP signaling system. However, the existence of SSRP genes outside of deuterostomes has not been established and the evolutionary history of this signaling system remains poorly understood. Our recent discovery of SSRP-like toxins (consomatins) in venomous marine cone snails (Conus) suggested the presence of a homologous signaling system in mollusks and potentially other protostomes. Here we identify the molluscan SSRP-like signaling gene that gave rise to the consomatin family. Following recruitment into venom, consomatin genes experience strong positive selection and repeated gene duplications resulting in the formation of a hyper-diverse family of venom peptides. Intriguingly, the largest number of consomatins was found in worm-hunting species (> 400 sequences), indicating a homologous system in annelids, another large protostome phylum. Comprehensive sequence mining enabled the identification of orthologous SSRP-like sequences (and their corresponding orphan receptor) in annelids and several other protostome phyla. These results establish the existence of SSRP-like sequences in many major branches of bilaterians, including xenacoelomorphs, a phylum believed to have emerged before the divergence of protostomes and deuterostomes, ~ 600 My ago. Finally, having a large set of predator-prey SSRP sequences available, we show that while the cone snails signaling SSRP-like genes are under purifying selection, in striking contrast, the consomatin genes experience rapid directional selection to target receptors in a changing mix of prey.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467485",
    "title": "Probabilistic Genotyping of Single Cell Replicates from Complex DNA Mixtures Recovers Higher Contributor LRs than Standard Analysis",
    "authors": "Huffman, K.; Hanson, E.; Ballantyne, J.",
    "author_corresponding": "Jack  Ballantyne",
    "author_corresponding_institution": "University of Central Florida",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467485.source.xml",
    "abstract": "DNA mixtures are a common source of crime scene evidence and are often one of the more difficult sources of biological evidence to interpret. With the implementation of probabilistic genotyping (PG), mixture analysis has been revolutionized allowing previously unresolvable mixed profiles to be analyzed and probative genotype information from contributors to be recovered. However, due to allele overlap, artifacts, or low-level minor contributors, genotype information loss inevitably occurs. In order to reduce the potential loss of significant DNA information from donors in complex mixtures, an alternative approach is to physically separate individual cells from mixtures prior to performing DNA typing thus obtaining single source profiles from contributors. In the present work, a simplified micromanipulation technique combined with enhanced single-cell DNA typing was used to collect one or few cells, referred to as direct single-cell subsampling (DSCS). Using this approach, single and 2-cell subsamples were collected from 2-6 person mixtures. Single-cell subsamples resulted in single source DNA profiles while the 2-cell subsamples returned either single source DNA profiles or new mini-mixtures that are less complex than the original mixture due to the presence of fewer contributors. PG (STRmix) was implemented, after appropriate validation, to analyze the original bulk mixtures, single source cell subsamples, and the 2-cell mini mixture subsamples from the original 2-6-person mixtures. PG further allowed replicate analysis to be employed which, in many instances, resulted in a significant gain of genotype information such that the returned donor likelihood ratios (LRs) were comparable to that seen in their single source reference profiles (i.e., the reciprocal of their random match probabilities). In every mixture, the DSCS approach gave improved results for each donor compared to standard bulk mixture analysis. With the 5- and 6- person complex mixtures, DSCS recovered highly probative LRs (> 1020) from donors that had returned non-probative LRs (<103) by standard methods.",
    "published": "10.1016/j.scijus.2022.01.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467506",
    "title": "Structure and Function of the Retina of Low-density Lipoprotein Receptor-related Protein 5 (Lrp5)-deficient Rats",
    "authors": "Ubels, J. L.; Lin, C.-M.; Antonetti, D. A.; Diaz-Coranguez, M.; Diegel, C. R.; Williams, B. O.",
    "author_corresponding": "John L. Ubels",
    "author_corresponding_institution": "Van Andel Research Institute",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467506.source.xml",
    "abstract": "Loss-of-function mutations in the Wnt co-receptor, low-density lipoprotein receptor-related protein 5 (LRP5), result in familial exudative vitreoretinopathy (FEVR), osteoporosis-pseudoglioma syndrome (OPPG), and Norrie disease. CRISPR/Cas9 gene editing was used to produce rat strains deficient in Lrp5. The purpose of this study was to validate this rat model for studies of hypovascular, exudative retinopathies. The retinal vasculature of wildtype and Lrp5 knockout rats was stained with Giffonia simplifolia isolectin B4 and imaged by fluorescence microscopy. Effects on retinal structure were investigated by histology. The integrity of the blood-retina barrier was analyzed by staining for claudin-5 and measurement of permeability to Evans blue dye. Retinas were imaged by fundus photography and SD-OCT, and electroretinograms were recorded. Lrp5 gene deletion led to sparse superficial retinal capillaries and loss of the deep and intermediate plexuses. Autofluorescent exudates were observed, correlated with absence of claudin-5 expression in superficial vessels and increased Evans blue permeability. OCT images show pathology similar to OCT of humans with FEVR, and retinal thickness is reduced by 50% compared to wild-type rats. Histology and OCT reveal that photoreceptor and outer plexiform layers are absent. The retina failed to demonstrate an ERG response. CRISPR/Cas9 gene-editing produced a predictable rat Lrp5 knockout model with extensive defects in the retinal vascular and neural structure and function. This rat model should be useful for studies of exudative retinal vascular diseases involving the Wnt and norrin pathways.",
    "published": "10.1016/j.exer.2022.108977",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467534",
    "title": "Kaptive 2.0: updated capsule and LPS locus typing for the Klebsiella pneumoniae species complex",
    "authors": "Lam, M. M. C.; Wick, R. R.; Holt, K. E.; Wyres, K. L.",
    "author_corresponding": "Margaret M.C. Lam",
    "author_corresponding_institution": "Monash University",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467534.source.xml",
    "abstract": "The outer polysaccharide capsule and lipopolysaccharide antigens are key targets for novel control strategies targeting Klebsiella pneumoniae and related taxa from the K. pneumoniae species complex (KpSC), including vaccines, phage and monoclonal antibody therapies. Given the importance and growing interest in these highly diverse surface antigens, we had previously developed Kaptive, a tool for rapidly identifying and typing capsule (K) and outer lipopolysaccharide (O) loci from whole genome sequence data. Here, we report two significant updates, now freely available in Kaptive 2.0 (github.com/katholt/kaptive); i) the addition of 16 novel K locus sequences to the K locus reference database following an extensive search of >17,000 KpSC genomes; and ii) enhanced O locus typing to enable prediction of the clinically relevant O2 antigen (sub)types, for which the genetic determinants have been recently described. We applied Kaptive 2.0 to a curated dataset of >12,000 public KpSC genomes to explore for the first time the distribution of predicted O (sub)types across species, sampling niches and clones, which highlighted key differences in the distributions that warrant further investigation. As the uptake of genomic surveillance approaches continues to expand globally, the application of Kaptive 2.0 will generate novel insights essential for the design of effective KpSC control strategies.\n\nSignificance as a BioResource to the communityKlebsiella pneumoniae is a major cause of bacterial healthcare associated infections globally, with increasing rates of antimicrobial resistance, including strains with resistance to the drugs of last resort. The latter have therefore been flagged as priority pathogens for the development of novel control strategies.\n\nK. pneumoniae produce two key surface antigen sugars (capsular polysaccharide and lipopolysaccharide (LPS)) that are immunogenic and targets for novel controls such as a vaccines and phage therapy. However, there is substantial antigenic diversity in the population and relatively little is understood about the distribution of antigen types geographically and among strains causing different types of infections. Whereas laboratory-based antigen typing is difficult and rarely performed, information about the relevant synthesis loci can be readily extracted from whole genome sequence data. We have previously developed Kaptive, a freely available tool for rapid typing of Klebsiella capsule and LPS loci from genome sequences.\n\nKaptive is now used widely in the global research community and has facilitated new insights into Klebsiella capsule and LPS diversity. Here we present an update to Kaptive facilitating i) the identification of 16 additional novel capsule loci, and ii) the prediction of immunologically relevant LPS O2 antigen subtypes. These updates will enable enhanced sero-epidemiological surveillance for K. pneumoniae, to inform the design of vaccines and other novel Klebsiella control strategies.\n\nData summaryO_LIThe updated code and reference databases for Kaptive are available at https://github.com/katholt/Kaptive\nC_LIO_LIGenome accessions from which reference sequences of novel K loci were defined are listed in Supplementary Table 1, and genomes from which these loci were detected (along with the corresponding Kaptive output) are listed in Supplementary Table 2.\nC_LIO_LIAccessions for the genomes screened for O types/subtypes (along with the corresponding Kaptive output) are listed in Supplementary Table 3.\nC_LI\n\nThe authors confirm all supporting data, code and protocols have been provided within the article or through supplementary data files.\n\nRepositories1.1 RepositoriesGenome sequence from which the novel K locus KL182 was defined has been deposited under the accession JAJHNT000000000.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.06.467539",
    "title": "Whole-genome sequencing of Chinese native goat offers biological insights into cashmere fiber formation",
    "authors": "Han, H.; Yang, M.-M.; Jiang, D.; Zhang, X.-J.; Wei, Q.; Chen, T.; Wang, Q.-J.; Yang, C.-Y.; Wulan, B.; Zhang, T.-T.; Gang, G.; Mengke, D.; LI, B.; Deng, W.-D.; Miao, Z.-P.; Wang, R.; Zhang, Q.-F.; Li, L.; CHao, S.-Y.; Fang, M.; Li, Y.",
    "author_corresponding": "Yong  Li",
    "author_corresponding_institution": "BGI-shenzhen",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.06.467539.source.xml",
    "abstract": "Cashmere evolved naturally in the goat, and almost all breeds of goat can produce more or less cashmere fibers. However, the genetic alterations underlying cashmere trait selection are still unclear.We sequenced 120 Chinese native goat including two cashmere goat breeds (Ujumain, Chaidamu) and six ordinary goat breeds (Jining Gray, Matou, Guizhou Black, Jintang Black, Yunnan Black Bone, Chengdu Brown). The genome-wide selective sweep of cashmere goat and ordinary goat revealed a novel set of candidate genes as well as pathways, such as Nuclear factor kappa-B and Wnt Signaling pathways. Of them, the LHX2 gene regulating hair follicle development, was evident from the strongest selection signal when comparing the Uhumqin cashmere goat and ordinary goat. Interestingly, we identified a 582bp deletion at 367 kb upstream of LHX2 with higher frequency in cashmere goats and their ancient relatives. This mutation probably rises along the breeding procedures, and is putatively responsible for cashmere production and diameter, as revealed by association studies. Luciferase assay shows that the deletion, which acts as an insulator, restrains the expression of LHX2 by interfering its upstream enhancers.Our study discovers a novel insulator of the LHX2 involved in regulating cashmere production and diameter, which would be beneficial to understanding hair follicle development and regeneration. Our findings also provide new insights into the genetic formation of cashmere, and facilitate subsequent molecular breeding for cashmere goat improvement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.03.467079",
    "title": "Parent-of-origin effects in the UK Biobank",
    "authors": "Hofmeister, R. J.; Rubinacci, S.; Ribeiro, D. M.; Kutalik, Z.; Buil, A.; Delaneau, O.",
    "author_corresponding": "Olivier  Delaneau",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.03.467079.source.xml",
    "abstract": "Identical genetic variations can have different phenotypic effects depending on their parent of origin (PofO). Yet, studies focussing on PofO effects have been largely limited in terms of sample size due to the need of parental genomes or known genealogies. Here, we used a novel probabilistic approach to infer PofO of individual alleles in the UK Biobank that does not require parental genomes nor prior knowledge of genealogy. Our model uses Identity-By-Descent (IBD) sharing with second- and third-degree relatives to assign alleles to parental groups and leverages chromosome X data in males to distinguish maternal from paternal groups. When combined with robust haplotype inference and haploid imputation, this allowed us to infer the PofO at 5.4 million variants genome-wide for 26,393 UK Biobank individuals. We used this large dataset to systematically screen 59 biomarkers and 38 anthropomorphic phenotypes for PofO effects and discovered 101 significant associations, demonstrating that this type of effects contributes to the genetics of complex traits. Notably, we retrieved well known PofO effects, such as the MEG3/DLK1 locus on platelet count, and we discovered many new ones at loci often unsuspected of being imprinted and, in some cases, previously thought to harbour additive associations.",
    "published": "10.1038/s41467-022-34383-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467525",
    "title": "Detection of Selenium/Sulphur substitution in the heterologous expression of Thioredoxin isoform 1 (Trx1) from Saccharomyces cerevisiae.",
    "authors": "Filho, H. A. d. A.; Almeida, F. C. L.",
    "author_corresponding": "Humberto Antunes de Almeida Filho",
    "author_corresponding_institution": "Universidade Federal do Rio de Janeiro",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467525.source.xml",
    "abstract": "Thioredoxins are ubiquous proteins with 2 cysteines at the active site. The isoform 1 of Thioredoxin from Saccharomyces cerevisae (Trx1) has six sulphur aminoacids, two cysteines and four methionines. In this work we performed the replacement of cysteines by selenocysteines by growth of a transformed celular expression vector E. coli BL21-DE3 in selenocysteine containing culture medium. The Maldi-TOF spectra of Seleno/Sulphur substituted Trx1 revealed six component peaks with 46-48 Da range between them, that is the isotopic Seleno-Sulfur difference, showing the replacement of the Cysteines and Methionines to Selenocysteines and Selenomethionines. The Maldi-TOF spectra of the peptides derived from Trypsin digestion of the purified Thioredoxin (peptide mass fingerprint) show Selenocysteine and Selenomethionine containing peptides. Therefore we are demonstrating that cystein can be replaced by selenocystein and be metabolically converted to selenomethionine during Trx1 heterologous translation. Furthermore, the Maldi-TOF spectra are showing the presence of the most abundant isotopes of selenium inserted in the peptides containing cysteine and methionine, derived from the Trx1 digestion. The one dimensional 77Se-1H heteronuclear multiple quantum coherence NMR spectroscopy (1D-HMQC) for reduced Seleno substituted Trx1 (Se-Trx1), revealed three ressonance lines for 1H{beta}1 from Selenocysteines 30 and 33, between 1.6 and 2,0 ppm. The bidimensional HMQC spectra (2D-HMQC) of the reduced Se-Trx1 show the 77 Se ressonance signal in 178 ppm, coupled with 1H{beta}1 and 1H{beta}2 lines between 2.1 and 1.8 ppm. The 1D-HMQC for oxidized Trx1 revealed the only one broad resonance in 2.6 ppm probably relative to the 1H{beta}1 protons. The 2D-HMQC spectrum of oxidized protein shows a higher chemical shift of selenocysteine 77Se (832 ppm) if compared to reduced state (178 ppm). Together these data are showing that the protocol of Se - S substitution developed here is a efficient method to label the active site of Thioredoxin 1 with a broad band chemical shift atom 77Se. Furthermore the large spectral window of the 77Se NMR detected between reduced and oxidized states of the Thioredoxin 1 shows that this atom is an excellent probe for accessing oxidative states and probably the conformational dynamics of the active site of the Se-Trx1.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467478",
    "title": "Accelerated Bone Healing in Calvarial and Femoral Defects with Injectable Microcarriers that Mimic the Osteogenic Niche",
    "authors": "Haase, C.; Jaligama, S.; Mondragon, E.; Pan, S.; McNeill, E. H.; Co, C.; Tahan, D.; Clough, B. H.; Sears, N.; Dominic, A.; Kameoka, J.; Gregory, C.; Kaunas, R.",
    "author_corresponding": "Roland  Kaunas",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467478.source.xml",
    "abstract": "Osteo-enhanced human mesenchymal stem cells (OEhMSCs) secrete an osteogenic cell matrix (OCM) that mimics the composition of anabolic bone tissue and strongly enhances OEhMSC retention and subsequent bone repair in vivo. Here we demonstrate a system for rapid production of gelatin methacrylate microcarriers coated with decellularized OCM (OCM-GelMA) to serve as an injectable bone graft material with high osteogenic potential comparable to a clinically utilized gold standard, bone morphogenic protein 2 (BMP-2). OEhMSCs seeded onto OCM-GelMA secreted high levels of osteogenic and angiogenic cytokines and expressed higher levels of BMP-2 relative to OEhMSCs on bare GelMA microcarriers. OEhMSCs co-administered with OCM-GelMA microcarriers resulted in enhanced healing of murine critical-sized calvarial defects, which was comparable to that achieved with a BMP-2-laden gelatin sponge control. When tested in a murine femoral defect model, OCM-GelMA co-administered with OEhMSCs also induced profound bone growth within the defect. We submit that OCM-GelMA promotes OEhMSC paracrine release to accelerate bone repair, indicating their potential as a bone graft for use in minimally invasive surgery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467528",
    "title": "Large-scale discovery of recombinases for integrating DNA into the human genome",
    "authors": "Durrant, M. G.; Fanton, A.; Tycko, J.; Hinks, M.; Chandrasekaran, S.; Perry, N. T.; Schaepe, J.; Du, P. P.; Bintu, L.; Bassik, M. C.; Bhatt, A. S.; Hsu, P. D.",
    "author_corresponding": "Patrick D. Hsu",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467528.source.xml",
    "abstract": "Recent microbial genome sequencing efforts have revealed a vast reservoir of mobile genetic elements containing integrases that could be useful genome engineering tools. Large serine recombinases (LSRs), such as Bxb1 and PhiC31, are bacteriophage-encoded integrases that can facilitate the insertion of phage DNA into bacterial genomes. However, only a few LSRs have been previously characterized and they have limited efficiency in human cells. Here, we developed a systematic computational discovery workflow that identifies thousands of new LSRs and their cognate DNA attachment sites by. We validate this approach via experimental characterization of LSRs in human cells, leading to three classes of LSRs distinguished from one another by their efficiency and specificity. We identify landing pad LSRs that efficiently integrate into synthetically installed attachment sites orthogonal to the human genome, human genome-targeting LSRs with computationally predictable pseudosites, and multi-targeting LSRs that can unidirectionally integrate cargos at with similar efficiency and superior specificity to commonly used transposases. LSRs from each category were functionally characterized in human cells, overall achieving up to 7-fold higher plasmid recombination than Bxb1 and genome insertion efficiencies of 40-70% with cargo sizes over 7 kb. Overall, we establish a paradigm for large-scale discovery of microbial recombinases and reconstruction of their target sites directly from microbial sequencing data. This strategy provides a rich resource of over 60 experimentally characterized LSRs that can function in human cells and thousands of additional candidates for large-payload genome editing without exposed DNA double-stranded breaks.",
    "published": "10.1038/s41587-022-01494-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467496",
    "title": "Molecular evolution of classic Hodgkin lymphoma revealed through whole genome sequencing of Hodgkin and Reed Sternberg cells",
    "authors": "MAURA, F.; Ziccheddu, B.; Xiang, J. J.; Bhinder, B.; Abascal, F.; Maclachlan, K.; Eng, K. W.; Uppal, M.; He, F.; Zhang, W.; Gao, Q.; Yellapantula, V.; Park, S.; Oberley, M.; Ruckdeschel, E.; Lim, M. S.; Wertheim, G.; Barth, M.; Horton, T. M.; Forlenza, C.; Zhang, Y.; Landgren, O.; Moskowitz, C. H.; Cesarman, E.; Imielinski, M.; Elemento, O.; Roshal, M.; Giulino-Roth, L.",
    "author_corresponding": "FRANCESCO  MAURA",
    "author_corresponding_institution": "University of Miami",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467496.source.xml",
    "abstract": "The rarity of malignant Hodgkin and Reed Sternberg (HRS) cells within a classic Hodgkin lymphoma (cHL) biopsy limits the ability to study the genomics of cHL. To circumvent this, our group has previously optimized fluorescence-activated cell sorting to purify HRS cells. Here we leveraged this method to report the first whole genome sequencing landscape of HRS cells and reconstruct the chronology and likely etiology of pathogenic events prior to the clinical diagnosis of cHL. We identified alterations in driver genes not previously described in cHL, a high activity of the APOBEC mutational signature, and the presence complex structural variants including chromothripsis. We found that the high ploidy observed in cHL is often acquired through multiple, independent large chromosomal gain events including whole genome duplication. The first of these likely occurs several years prior to the diagnosis of cHL, and the last gains typically occur very close to the time of diagnosis. Evolutionary timing analyses revealed that driver mutations in B2M, BCL7A, GNA13, and PTPN1, and the onset of AID driven mutagenesis usually preceded large chromosomal gains. The study provides the first temporal reconstruction of cHL pathogenesis and suggests a relatively long time course between the first pathogenic event and the clinical diagnosis.",
    "published": "10.1158/2643-3230.BCD-22-0128",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.06.467549",
    "title": "The IPF fibroblastic focus is an active collagen biosynthesis factory embedded in a distinct extracellular matrix",
    "authors": "Herrera, J. A.; Dingle, L.; Montero, M. A.; Shah, R.; Venkateswaran, R. V.; Blaikley, J. F.; Lawless, C.; Schwartz, M. A.",
    "author_corresponding": "Jeremy A. Herrera",
    "author_corresponding_institution": "University of Manchester",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.06.467549.source.xml",
    "abstract": "BackgroundThe Fibroblastic Focus (FF) is the signature lesion of Idiopathic Pulmonary Fibrosis (IPF) where myofibroblasts accumulate and extracellular matrix (ECM) is produced. However, the molecular composition and function of the FF and surrounding tissue remain undefined.\n\nMethodsUtilizing laser capture microdissection coupled mass spectrometry (LCM-MS), we interrogated the FF, adjacent mature scar, and adjacent alveoli in 6 IPF specimens plus 6 non-fibrotic alveolar specimens as controls. The data were subject to qualitative and quantitative analysis, and validation by immunohistochemistry.\n\nResultsWe found that the protein signature of IPF alveoli is defined by immune deregulation as the strongest category. The IPF mature scar was classified as end-stage fibrosis whereas the FF contained an overabundance of a distinctive ECM compared to non-fibrotic control.\n\nConclusionSpatial proteomics demonstrated distinct protein compositions in the histologically defined regions of IPF tissue. These data revealed that the FF is the main site of collagen biosynthesis and that the alveoli adjacent to the FF are abnormal. This new and essential information will inform future mechanistic studies on mechanisms of IPF progression.",
    "published": "10.1172/jci.insight.156115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467508",
    "title": "Biochemical analysis of deacetylase activity of rice sirtuin OsSRT1, a class IV member in plants",
    "authors": "Dey, S.; Mitra, N.",
    "author_corresponding": "Sanghamitra  Dey",
    "author_corresponding_institution": "Presidency University, Kolkata India",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467508.source.xml",
    "abstract": "The role of plant sirtuins is slowly unwinding. There are only reports of H3K9Ac deacetylation by OsSRT1. This belongs to class IV sirtuin family with a longer C-terminus. Here C-terminus is required for ligand binding and catalysis. OsSRT1 can deacetylate the lys residues at the N terminal tail of both H3 and H4. It can also target the non-histone target, OsPARP1 playing a role in DNA damage repair pathway. Changes in the extent of different histone deacetylation by OsSRT1 is also related with different abiotic stress conditions. NAM and ADP-ribose has negative effect on OsSRT1 deacetylation.\n\nHighlightsO_LIOsSRT1 is capable of deacetylating various lysine residues of histone H3 and H4 as well as OsPARP1.\nC_LIO_LIThe extra long C-terminus of OsSRT1 is required for its substrate binding and thus, its catalysis.\nC_LIO_LIOn plants exposure to H2O2 and Arsenic toxicity, there is a relationship between increased expression of OsSRT1 and increased deacetylation of H3 and H4.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.06.467548",
    "title": "Computational characterization of recombinase circuits for periodic behaviors",
    "authors": "Landau, J.; Cuba Samaniego, C.; Giordano, G.; Franco, E.",
    "author_corresponding": "Elisa  Franco",
    "author_corresponding_institution": "University of California Los Angeles",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.06.467548.source.xml",
    "abstract": "In nature, recombinases are site-specific proteins capable of rearranging DNA, and they are expanding the repertoire of gene editing tools used in synthetic biology. The on/off response of recombinases, achieved by inverting the direction of a promoter, makes them suitable for Boolean logic computation; however, recombinase-based logic gate circuits are single-use due to the irreversibility of the DNA rearrangement, and it is still unclear how a dynamical circuit, such as an oscillator, could be engineered using recombinases. Preliminary work has demonstrated that recombinase-based circuits can yield periodic behaviors in a deterministic setting. However, since a few molecules of recombinase are enough to perform the inverting function, it is crucial to assess how the inherent stochasticity at low copy number affects the periodic behavior. Here, we propose six different circuit designs for recombinase-based oscillators. We model them in a stochastic setting, leveraging the Gillespie algorithm for extensive simulations, and we show that they can yield periodic behaviors. To evaluate the incoherence of oscillations, we use a metric based on the statistical properties of auto-correlation functions. The main core of our design consists of two self-inhibitory, recombinase-based modules coupled by a common promoter. Since each recombinase inverts its own promoter, the overall circuit can give rise to switching behavior characterized by a regular period. We introduce different molecular mechanisms (transcriptional regulation, degradation, sequestration) to tighten the control of recombinase levels, which slows down the response timescale of the system and thus improves the coherence of oscillations. Our results support the experimental realization of recombinase-based oscillators and, more generally, the use of recombinases to generate dynamic behaviors in synthetic biology.",
    "published": "10.1016/j.isci.2022.105624",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467377",
    "title": "Discrete-to-analog signal conversion in human pluripotent stem cells",
    "authors": "Prochazka, L.; Zandstra, P. W.; Michaels, Y. S.; Lau, C.; Siu, M.; Yin, T.; Wu, D.; Jang, E.; Jones, R. D.; Vazquez-Cantu, M.; Gilbert, P. M.; Kaul, H.; Benenson, Y.",
    "author_corresponding": "Peter W Zandstra",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467377.source.xml",
    "abstract": "During development, state transitions are coordinated through changes in the identity of molecular regulators in a cell state- and dose specific manner. The ability to rationally engineer such functions in human pluripotent stem cells (hPSC) will enable numerous applications in regenerative medicine. Herein we report the generation of synthetic gene circuits that can detect a discrete cell state, and upon state detection, produce fine-tuned effector proteins in a programmable manner. Effectively, these gene circuits convert a discrete (digital-like) cell state into an analog signal by merging AND-like logic integration of endogenous miRNAs (classifiers) with a miRNA-mediated output fine-tuning technology (miSFITs). Using an automated miRNA identification and model-guided circuit optimization approach, we were able to produce robust cell state specific and graded output production in undifferentiated hPSC. We further finely controlled the levels of endogenous BMP4 secretion, which allowed us to document the effect of endogenous factor secretion in comparison to exogenous factor addition on early tissue development using the hPSC-derived gastruloid system. Our work provides the first demonstration of a discrete-to-analog signal conversion circuit operating in living hPSC, and a platform for customized cell state-specific control of desired physiological factors, laying the foundation for programming cell compositions in hPSC-derived tissues and beyond.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=141 SRC=\"FIGDIR/small/467377v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (36K):\norg.highwire.dtl.DTLVardef@150da71org.highwire.dtl.DTLVardef@135554borg.highwire.dtl.DTLVardef@72b5b3org.highwire.dtl.DTLVardef@f70f84_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.06.467554",
    "title": "Association of cochlear outer hair cell - type II spiral ganglion afferents with protection from noise-induced hearing loss",
    "authors": "Cederholm, J. M. E.; Parley, K. E.; Perera, C. J.; Jonquieres, G. v.; Pinyon, J. L.; Julien, J.-P.; Ryugo, D. K.; Ryan, A. F.; Housley, G. D.",
    "author_corresponding": "Gary D.  Housley",
    "author_corresponding_institution": "UNSW Sydney",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.06.467554.source.xml",
    "abstract": "The medial olivocochlear (MOC) efferent feedback circuit projecting to the cochlear outer hair cells (OHCs) confers protection from noise-induced hearing loss and is generally thought to be driven by inner hair cell (IHC) - type I spiral ganglion afferent (SGN) input. Knockout of the Prph gene (PrphKO) encoding the peripherin type III intermediate filament disrupted the OHC - type II SGN innervation and virtually eliminated MOC - mediated contralateral suppression from noise delivered to the opposite ear, measured as a reduction in cubic distortion product otoacoustic emissions. Electrical stimulation of the MOC pathway elicited contralateral suppression indistinguishable between wildtype (WT) and PrphKO mice, indicating that the loss of contralateral suppression was not due to disruption of the efferent arm of the circuit; IHC - type I SGN input was also normal, based on auditory brainstem responses. High-intensity, broadband noise (108 dB SPL, 1 hour) produced permanent hearing loss in PrphKO mice, but not in WT littermates. These findings associate OHC-type II input with MOC efferent - based otoprotection at loud sound levels.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467513",
    "title": "Single-Cell Multiomics Defines Tolerogenic Extrathymic Aire-Expressing Populations with Unique Homology to Thymic Epithelium",
    "authors": "Wang, J.; Lareau, C. A.; Bautista, J. L.; Gupta, A. R.; Sandor, K.; Germino, J.; Yin, Y.; Arvedson, M. P.; Reeder, G. C.; Cramer, N. T.; Xie, F.; Ntranos, V.; Satpathy, A. T.; Anderson, M. S.; Gardner, J. M.",
    "author_corresponding": "Caleb A Lareau",
    "author_corresponding_institution": "Stanford",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467513.source.xml",
    "abstract": "The Autoimmune Regulator (Aire) gene, well defined for its role in medullary thymic epithelial cells (mTECs) and immune self-tolerance, is also expressed in extrathymic Aire-expressing cells (eTACs) in the secondary lymphoid organs. eTACs have been shown to be hematopoietic antigen presenting cells (APCs) and potent inducers of immune tolerance (1-3). However, the precise identity and function of these cells remain unclear. Here, we use high-dimensional single-cell multiomics and functional approaches to define eTACs at the transcriptional, genomic, and proteomic level. We find that eTACs consist of two similar cell types: CCR7+ Aire-expressing migratory dendritic cells (AmDCs) and a unique Aire-hi population co-expressing Aire and RAR-related orphan receptor gamma-t (ROR{gamma}t). The latter, which have significant transcriptional and genomic homology to migratory dendritic cells (migDCs) and mTECs, we term Janus cells (JCs). All eTACs, and JCs in particular, have a highly accessible chromatin structure and high levels of broad gene expression, including tissue-specific antigens, as well as remarkable transcriptional and genomic homology to thymic medullary epithelium. As in the thymus, Aire expression in eTACs is also dependent on RANK-RANK-ligand interactions. Furthermore, lineage-tracing shows that JCs are not precursors to the majority of AmDCs. Finally, self-antigen expression by eTACs is sufficient to mediate negative selection of T cells escaping thymic selection and can prevent autoimmune diabetes in non-obese diabetic mice. This transcriptional, genomic, and functional symmetry between a hematopoietic Aire-expressing population in the periphery and an epithelial Aire-expressing population in the thymus suggests that a core biological program may influence self-tolerance and self-representation across the spectrum of immune development.",
    "published": "10.1126/sciimmunol.abl5053",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467490",
    "title": "Bacterial chemotaxis to saccharides is governed by a trade-off between sensing and uptake",
    "authors": "Norris, N.; Alcolombri, U.; Keegstra, J. M.; Yawata, Y.; Menolascina, F.; Frazzoli, E.; Levine, N. M.; Fernandez, V. I.; Stocker, R.",
    "author_corresponding": "Noele  Norris",
    "author_corresponding_institution": "Lawrence Berkeley National Laboratory",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467490.source.xml",
    "abstract": "To swim up gradients of nutrients, E. coli senses nutrient concentrations within its periplasm. For small nutrient molecules, periplasmic concentrations typically match extracellular concentrations. However, this is not necessarily the case for saccharides, such as maltose, which is transported into the periplasm via a specific porin. Previous observations have shown that under various conditions E. coli limits maltoporin abundance so that, for extracellular micromolar concentrations of maltose, there are predicted to be only nanomolar concentrations of free maltose in the periplasm. Thus, in the micromolar regime, the total uptake of maltose from the external environment into the cytoplasm is limited not by the abundance of cytoplasmic transport proteins but by the abundance of maltoporins. Here we present results from experiments and modeling showing that this porin-limited transport enables E. coli to sense micromolar gradients of maltose despite having a high-affinity ABC transport system that is saturated at these micromolar levels. We used microfluidic assays to study chemotaxis of E. coli in various gradients of maltose and methyl-aspartate and leveraged our experimental observations to develop a mechanistic transport-and-sensing chemotaxis model. Incorporating this model into agent-based simulations, we discover a trade-off between uptake and sensing: although high-affinity transport enables higher uptake rates at low nutrient concentrations, it severely limits dynamic sensing range. We thus propose that E. coli may limit periplasmic uptake to increase its chemotactic sensitivity, enabling it to use maltose as an environmental cue.\n\nStatement of SignificanceBacterial chemotaxis is among the best-studied systems in biology and is paradigmatic of the mechanisms used by cells to link sensory inputs with regulated responses, thus providing insight into the ecological basis of cellular physiology. Here we present a mechanistic chemotaxis model that describes how the regulation of the transport of a sugar into and out of the cells periplasm affects the cells motile response to that sugar. Based on observations from population-level chemotaxis assays, we uncover an ecologically relevant trade-off between sensing and uptake. The general finding of this work is that, while high-affinity transport allows for higher uptake rates, it can severely limit the cells dynamic sensing range.",
    "published": "10.1016/j.bpj.2022.05.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467329",
    "title": "Cooperativity mediates drug resistance and metabolism in Plasmodium falciparum malaria parasites",
    "authors": "Jezewski, A. J.; Guggisberg, A. M.; Hodge, D. M.; Ghebremichael, N.; McLellan, L. K.; Odom John, A. R.",
    "author_corresponding": "Audrey Ragan Odom John",
    "author_corresponding_institution": "Department of Pediatrics, Children's Hospital of Philadelphia, Philadelphia PA 19104",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467329.source.xml",
    "abstract": "Efforts to control the global malaria health crisis are undermined by antimalarial resistance. Iden-tifying mechanisms of resistance will uncover the underlying biology of the Plasmodium falciparum malaria parasites that allow evasion of our most promising therapeutics and may reveal new drug targets. We utilized fosmidomycin (FSM) as a chemical inhibitor of plastidial isoprenoid biosynthesis through the methylerythritol phosphate (MEP) pathway. We have thus identified an unusual metabolic regulation scheme in the malaria parasite through the essential glycolytic enzyme, glyceraldehyde 3-phosphate dehydrogenase (GAPDH). Two parallel genetic screens converged on independent but functionally analogous resistance alleles in GAPDH. Metabolic profiling of FSM-resistant gapdh mutant parasites indicates that neither of these mutations disrupt overall glycolytic output. While FSM-resistant GAPDH variant proteins are catalytically active, they have reduced assembly into the homotetrameric state favored by wild-type GAPDH. Disrupted oligomerization of FSM-resistant GAPDH variant proteins is accompanied by altered enzymatic cooperativity and reduced susceptibility to inhibition by free heme. Together, our data identifies a new genetic biomarker of FSM-resistance and reveals the central role of GAPDH cooperativity in MEP pathway control and antimalarial sensitivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.466696",
    "title": "A paradox of parasite resistance: Disease-driven trophic cascades increase the cost of resistance, selecting for lower resistance with parasites than without them",
    "authors": "Walsman, J. C.; Strauss, A. T.; Hite, J.; Shocket, M. S.; Hall, S. R.",
    "author_corresponding": "Jason Cosens Walsman",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.466696.source.xml",
    "abstract": "Most evolutionary theory predicts that, during epidemics, hosts will evolve higher resistance to parasites that kill them. Here, we provide an alternative to that typical expectation, with an explanation centered on resource feedbacks. When resistance is costly, hosts evolve decreasing resistance without parasites, as expected. But with parasites, hosts can evolve lower resistance than they would in the absence of parasites. This outcome arises in an eco-evolutionary model when four conditions are met: first, resistance has a fecundity cost (here, via decreased foraging/exposure rate); second, resources increase during epidemics via trophic cascades; third, increased resources magnify the benefit of maintaining a fast foraging rate, thereby magnifying the cost of evolving a slower foraging/exposure rate (i.e., resistance); fourth, that amplification of the cost outweighs the benefit of resistance. When these conditions are met, hosts evolve lower resistance than without parasites. This phenomenon was previously observed in a mesocosm experiment with fungal parasites, zooplankton hosts, and algal resources. Re-analyzing this experiment produced evidence for our models mechanism. Thus, both model and experiment indicate that, via resource feedbacks, parasites can counterintuitively select against resistance.",
    "published": "10.1007/s10682-022-10203-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467356",
    "title": "A large-scale genome-based survey of acidophilic Bacteria suggests that genome streamlining is an adaption for life at low pH",
    "authors": "Cortez, D. N.; Neira, G. A.; Gonzalez, C. M.; Vergara, E. M.; Holmes, D. S.",
    "author_corresponding": "David S Holmes",
    "author_corresponding_institution": "Fundacion Ciencia & Vida",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467356.source.xml",
    "abstract": "Genome streamlining theory suggests that reduction of microbial genome size optimizes energy utilization in stressful environments. Although this hypothesis has been explored in several cases of low nutrient (oligotrophic) and high temperature environments, little work has been carried out on microorganisms from low pH environments and what has been reported is inconclusive. In this study, we performed a large-scale comparative genomics investigation of more than 260 bacterial high-quality genome sequences of acidophiles, together with genomes of their closest phylogenetic relatives that live at circum-neutral pH. A statistically supported correlation is reported between reduction of genome size and decreasing pH that we demonstrate is due to gene loss and reduced gene sizes. This trend is independent from other genome size constraints such as temperature and G+C content. Genome streamlining in the evolution of acidophilic Bacteria is thus supported by our results. Analyses of predicted COG categories and subcellular location predictions indicate that acidophiles have a lower representation of genes encoding extra-cellular proteins, signal transduction mechanisms and proteins with unknown function, but are enriched in inner membrane proteins, chaperones, basic metabolism, and core cellular functions. Contrary to other reports for genome streamlining, there was no significant change in paralog frequencies across pH. However, a detailed analysis of COG categories revealed a higher proportion of genes in acidophiles in the following categories: \"Replication and repair\", \"Amino acid transport\" and \"Intracellular trafficking\". This study brings increasing clarity regarding genomic adaptations of acidophiles to life at low pH while putting elements such as the reduction of average gene size under the spotlight of streamlining theory.",
    "published": "10.3389/fmicb.2022.803241",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467474",
    "title": "Aggregation controlled by condensate rheology",
    "authors": "Poenisch, W.; Michaels, T. C. T.; Weber, C. A.",
    "author_corresponding": "Christoph A. Weber",
    "author_corresponding_institution": "Augsburg University",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467474.source.xml",
    "abstract": "Biomolecular condensates in living cells can exhibit a complex rheology including viscoelastic and glassy behaviour. This rheological behavior of condensates was suggested to regulate polymerisation of cytoskeletal filaments and aggregation of amyloid fibrils. Here, we theoretically investigate how the rheological properties of condensates can control the formation of linear aggregates. To this end, we propose a kinetic theory for linear aggregation in coexisting phases, which accounts for the aggregate size distribution and the exchange of aggregates between inside and outside of condensates. The rheology of condensates is accounted in our model via aggregate mobilities that depend on aggregate size. We show that condensate rheology determines whether aggregates of all sizes or dominantly small aggregates are exchanged between condensate inside and outside on the time-scale of aggregation. As a result, the ratio of aggregate numbers inside to outside of condensates differs significantly. Strikingly, we also find that weak variations in the rheological properties of condensates can lead to a switch-like change of the number of aggregates. These results suggest a possible physical mechanism for how living cells could control linear aggregation in a switch-like fashion through variations in condensate rheology.\n\nSIGNIFICANCEThe intracellular space can be organized through phase-separated condensates that often exhibit rheological properties reminiscent of complex fluids. These condensates can affect biochemical processes such as the formation of linear aggregates, in particular biofilaments or amyloids. Here, we propose a theoretical model for how condensate rheology can control the irreversible formation of linear aggregates. A key finding is that size and number of aggregates change in a switch-like fashion upon weak changes in condensate rheology. Our model paves the way to unravel the physiochemical mechanisms of how the rheology of condensates can control aberrant protein aggregation. Such mechanisms may explain how rheological changes, such as ageing or the transition to dormancy, give rise to diseases related to protein aggregation.",
    "published": "10.1016/j.bpj.2022.11.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467370",
    "title": "Efficient transformation and genome editing of watermelon assisted by genes that encode developmental regulators",
    "authors": "Pan, W.; Cheng, Z.; Han, Z.; Yang, H.; Zhang, W.; Zhang, H.",
    "author_corresponding": "Huawei  Zhang",
    "author_corresponding_institution": "Peking University Institute of Advanced Agricultural Sciences",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467370.source.xml",
    "abstract": "AbstructThe Cucurbitaceae contains multiple species of important food plants. But most of them are difficult to be genetically transformed. Watermelon is one of the most important fruit species of Cucurbitaceae, and it is a model horticulture crops. Its low transgenic efficiency is the major bottleneck in functional genome research and genome editing-based breeding. Here, with the help of genes that encode developmental regulators (DRs), in particular AtGRF5, and an appropriate Agrobacterium strain (GV3101), we have significantly increased the transformation efficiency of watermelon to about 25%, which is a 40-fold increase compared with a traditional vector. AtGRF5-mediated transformation increased the number of transformable watermelon genotypes without causing obvious side effects. Moreover, when applying this strategy to CRISPR/Cas9-mediated genome editing, clpds knockout mutants were generated in the T0 generation. Our results show that AtGRF5 is a powerful and robust tool to effectively create transgenic plants or knockout mutations in watermelon. Similar strategies using DRs might also be able to overcome the transformation barriers in many other Cucurbitaceae species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467437",
    "title": "PHOSPHATE STARVATION RESPONSE enables arbuscular mycorrhiza symbiosis",
    "authors": "Das, D.; Paries, M.; Hobecker, K.; Gigl, M.; Dawid, C.; Lam, H.-M.; Zhang, J.; Chen, M.; Gutjahr, C.",
    "author_corresponding": "Caroline  Gutjahr",
    "author_corresponding_institution": "Plant Genetics, TUM School of Life Sciences, Technical University of Munich (TUM), Emil Ramann Str. 4, 85354 Freising, Germany",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467437.source.xml",
    "abstract": "Arbuscular mycorrhiza (AM) is a widespread symbiosis between roots of the majority of land plants and Glomeromycotina fungi. AM is important for ecosystem health and functioning as the fungi critically support plant performance by providing essential mineral nutrients, particularly the poorly accessible phosphate, in exchange for organic carbon. AM fungi colonize the inside of roots and this is promoted at low but inhibited at high plant phosphate status, while the mechanistic basis for this phosphate-dependence remained obscure. Here we demonstrate that a major transcriptional regulator of phosphate starvation responses in rice PHOSPHATE STARVATION RESPONSE 2 (PHR2) regulates AM. Root colonization of phr2 mutants is drastically reduced, and PHR2 is required for root colonization, mycorrhizal phosphate uptake, and yield increase in field soil. PHR2 promotes AM by targeting genes required for pre-contact signaling, root colonization, and AM function. Thus, this important symbiosis is directly wired to the PHR2-controlled plant phosphate starvation response.",
    "published": "10.1038/s41467-022-27976-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.05.467538",
    "title": "A Retrotranslocation Assay that Predicts Defective VCP/p97-Mediated Trafficking of a Retroviral Signal Peptide",
    "authors": "Das, P.; Xu, W. K.; Gautum, A. K. S.; Lozano, M. M.; Dudley, J. P.",
    "author_corresponding": "Jaquelin P.  Dudley",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2021-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/06/2021.11.05.467538.source.xml",
    "abstract": "Studies of viral replication have provided critical insights into host processes, including protein trafficking and turnover. Mouse mammary tumor virus (MMTV) is a betaretrovirus that encodes a functional 98-amino acid signal peptide (SP). MMTV SP is generated from both Rem and envelope precursor proteins by signal peptidase cleavage in the endoplasmic reticulum (ER) membrane. We previously showed that SP functions as an HIV-1 Rev-like protein that is dependent on the AAA ATPase VCP/p97 to subvert ER-associated degradation (ERAD). SP contains a nuclear/nucleolar localization sequence (NLS/NoLS) within the N-terminal 45 amino acids. To directly determine the SP regions needed for membrane extraction and trafficking, we developed a quantitative retrotranslocation assay with biotin acceptor peptide (BAP)-tagged SP proteins. Use of alanine substitution mutants of BAP-tagged MMTV SP in retrotranslocation assays revealed that mutation of amino acids 57 and 58 (M57-58) interfered with ER membrane extraction, whereas adjacent mutations did not. The M57-58 mutant also showed reduced interaction with VCP/p97 in co-immunoprecipitation experiments. Using transfection and reporter assays to measure activity of BAP-tagged proteins, both M57-58 and an adjacent mutant (M59-61) were functionally defective compared to wild-type SP. Confocal microscopy revealed defects in SP nuclear trafficking and abnormal localization of both M57-58 and M59-61. Furthermore, purified GST-tagged M57-58 and M59-61 demonstrated reduced ability to oligomerize compared to tagged wild-type SP. These experiments suggest that SP amino acids 57-58 are critical for VCP/p97 interaction and retrotranslocation, whereas residues 57-61 are critical for oligomerization and nuclear trafficking independent of the NLS/NoLS. Our results emphasize the complex host interactions with long signal peptides.\n\nIMPORTANCEEndoplasmic reticulum-associated degradation (ERAD) is a form of cellular protein quality control that is manipulated by viruses, including the betaretrovirus, mouse mammary tumor virus (MMTV). MMTV-encoded signal peptide (SP) has been shown to interact with an essential ERAD factor, VCP/p97 ATPase, to mediate its extraction from the ER membrane, also known as retrotranslocation, for RNA-binding and nuclear function. In this manuscript, we developed a quantitative retrotranslocation assay that identified an SP substitution mutant, which is defective for VCP interaction as well as nuclear trafficking, oligomer formation, and function. An adjacent SP mutant was competent for retrotranslocation and VCP interaction, but shared the other defects. Our results revealed the requirement for VCP during SP trafficking and the complex cellular pathways used by long signal peptides.",
    "published": "10.1128/mBio.02953-21",
    "server": "biorxiv"
  }
]