[
  {
    "doi": "10.1101/038604",
    "title": "Bigger Is Fitter? Quantitative Genetic Decomposition of Selection Reveals an Adaptive Evolutionary Decline of Body Mass in a Wild Rodent Population",
    "authors": "Bonnet, T.; Wandeler, P.; Camenisch, G.; Postma, E.",
    "author_corresponding": "Timothée  Bonnet",
    "author_corresponding_institution": "University of Zurich",
    "date": "2016-11-04",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/038604.source.xml",
    "abstract": "In natural populations, quantitative trait dynamics often do not appear to follow evolutionary predictions: Despite abundant examples of natural selection acting on heritable traits, conclusive evidence for contemporary adaptive evolution remains rare for wild vertebrate populations, and phenotypic stasis seems to be the norm. This so-called  stasis paradox highlights our inability to predict evolutionary change, which is especially concerning within the context of rapid anthropogenic environmental change. While the causes underlying the stasis paradox are hotly debated, comprehensive attempts aiming at a resolution are lacking. Here we apply a quantitative genetic framework to individual-based long-term data for a wild rodent population and show that despite a positive association between body mass and fitness, there has been a genetic change towards lower body mass. The latter represents an adaptive response to viability selection favouring juveniles growing up to become relatively small adults, i.e. with a low potential adult mass, which presumably complete their development earlier. This selection is particularly strong towards the end of the snow-free season, and it has intensified in recent years, coinciding which a change in snowfall patterns. Importantly, neither the negative evolutionary change, nor the selective pressures that drive it, are apparent on the phenotypic level, where they are masked by phenotypic plasticity and a non-causal (i.e. non-genetic) positive association between body mass and fitness, respectively. Estimating selection at the genetic level thereby enabled us to uncover adaptive evolution in action, and to identify the corresponding phenotypic selective pressure. We thereby demonstrate that natural populations can show a rapid and adaptive evolutionary response to a novel selective pressure, and that explicitly (quantitative) genetic models are able to provide us with an understanding of the causes and consequences of selection that is superior to purely phenotypic estimates of selection and evolutionary change.",
    "published": "10.1371/journal.pbio.1002592",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043299",
    "title": "An oscillating tragedy of the commons in replicatordynamics with game-environment feedback",
    "authors": "Weitz, J. S.; Eksin, C.; Paarporn, K.; Brown, S. P.; Ratcliff, W. C.",
    "author_corresponding": "Joshua S Weitz",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2016-11-04",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/043299.source.xml",
    "abstract": "A tragedy of the commons occurs when individuals take actions to maximize their payoffs even as their combined payoff is less than the global maximum had the players coordinated. The originating example is that of over-grazing of common pasture lands. In game theoretic treatments of this example there is rarely consideration of how individual behavior subsequently modifies the commons and associated payoffs. Here, we generalize evolutionary game theory by proposing a class of replicator dynamics with feedback-evolving games in which environment-dependent payoffs and strategies coevolve. We initially apply our formulation to a system in which the payoffs favor unilateral defection and cooperation, given replete and depleted environments respectively. Using this approach we identify and characterize a new class of dynamics: an oscillatory tragedy of the commons in which the system cycles between deplete and replete environmental states and cooperation and defection behavior states. We generalize the approach to consider outcomes given all possible rational choices of individual behavior in the depleted state when defection is favored in the replete state. In so doing we find that incentivizing cooperation when others defect in the depleted state is necessary to avert the tragedy of the commons. In closing, we propose new directions for the study of control and influence in games in which individual actions exert a substantive effect on the environmental state.",
    "published": "10.1073/pnas.1604096113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/055061",
    "title": "Regulatory architecture of gene expression variation in the threespine stickleback, Gasterosteus aculeatus.",
    "authors": "Pritchard, V. L.; Viitaniemi, H. M.; McCairns, R. J. S.; Merila, J.; Nikinmaa, M.; Primmer, C. R.; Leder, E. H.",
    "author_corresponding": "Erica H Leder",
    "author_corresponding_institution": "Natural History Museum, University of Oslo, Norway",
    "date": "2016-11-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/055061.source.xml",
    "abstract": "Much adaptive evolutionary change is underlain by mutational variation in regions of the genome that regulate gene expression rather than in the coding regions of the genes themselves. An understanding of the role of gene expression variation in facilitating local adaptation will be aided by an understanding of underlying regulatory networks. Here, we characterize the genetic architecture of gene expression variation in the threespine stickleback (Gasterosteus aculeatus), an important model in the study of adaptive evolution. We collected transcriptomic and genomic data from 60 half-sib families using an expression microarray and genotyping-by-sequencing, and located QTL underlying the variation in gene expression (eQTL) in liver tissue using an interval mapping approach. We identified eQTL for several thousand expression traits. Expression was influenced by polymorphism in both cis and trans regulatory regions. Trans eQTL clustered into hotspots. We did not identify master transcriptional regulators in hotspot locations: rather, the presence of hotspots may be driven by complex interactions between multiple transcription factors. One observed hotspot co-located with a QTL recently found to underlie salinity tolerance in the threespine stickleback. However, most other observed hotspots did not co-locate with regions of the genome known to be involved in adaptive divergence between marine and freshwater habitats.",
    "published": "10.1534/g3.116.033241",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069153",
    "title": "CAMSA: a Tool for Comparative Analysis and Merging of Scaffold Assemblies",
    "authors": "Aganezov, S. S.; Alekseyev, M. A.",
    "author_corresponding": "Sergey S. Aganezov",
    "author_corresponding_institution": "The George Washington University",
    "date": "2016-11-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/069153.source.xml",
    "abstract": "MotivationDespite the recent progress in genome sequencing and assembly, many of the currently available assembled genomes come in a draft form. Such draft genomes consist of a large number of genomic fragments (scaffolds), whose positions and orientations along the genome are unknown. While there exists a number of methods for reconstruction of the genome from its scaffolds, utilizing various computational and wet-lab techniques, they often can produce only partial error-prone scaffold assemblies. It therefore becomes important to compare and merge scaffold assemblies produced by different methods, thus combining their advantages and highlighting present conflicts for further investigation. These tasks may be labor intensive if performed manually.\\n\\nResultsWe present CAMSA--a tool for comparative analysis and merging of two or more given scaffold assemblies. The tool (i) creates an extensive report with several comparative quality metrics; (ii) constructs the most confident merged scaffold assembly; and (iii) provides an interactive framework for a visual comparative analysis of the given assemblies. Among the CAMSA features, only scaffold merging can be evaluated in comparison to existing methods. Namely, it resembles the functionality of assembly reconciliation tools, although their primary targets are somewhat different. Our evaluations show that CAMSA produces merged assemblies of comparable or better quality than existing assembly reconciliation tools while being the fastest in terms of the total running time.\\n\\nAvailabilityCAMSA is distributed under the MIT license and is available at http://cblab.org/camsa/.",
    "published": "10.1186/s12859-017-1919-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073239",
    "title": "Accurate De Novo Prediction of Protein Contact Map by Ultra-Deep Learning Model",
    "authors": "Wang, S.; Sun, S.; Li, Z.; Zhang, R.; Xu, J.",
    "author_corresponding": "Jinbo  Xu",
    "author_corresponding_institution": "Toyota Technological Institute at Chicago",
    "date": "2016-11-04",
    "version": "6",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/073239.source.xml",
    "abstract": "MotivationProtein contacts contain key information for the understanding of protein structure and function and thus, contact prediction from sequence is an important problem. Recently exciting progress has been made on this problem, but the predicted contacts for proteins without many sequence homologs is still of low quality and not extremely useful for de novo structure prediction.\\n\\nMethodThis paper presents a new deep learning method that predicts contacts by integrating both evolutionary coupling (EC) and sequence conservation information through an ultra-deep neural network formed by two deep residual neural networks. The first residual network conducts a series of 1-dimensional convolutional transformation of sequential features; the second residual network conducts a series of 2-dimensional convolutional transformation of pairwise information including output of the first residual network, EC information and pairwise potential. By using very deep residual networks, we can model contact occurring patterns and very complex sequence-structure relationship and thus, obtain high-quality contact prediction regardless of how many sequence homologs are available for proteins in question.\\n\\nResultsOur method greatly outperforms existing methods and leads to much more accurate contact-assisted folding. Tested on 105 CASP11 targets, 76 past CAMEO hard targets, and 398 membrane proteins, the average top L long-range prediction accuracy obtained our method, one representative EC method CCMpred and the CASP11 winner MetaPSICOV is 0.47, 0.21 and 0.30, respectively; the average top L/10 long-range accuracy of our method, CCMpred and MetaPSICOV is 0.77, 0.47 and 0.59, respectively. Ab initio folding using our predicted contacts as restraints but without any force fields can yield correct folds (i.e., TMscore>0.6) for 203 of the 579 test proteins, while that using MetaPSICOV- and CCMpred-predicted contacts can do so for only 79 and 62 of them, respectively. Our contact-assisted models also have much better quality than template-based models especially for membrane proteins. The 3D models built from our contact prediction have TMscore>0.5 for 208 of the 398 membrane proteins, while those from homology modeling have TMscore>0.5 for only 10 of them. Further, even if trained by only non-membrane proteins, our deep learning method works very well on membrane protein contact prediction. In the recent blind CAMEO benchmark, our fully-automated web server implementing this method successfully folded 4 targets with a new fold and only 0.3L-2.3L effective sequence homologs, including one {beta} protein of 182 residues, one +{beta} protein of 125 residues, one  protein of 140 residues and one  protein of 217 residues.\\n\\nAvailability: http://raptorx.uchicago.edu/ContactMap/\\n\\nAuthor SummaryProtein contact prediction from sequence alone is an important problem. Recently exciting progress has been made on this problem due to the development of direct evolutionary coupling analysis (DCA). However, DCA is effective on only some proteins with a very large number (>1000) of sequence homologs. To further improve contact prediction, we borrow ideas from the latest breakthrough of deep learning, a powerful machine learning technique that has recently revolutionized object recognition, speech recognition and the GO game. We have developed a new deep learning method that predicts contacts by integrating both sequence conservation and co-variation information through an ultra-deep neural network, which can model very complex relationship between sequence and contact map as well as high-order correlation among residues.\\n\\nOur test results suggest that deep learning can revolutionize protein contact prediction. Tested on 398 membrane proteins, the L/10 long-range accuracy obtained by our method is 77.6% while that by the state-of-the-art methods CCMpred and MetaPSICOV is 51.8% and 61.2%, respectively. Ab initio folding using our predicted contacts as restraints can generate much better 3D structural models than the other contact prediction methods. In particular, without using any force fields our predicted contacts yield correct folds for 203 of the 579 test proteins, while MetaPSICOV- and CCMpred can do so for only 79 and 62 of them, respectively. Our contact-assisted models also have much better quality than template-based models (TBM) built from the training proteins. For example, our contact-assisted models have TMscore>0.5 for 208 of the 398 membrane proteins while TBMs have TMscore >0.5 for only 10 of them. Even without using any membrane proteins to train our deep learning models, our method still performs very well on membrane protein contact prediction. Recent blind test of our method in CAMEO shows that our method successfully folded 4 targets with a new fold and only 0.3L-2.3L effective sequence homologs.",
    "published": "10.1371/journal.pcbi.1005324",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/080796",
    "title": "An improved assembly and annotation of the allohexaploid wheat genome identifies complete families of agronomic genes and provides genomic evidence for chromosomal translocations.",
    "authors": "Clavijo, B. J.; Venturini, L.; Schudoma, C.; Garcia Accinelli, G.; Kaithakottil, G.; Wright, J.; Borrill, P.; Kettleborough, G.; Heavens, D.; Chapman, H.; Lipscombe, J.; Barker, T.; Lu, F.-H.; McKenzie, N.; Raats, D.; Ramirez-Gonzalez, R. H.; Coince, A.; Peel, N.; Percival-Alwyn, L.; Duncan, O.; Trosch, J.; Yu, G.; Bolser, D.; Naamati, G.; Kerhornou, A.; Spannagl, M.; Gundlach, H.; Haberer, G.; Davey, R. P.; Fosker, C.; Di Palma, F.; Phillips, A.; Millar, A. H.; Kersey, P. J.; Uauy, C.; Krasileva, K. V.; Swarbreck, D.; Bevan, M. W.; Clark, M. D.",
    "author_corresponding": "Matthew D. Clark",
    "author_corresponding_institution": "Earlham Institute",
    "date": "2016-11-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/080796.source.xml",
    "abstract": "Advances in genome sequencing and assembly technologies are generating many high quality genome sequences, but assemblies of large, repeat-rich polyploid genomes, such as that of bread wheat, remain fragmented and incomplete. We have generated a new wheat whole-genome shotgun sequence assembly using a combination of optimised data types and an assembly algorithm designed to deal with large and complex genomes. The new assembly represents more than 78% of the genome with a scaffold N50 of 88.8kbp that has a high fidelity to the input data. Our new annotation combines strand-specific Illumina RNAseq and PacBio full-length cDNAs to identify 104,091 high confidence protein-coding genes and 10,156 non-coding RNA genes. We confirmed three known and identified one novel genome rearrangements. Our approach enables the rapid and scalable assembly of wheat genomes, the identification of structural variants, and the definition of complete gene models, all powerful resources for trait analysis and breeding of this key global crop. [Supplemental material is available for this article.]",
    "published": "10.1101/gr.217117.116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/084103",
    "title": "Single or Multi-Frequency Generators in On-going Brain Activity:a Mechanistic Whole-Brain Model of empirical MEG data",
    "authors": "Deco, G.; Cabral, J.; Woolrich, M.; Stevner, A.; van Hartevelt, T.; Kringelbach, M.",
    "author_corresponding": "Joana  Cabral",
    "author_corresponding_institution": "University of Oxford",
    "date": "2016-11-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/084103.source.xml",
    "abstract": "During rest, envelopes of band-limited on-going MEG signals co-vary across the brain in consistent patterns, which have been related to resting-state networks measured with fMRI. To investigate the genesis of such envelope correlations, we consider a whole-brain network model assuming two distinct fundamental scenarios: one where each brain area generates oscillations in a single frequency, and a novel one where each brain area can generate oscillations in multiple frequency bands. The models share, as a common generator of damped oscillations, the normal form of a supercritical Hopf bifurcation operating at the critical border between the steady state and the oscillatory regime. The envelopes of the simulated signals are compared with empirical MEG data using new methods to analyse the envelope dynamics in terms of their phase coherence and stability across the spectrum of carrier frequencies.\\n\\nConsidering the whole-brain model with a single frequency generator in each brain area, we obtain the best fit with the empirical MEG data when the fundamental frequency is tuned at 12Hz. However, when multiple frequency generators are placed at each local brain area, we obtain an improved fit of the spatio-temporal structure of on-going MEG data across all frequency bands. Our results indicate that the brain is likely to operate on multiple frequency channels during rest, introducing a novel dimension for future models of large-scale brain activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083428",
    "title": "Exonic somatic mutations contribute risk for autism spectrum disorder",
    "authors": "Krupp, D. R.; Barnard, R. A.; Duffourd, Y.; Evans, S.; Bernier, R.; Riviere, J.-B.; Fombonne, E.; O'Roak, B. J.",
    "author_corresponding": "Brian J O'Roak",
    "author_corresponding_institution": "Oregon Health and Science University",
    "date": "2016-11-04",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/083428.source.xml",
    "abstract": "Genetic risk factors for autism spectrum disorder (ASD) have yet to be fully elucidated. Somatic mosaic mutations (SMMs) have been implicated in several neurodevelopmental disorders and overgrowth syndromes. Here, we systematically evaluate SMMs by leveraging whole-exome sequencing (WES) data on a large family-based ASD cohort, the Simons Simplex Collection (SSC). We find evidence that ~10% of previously published de novo mutations are potentially SMMs. When using a custom somatic calling pipeline, we recalled all SSC WES data. We validated high and low confidence mutation predictions for a subset of families with single molecule molecular inversion probes. With these validation data, we iteratively developed a high confidence calling approach integrating logistic regression modeling and additional heuristics and applied it to the full cohort. Surprisingly, we found evidence of significant synonymous SMM burden in probands, with mutations more likely to be close to splicing sites. Overall, we observe no strong evidence of missense SMM burden. However, we do observe nominally significant signal for missense SMMs in those families without germline mutations, which strengthens specifically in genes intolerant to mutations. In contrast to missense germline mutations, missense SMMs show potential enrichment for chromatin modifiers. We observe 7-10% of parental mosaics are transmitted germline to a child as occult de novo mutations, which has important implications for recurrence risk for families and potential subclinical ASD features. Finally, we find SMMs in previously implicated high-confidence ASD risk genes, including CHD2, CTNNB1, KMT2C, SYNGAP1, and RELN, further suggesting that this class of mutations contribute to population risk.",
    "published": "10.1016/j.ajhg.2017.07.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083428",
    "title": "Exonic somatic mutations contribute risk for autism spectrum disorder",
    "authors": "Krupp, D. R.; Barnard, R. A.; Duffourd, Y.; Evans, S.; Bernier, R.; Riviere, J.-B.; Fombonne, E.; O'Roak, B. J.",
    "author_corresponding": "Brian J O'Roak",
    "author_corresponding_institution": "Oregon Health and Science University",
    "date": "2016-11-04",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/083428.source.xml",
    "abstract": "Genetic risk factors for autism spectrum disorder (ASD) have yet to be fully elucidated. Somatic mosaic mutations (SMMs) have been implicated in several neurodevelopmental disorders and overgrowth syndromes. Here, we systematically evaluate SMMs by leveraging whole-exome sequencing (WES) data on a large family-based ASD cohort, the Simons Simplex Collection (SSC). We find evidence that ~10% of previously published de novo mutations are potentially SMMs. When using a custom somatic calling pipeline, we recalled all SSC WES data. We validated high and low confidence mutation predictions for a subset of families with single molecule molecular inversion probes. With these validation data, we iteratively developed a high confidence calling approach integrating logistic regression modeling and additional heuristics and applied it to the full cohort. Surprisingly, we found evidence of significant synonymous SMM burden in probands, with mutations more likely to be close to splicing sites. Overall, we observe no strong evidence of missense SMM burden. However, we do observe nominally significant signal for missense SMMs in those families without germline mutations, which strengthens specifically in genes intolerant to mutations. In contrast to missense germline mutations, missense SMMs show potential enrichment for chromatin modifiers. We observe 7-10% of parental mosaics are transmitted germline to a child as occult de novo mutations, which has important implications for recurrence risk for families and potential subclinical ASD features. Finally, we find SMMs in previously implicated high-confidence ASD risk genes, including CHD2, CTNNB1, KMT2C, SYNGAP1, and RELN, further suggesting that this class of mutations contribute to population risk.",
    "published": "10.1016/j.ajhg.2017.07.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/085654",
    "title": "Genome-wide analysis of human putative transcriptional target genes reveals significant functional enrichments",
    "authors": "Osato, N.",
    "author_corresponding": "Naoki  Osato",
    "author_corresponding_institution": "Osaka University",
    "date": "2016-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/085654.source.xml",
    "abstract": "BackgroundTranscriptional target genes show functional enrichment of genes. However, how many and how significantly transcriptional target genes include functional enrichments are still unclear. To address these issues, I predicted human transcriptional target genes using open chromatin regions, ChIP-seq data and DNA binding sequences of transcription factors in databases, and examined functional enrichment and gene expression level of putative transcriptional target genes.\\n\\nResultsGene Ontology annotations showed four times larger numbers of functional enrichments in putative transcriptional target genes than gene expression information alone, independent of transcriptional target genes. To compare the number of functional enrichments of putative transcriptional target genes between cells or search conditions, I normalized the number of functional enrichment by calculating its ratios in the total number of transcriptional target genes. With this analysis, native putative transcriptional target genes showed the largest normalized number of functional enrichments, compared with target genes including 5 - 60% of randomly selected genes. The normalized number of functional enrichments was changed according to the criteria of enhancer-promoter interactions such as distance from transcriptional start sites and orientation of CTCF-binding sites. Forward-reverse orientation of CTCF-binding sites showed significantly higher normalized number of functional enrichments than the other orientations. Journal papers showed that the top five frequent functional enrichments were related to the cellular functions in the three cell types. The median expression level of transcriptional target genes changed according to the criteria of enhancer-promoter assignments (i.e. interactions) and was correlated with the changes of the normalized number of functional enrichments of transcriptional target genes.\\n\\nConclusionsHuman putative transcriptional target genes showed significant functional enrichments. Functional enrichments were related to the cellular functions. The normalized number of functional enrichments of human putative transcriptional target genes changed according to the criteria of enhancer-promoter assignments and correlated with the median expression level of the target genes. These analyses and characters of human putative transcriptional target genes would be useful to examine the criteria of enhancer-promoter assignments and to predict the novel mechanisms and factors such as DNA binding proteins and DNA sequences of enhancer-promoter interactions.",
    "published": "10.1186/s12864-017-4339-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/085647",
    "title": "Secure Wavelet Matrix: Alphabet-Friendly Privacy-Preserving String Search",
    "authors": "Sudo, H.; Jimbo, M.; Nuida, K.; Shimizu, K.",
    "author_corresponding": "Kana  Shimizu",
    "author_corresponding_institution": "Waseda University",
    "date": "2016-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/085647.source.xml",
    "abstract": "MotivationPrivacy-preserving substring matching is an important task for sensitive biological/biomedical sequence database searches. It enables a user to obtain only a substring match while his/her query is concealed to a server. The previous approach for this task is based on a linear-time algorithm in terms of alphabet size |{Sigma}|. Therefore, a more efficient method is needed to deal with strings with large alphabet size such as a protein sequence, time-series data, and a clinical document.\\n\\nResultsWe present a novel algorithm that can search a string in logarithmic time of |{Sigma}|. In our algorithm, named secure wavelet matrix (sWM), we use an additively homomorphic encryption to build an efficient data structure called a wavelet matrix. In an experiment using a simulated string of length 10,000 whose alphabet size ranges from 4 to 1024, the run time of the sWM was an order of magnitude faster than that of the previous method. We also tested the sWM on all sequences of one protein family in Pfam (9,826 residues in total) and clinical texts written in a natural language (77,712 letters in total). By using a laptop computer for the user and a desktop PC for the server, we found that its run time was {approx} 2.5 s (user) and {approx} 6.7 s (server) for the protein sequences and {approx} 10 s (user) and {approx} 60 s (server) for the clinical texts.\\n\\nAvailabilityhttps://github.com/cBioLab/sWM",
    "published": "10.1109/TCBB.2018.2814039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/085639",
    "title": "Sequence kernel association tests for large sets of markers: tail probabilities for large quadratic forms",
    "authors": "Lumley, T.; Brody, J. A.; Peloso, G.; Rice, K.",
    "author_corresponding": "Kenneth  Rice",
    "author_corresponding_institution": "University of Washington, Department of Biostatistics",
    "date": "2016-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/085639.source.xml",
    "abstract": "The Sequence Kernel Association Test (SKAT) is widely used to test for associations between a phenotype and a set of genetic variants, that are usually rare. Evaluating tail probabilities or quantiles of the null distribution for SKAT requires computing the eigenvalues of a matrix related to the genotype covariance between markers. Extracting the full set of eigenvalues of this matrix (an n x n matrix, for n subjects) has computational complexity proportional to n3. As SKAT is often used when n > 104, this step becomes a major bottleneck in its use in practice. We therefore propose fastSKAT, a new computationally-inexpensive but accurate approximations to the tail probabilities, in which the k largest eigenvalues of a weighted genotype covariance matrix or the largest singular values of a weighted genotype matrix are extracted, and a single term based on the Satterthwaite approximation is used for the remaining eigenval-ues. While the method is not particularly sensitive to the choice of k, we also describe how to choose its value, and show how fastSKAT can automatically alert users to the rare cases where the choice may affect results. As well as providing faster implementation of SKAT, the new method also enables entirely new applications of SKAT, that were not possible before; we give examples grouping variants by topologically assisted domains, and comparing chromosome-wide association by class of histone marker.",
    "published": "10.1002/gepi.22136",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/085605",
    "title": "Phase-coherence classification: a new wavelet-based method to separate local field potentials into local (in)coherent and volume-conducted components",
    "authors": "von Papen, M.; Dafsari, H.; Florin, E.; Gerick, F.; Timmermann, L.; Saur, J.",
    "author_corresponding": "Michael  von Papen",
    "author_corresponding_institution": "University of Cologne",
    "date": "2016-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/085605.source.xml",
    "abstract": "Local field potentials (LFP) reflect the integrated electrophysiological activity of a large group of neurons. To minimize influence of external activity on the analysis, conventionally bipolar recordings are used to eliminate volume-conducted signals. Here we introduce a novel method, called phase-coherence classification (PCC), to separate LFP in time-frequency domain into a volume-conducted, a local incoherent and local coherent signal. The PCC allows to compute the power spectral densities of each signal and to associate each class with possible locations of electro-physiological activity. In order to test the resolution properties and accuracy of the method we generate composite and non-stationary synthetic time series with similar statistical characteristics as measured LFP. The PCC identifies volume-conducted signals with a phase threshold that is determined from probability density functions of non-phase-shifted synthetic time series. We estimate optimal PCC parameters for the analysis of beta band oscillations in LFP and apply the PCC to a test data set obtained from within the subthalamic nucleus of eight patients with Parkinsons disease (PD). We show that PCC can identify activity of multiple local clusters during a tremor episode and quantify the relative power of local and volume-conducted signals. We further analyze the electrophysiological response to an apomorphine injection during rest and show that incoherent activity in the low beta band shows a significant medication-induced decrease. We further find significant movement-induced changes on medication of the local coherent signal, which increased during an isometric hold task and decreased during phasic wrist movement. This indicates a different role of incoherent and coherent signals possibly related to physiologically different networks. This new PCC method can potentially also be applied to EEG and MEG data in order to minimize the influence of spatial leakage on power spectra and coherence estimates.",
    "published": "10.1016/j.jneumeth.2017.08.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/085027",
    "title": "Multispot single-molecule FRET: high-throughput analysis of freely diffusing molecules",
    "authors": "Ingargiola, A.; Lerner, E.; Chung, S.; Panzeri, F.; Gulinatti, A.; Rech, I.; Ghioni, M.; Weiss, S.; Michalet, X.",
    "author_corresponding": "Antonino  Ingargiola",
    "author_corresponding_institution": "University of California Los Angeles",
    "date": "2016-11-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/085027.source.xml",
    "abstract": "We describe an 8-spot confocal setup for high-throughput smFRET assays and illustrate its performance with two characteristic experiments. First, measurements on a series of freely diffusing doubly-labeled dsDNA samples allow us to demonstrate that data acquired in multiple spots in parallel can be properly corrected and result in measured sample characteristics identical to those obtained with a standard single-spot setup. We then take advantage of the higher throughput provided by parallel acquisition to address an outstanding question about the kinetics of the initial steps of bacterial RNA transcription. Our real-time kinetic analysis of promoter escape by bacterial RNA polymerase confirms results obtained by a more indirect route, shedding additional light on the initial steps of transcription.\\n\\nFinally, we discuss the advantages of our multispot setup, while pointing potential limitations of the current single laser excitation design, as well as analysis challenges and their solutions.",
    "published": "10.1371/journal.pone.0175766",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/084962",
    "title": "Interrogating the Topological Robustness of Gene Regulatory Circuits",
    "authors": "Huang, B.; Lu, M.; Jia, D.; Ben-Jacob, E.; Levine, H.; Onuchic, J.",
    "author_corresponding": "Jose  Onuchic",
    "author_corresponding_institution": "Rice University",
    "date": "2016-11-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/084962.source.xml",
    "abstract": "One of the most important roles of cells is performing their cellular tasks properly for survival. Cells usually achieve robust functionality, for example cell-fate decision-making and signal transduction, through multiple layers of regulation involving many genes. Despite the combinatorial complexity of gene regulation, its quantitative behavior has been typically studied on the basis of experimentally-verified core gene regulatory circuitry, composed of a small set of important elements. It is still unclear how such a core circuit operates in the presence of many other regulatory molecules and in a crowded and noisy cellular environment. Here we report a new computational method, named random circuit perturbation (RACIPE), for interrogating the robust dynamical behavior of a gene regulatory circuit even without accurate measurements of circuit kinetic parameters. RACIPE generates an ensemble of random kinetic models corresponding to a fixed circuit topology, and utilizes statistical tools to identify generic properties of the circuit. By applying RACIPE to simple toggle-switch-like motifs, we observed that the stable states of all models converge to experimentally observed gene state clusters even when the parameters are strongly perturbed. RACIPE was further applied to a proposed 22-gene network of the Epithelial-to-Mesenchymal transition (EMT), from which we identified four experimentally observed gene states, including the states that are associated with two different types of hybrid Epithelial/Mesenchymal phenotypes. Our results suggest that dynamics of a gene circuit is mainly determined by its topology, not by detailed circuit parameters. Our work provides a theoretical foundation for circuit-based systems biology modeling. We anticipate RACIPE to be a powerful tool to predict and decode circuit design principles in an unbiased manner, and to quantitatively evaluate the robustness and heterogeneity of gene expression.",
    "published": "10.1371/journal.pcbi.1005456",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/084913",
    "title": "A modification-specific peptide-based immunization approach using CRM197 carrier protein: Development of a selective vaccine against pyroglutamate Aβ peptides",
    "authors": "Vingtdeux, V.; Zhao, H.; Chandakkar, P.; Acker, C.; Davies, P.; Marambaud, P.",
    "author_corresponding": "Philippe  Marambaud",
    "author_corresponding_institution": "The Feinstein Institute for Medical Research - Northwell Health",
    "date": "2016-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/084913.source.xml",
    "abstract": "Strategies aimed at reducing cerebral accumulation of the amyloid-{beta} (A{beta}) peptides have therapeutic potential in Alzheimers disease (AD). A{beta} immunization has proven to be effective at promoting A{beta} clearance in animal models but adverse effects have hampered its clinical evaluation. The first anti-A{beta} immunization clinical trial, which assessed a full-length A{beta}1-42 vaccine, increased the risk of encephalitis most likely because of autoimmune pro-inflammatory T helper 1 (Th1) response against all forms of A{beta}. Immunization against less abundant but potentially more pathologically relevant A{beta} products, such as N-terminally-truncated pyroglutamate-3 A{beta} (A{beta}pE3), could provide efficacy and improve tolerability in A{beta} immunotherapy. Here, we describe a selective vaccine against A{beta}pE3 using the diphtheria toxin mutant CRM197 as carrier protein for epitope presentation. CRM197 is currently used in licensed vaccines and has demonstrated excellent immunogenicity and safety in humans. In mice, our A{beta}pE3:CRM197 vaccine triggered the production of specific anti-A{beta}pE3 antibodies that did not cross-react with A{beta}1-42, non-cyclized A{beta}E3, or N-terminally-truncated pyroglutamate-11 A{beta} (A{beta}pE11). A{beta}pE3:CRM197 antiserum strongly labeled A{beta}pE3 in insoluble protein extracts and decorated cortical amyloid plaques in human AD brains. Anti-A{beta}pE3 antibodies were almost exclusively of the IgG1 isotype, suggesting an anti-inflammatory Th2 response bias to the A{beta}pE3:CRM197 vaccine. To the best of our knowledge, this study shows for the first time that CRM197 has potential as a safe and suitable vaccine carrier for active and selective immunization against specific protein sequence modifications or conformations, such as A{beta}pE3.",
    "published": "10.2119/molmed.2016.00218",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/084640",
    "title": "Prioritisation of Structural Variant Calls in Cancer Genomes",
    "authors": "Ahdesmaki, M. J.; Chapman, B.; Cingolani, P. E.; Hofmann, O.; Sidoruk, A.; Lai, Z.; Zakharov, G.; Rodichenko, M.; Alperovich, M.; Jenkins, D.; Carr, T. H.; Stetson, D.; Dougherty, B.; Barrett, J. C.; Johnson, J.",
    "author_corresponding": "Miika J Ahdesmaki",
    "author_corresponding_institution": "AstraZeneca",
    "date": "2016-11-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/084640.source.xml",
    "abstract": "Sensitivity of short read DNA-sequencing for gene fusion detection is improving, but is hampered by the significant amount of noise composed of uninteresting or false positive hits in the data. In this paper we describe a tiered prioritisation approach to extract high impact gene fusion events. Using cell line and patient DNA sequence data we improve the annotation and interpretation of structural variant calls to best highlight likely cancer driving fusions. We also considerably improve on the automated visualisation of the high impact structural variants to highlight the effects of the variants on the resulting transcripts. The resulting framework greatly improves on readily detecting clinically actionable structural variants.",
    "published": "10.7717/peerj.3166",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/084434",
    "title": "Drosophila BEACH domain autophagic adaptor blue cheese shuttles between vesicle populations and is required for an early step in autophagy",
    "authors": "Sim, J.; Osborne, K. A.; Garcia, I. A.; Matysik, A.; Kraut, R.",
    "author_corresponding": "Rachel  Kraut",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2016-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/084434.source.xml",
    "abstract": "Drosophila melanogaster blue cheese (bchs) encodes a large BEACH (Beige and Chediak-Higashi) family protein that is postulated to function as an adaptor protein with roles in vesicle trafficking. Mutation in bchs leads to the accumulation of ubiquitinated aggregates in aged brains, presumably because of a conserved function with its human homologue Autophagy-Linked FYVE (ALFY), which interacts with Atg5 and p62 to promote the clearance of aggregate-prone proteins. In this study, we present pharmacological and genetic evidence using a well-defined larval motorneuron paradigm that in Drosophila bchs mutants, autophagic deficit contributes to neurodegeneration. Specifically, we show that motorneuron death in larvae is accompanied by the accumulation of prominent ubiquitinated aggregates in synaptic termini, and that these are sensitive to autophagy modulating drugs. In primary bchs neurons, early autophagic compartments increase in number and intensity based on Atg5 expression, but fail to progress to Atg8-labelled compartments, indicating non-clearance. A rescuing transgene encoding the longest Bchs BEACH domain isoform not only reverses this defect, but also greatly increases Atg8 compartment number and rescues neuronal death. Although only a small fraction of Bchs colocalizes with these markers under wild-type conditions, the population of Bchs that does associate with autophagosomes shuttles between different locations depending on how autophagy is induced. These observations, together with epistatic relationships between bchs mutant alleles and autophagy-modulating drugs and genetic backgrounds, points to a model whereby BEACH domain isoforms of Bchs participate in the early steps of autophagy by recruiting Atg5 to target substrates for clearance, and that Bchs association with different parts of the autophagy machinery depends upon the type of autophagic stress imposed upon the neuron.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/085860",
    "title": "Histone code and higher-order chromatin folding: A hypothesis",
    "authors": "Prakash, K.; Fournier, D.",
    "author_corresponding": "Kirti  Prakash",
    "author_corresponding_institution": "Department of Embryology, Carnegie Institution for Science, Baltimore, MD 21218, USA",
    "date": "2016-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/085860.source.xml",
    "abstract": "Histone modifications alone or in combination are thought to modulate chromatin structure and function; a concept termed histone code. By combining evidence from several studies, we investigated if the histone code can play a role in higher-order folding of chromatin. Firstly using genomic data, we analyzed associations between histone modifications at the nucleosome level. We could dissect the composition of individual nucleosomes into five predicted clusters of histone modifications. Secondly, by assembling the raw reads of histone modifications at various length scales, we noticed that the histone mark relationships that exist at nucleosome level tend to be maintained at the higher orders of chromatin folding. Recently, a high-resolution imaging study showed that histone marks belonging to three of the five predicted clusters show structurally distinct and anti-correlated chromatin domains at the level of chromosomes. This made us think that the histone code can have a significant impact in the overall compaction of DNA: at the level of nucleosomes, at the level of genes, and finally at the level of chromosomes. As a result, in this article, we put forward a theory where the histone code drives not only the functionality but also the higher-order folding and compaction of chromatin.",
    "published": "10.18547/gcb.2017.vol3.iss2.e41",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/085746",
    "title": "Phylogenetic analysis suggests joint control of transmission mode in a grass-endophyte symbiosis",
    "authors": "Brown, A. L.; Akcay, E.",
    "author_corresponding": "Alexandra Lynne Brown",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2016-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/085746.source.xml",
    "abstract": "How symbionts are transmitted between hosts is key to determining whether symbioses evolve to be harmful or beneficial. Vertical transmission favors mutualistic symbionts, and horizontal transmission more virulent ones. Transmission mode evolution itself depends on whether the host or symbiont can respond to selection on transmission mode. When hosts control the transmission mode, vertical transmission should evolve under more restrictive circumstances than when symbionts are in control. We take a phylogenetic approach to determine whether the host, symbiont, or both control transmission mode using the pooid grass-epichloid endophyte symbiosis as a model system. This study is the first to investigate control of transmission mode evolution in a phylogenetic context. We find a signal of host phylogeny but only in conjunction with symbiont identity. This pattern suggests joint control of transmission mode by the host and symbiont. It also suggests that non-genetic or non-conserved symbiont traits may determine whether host traits lead to vertical or horizontal transmission.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/085712",
    "title": "Gentle, fast and effective crystal soaking by acoustic dispensing",
    "authors": "Collins, P. M.; Ng, J. T.; Talon, R.; Nekrosiute, K.; Krojer, T.; Douangamath, A.; Brandao-Neto, J.; Wright, N.; Pearce, N. M.; von Delft, F.",
    "author_corresponding": "Frank  von Delft",
    "author_corresponding_institution": "Diamond Light Source",
    "date": "2016-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/085712.source.xml",
    "abstract": "SynopsisA high-throughput method is described for crystal soaking using acoustic droplet ejection, and its effectiveness demonstrated.\\n\\nAbstractBright light sources, agile robotics, and fast detectors are continually reducing the time it takes to perform an X-ray diffraction experiment, making high throughput experiments more feasible than ever. But this is also pushing the upstream bottleneck towards sample preparation, even for robust and well characterised crystal systems. Crystal soaking is routinely used to generate protein-ligand complex structures, yet protein crystals are often sensitive to changes in solvent composition, and frequently require gentle or careful stepwise soaking techniques, limiting overall throughput. Here, we describe the use of acoustic droplet ejection for soaking of protein crystals with small molecules, and show that it is both gentle on crystals and allows very high throughput, with 1000 unique soaks easily performed in under 10 minutes. In addition to having very low compound consumption (tens of nanolitres per sample), the positional precision of acoustic droplet ejection enables targeted placement of the compound/solvent away from crystals and towards drop edges, allowing for gradual diffusion of solvent across the drop. This ensures both an improvement in reproducibility of X-ray diffraction and an increased solvent tolerance of the crystals, thus enabling higher effective compound soaking concentrations. We detail the technique here with examples from the protein target JMJD2D, a histone lysine demethylase, having roles in cancer and the focus of active structure based drug design efforts.",
    "published": "10.1107/S205979831700331X",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/085696",
    "title": "RNA-seq library preparation from single pancreatic acinar cells",
    "authors": "Wollny, D.; Zhao, S.; Martin-Villalba, A.",
    "author_corresponding": "Ana  Martin-Villalba",
    "author_corresponding_institution": "German Cancer Research Center (DKFZ)",
    "date": "2016-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/085696.source.xml",
    "abstract": "Single cell RNA sequencing technology has emerged as a promising tool to uncover previously neglected cellular heterogeneity. Multiple methods and protocols have been developed to apply single cell sequencing to different cell types from various organs. However, library preparation for RNA sequencing remains challenging for cell types with high RNAse content due to rapid degradation of endogenous RNA molecules upon cell lysis. To this end, we developed a protocol based on the SMART-seq2 technology for single cell RNA sequencing of pancreatic acinar cells, the cell type with one of the highest ribonuclease concentration measured to date. This protocol reliably produces high quality libraries from single acinar cells reaching a total of 5x106 reads / cell and [~] 80% transcript mapping rate with no detectable 3{acute}end bias. Thus, our protocol makes single cell transcriptomics accessible to cell type with very high RNAse content.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/085688",
    "title": "Pharmaceutical efficacy of human epiphyseal chondrocytes with differential replication numbers for cellular therapy products",
    "authors": "Nasu, M.; Takayama, S.; UMEZAWA, A.",
    "author_corresponding": "AKIHIRO  UMEZAWA",
    "author_corresponding_institution": "National Research Institute for Child Health and Development",
    "date": "2016-11-04",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/085688.source.xml",
    "abstract": "The cell-based therapy for cartilage or bone requires a large number of cells serial passages of chondrocytes are, therefore, needed. However, fates of expanded chondrocytes from extra fingers remains unclarified. The chondrocytes from human epiphyses morphologically changed from small polygonal cells, to bipolar elongated spindle cells and to large polygonal cells with degeneration at early passages. Gene of type II collagen was expressed in the cells only at a primary culture (Passage 0) and Passage 1 (P1) cells. The nodules by implantation of P0 to P8 cells were composed of cartilage and perichondrium. The cartilage consisted of chondrocytes with round nuclei and type II collagen-positive matrix, and the perichondrium consisted of spindle cells with type I collage-positive matrix. The cartilage and perichondrium developed to bone with marrow cavity through enchondral ossification. Chondrogenesis and osteogenesis by epiphyseal chondrocytes depended on replication number in culture. It is noteworthy to take population doubling level in correlation with pharmaceutical efficacy into consideration when we use chondrocytes for cell-based therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/085670",
    "title": "Impaired lexical selection with competing distractors: Evidence from left temporal and left prefrontal lesions",
    "authors": "Piai, V.; Knight, R. T.",
    "author_corresponding": "Vitoria  Piai",
    "author_corresponding_institution": "Radboud University & Radboud UMC",
    "date": "2016-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/04/085670.source.xml",
    "abstract": "According to the competition account of lexical selection in word production, conceptually driven word retrieval involves the activation of a set of candidate words in left temporal cortex, and competitive selection of the intended word from this set, regulated by frontal cortical mechanisms. However, the relative contribution of these brain regions to competitive lexical selection is uncertain. In the present study, five patients with left prefrontal cortex lesions (overlapping in ventral and dorsal lateral cortex), eight patients with left lateral temporal cortex lesions (overlapping in middle temporal gyrus), and 13 matched controls performed a picture-word interference task. Distractor words were semantically related or unrelated to the picture, or the name of the picture (congruent condition). Semantic interference (related vs unrelated), tapping into competitive lexical selection, was examined. An overall semantic interference effect was observed for the control and left-temporal groups separately. The left-frontal patients did not show a reliable semantic interference effect as a group. The left-temporal patients had increased semantic interference in the error rates relative to controls. Error distribution analyses indicated that these patients had more hesitant responses for the related than for the unrelated condition. We propose that left middle temporal lesions affect the lexical activation component, making lexical selection more susceptible to errors.",
    "published": "10.3758/s13423-017-1301-0",
    "server": "biorxiv"
  }
]