[
  {
    "doi": "10.1101/062380",
    "title": "Decoupling sensory from decisional choice biases in perceptual decision making",
    "authors": "Linares, D.; Aguilar-Lleyda, D.; Lopez-Moliner, J.",
    "author_corresponding": "Daniel  Linares",
    "author_corresponding_institution": "University of Barcelona",
    "date": "2018-11-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/062380.source.xml",
    "abstract": "The contribution of sensory and decisional processes to perceptual decision making is still unclear, even in simple perceptual tasks. When a decision maker needs to select an action from a set of balanced alternatives, any tendency to choose one alternative more often- choice bias-is consistent with a bias in the sensory evidence, but also with a preference to select that alternative independently of the sensory evidence. To decouple sensory from decisional biases, here we asked humans to perform a simple perceptual discrimination task with two symmetric alternatives under two different task instructions. The instructions varied the response mapping between perception and the category of the alternatives. In two experiments, we found that 30 out of 32 participants exhibited sensory biases and 15 decisional biases. The decisional biases were consistent with a criterion change in a simple signal detection theory model. Perceptual decision making, thus, even in simple scenarios, is affected by sensory and decisional choice biases.",
    "published": "10.7554/eLife.43994",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/213710",
    "title": "Prediction Error and Repetition Suppression Have Distinct Effects on Neural Representations of Visual Information",
    "authors": "Tang, M. F.; Smout, C. A.; Arabzadeh, E.; Mattingley, J. B.",
    "author_corresponding": "Matthew F. Tang",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2018-11-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/213710.source.xml",
    "abstract": "Predictive coding theories argue that recent experience establishes expectations in the brain that generate prediction errors when violated. Prediction errors provide a possible explanation for repetition suppression, where evoked neural activity is attenuated across repeated presentations of the same stimulus. The predictive coding account argues repetition suppression arises because repeated stimuli are expected, whereas non-repeated stimuli are unexpected and thus elicit larger neural responses. Here we employed electroencephalography in humans to test the predictive coding account of repetition suppression by presenting sequences of visual gratings with orientations that were expected either to repeat or change in separate blocks of trials. We applied multivariate forward modelling to determine how orientation selectivity was affected by repetition and prediction. Unexpected stimuli were associated with significantly enhanced orientation selectivity, whereas selectivity was unaffected for repeated stimuli. Our results suggest that repetition suppression and expectation have separable effects on neural representations of visual feature information.",
    "published": "10.7554/elife.33123",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/253849",
    "title": "Meta-analyses identify differentially expressed microRNAs in Parkinson’s disease",
    "authors": "Schulz, J.; Takousis, P.; Wohlers, I.; Itua, I.; Dobricic, V.; Ruecker, G.; Binder, H.; Middleton, L.; Ioannidis, J.; Perneczky, R.; Bertram, L.; Lill, C.",
    "author_corresponding": "Christina  Lill",
    "author_corresponding_institution": "Institute of Neurogenetics, University of Luebeck",
    "date": "2018-11-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/253849.source.xml",
    "abstract": "ObjectiveMicroRNA-mediated (dys)regulation of gene expression has been implicated in Parkinsons disease (PD), although results of microRNA expression studies remain inconclusive. We aimed to identify microRNAs that show consistent differential expression across all published expression studies in PD.\\n\\nMethodsWe performed a systematic literature search on microRNA expression studies in PD and extracted data from eligible publications. After stratification for brain, blood, and cerebrospinal fluid (CSF)-derived specimen we performed meta-analyses across microRNAs assessed in three or more independent datasets. Meta-analyses were performed using effect-size and p-value based methods, as applicable.\\n\\nResultsAfter screening 599 publications we identified 47 datasets eligible for meta-analysis. On these, we performed 160 meta-analyses on microRNAs quantified in brain (n=125), blood (n=31), or CSF samples (n=4). Twenty-one meta-analyses were performed using effect sizes. We identified 13 significantly (Bonferroni-adjusted =3.13x10-4) differentially expressed microRNAs in brain (n=3) and blood (n=10) with consistent effect directions across studies. The most compelling findings were with hsa-miR-132-3p (p=6.37x10-5), hsa-miR-497-5p (p=1.35x10-4), and hsa-miR-133b (p=1.90x10-4) in brain, and with hsa-miR-221-3p (p=4.49x10-35), hsa-miR-214-3p (p=2.00x10-34), and hsa-miR-29c-3p (p=3.00x10-12) in blood. No significant signals were found in CSF. Analyses of GWAS data for target genes of brain microRNAs showed significant association (=9.40x10-5) of genetic variants in nine loci.\\n\\nInterpretationWe identified several microRNAs that showed highly significant differential expression in PD. Future studies may assess the possible role of the identified brain miRNAs in pathogenesis and disease progression as well as the potential of the top blood microRNAs as biomarkers for diagnosis, progression or prediction of PD.",
    "published": "10.1002/ana.25490",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/267922",
    "title": "Evolution of subgenomic RNA shapes dengue virus adaptation and epidemiological fitness",
    "authors": "Finol, E.; Ooi, E. E.",
    "author_corresponding": "Esteban  Finol",
    "author_corresponding_institution": "Institute for Molecular Biology and Biophysics, ETH Zurich",
    "date": "2018-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/267922.source.xml",
    "abstract": "Genetic changes in the dengue virus (DENV) genome affects viral fitness both clinically and epidemiologically. Even in the 3 untranslated region (3UTR), mutations could impact the formation of subgenomic flaviviral RNA (sfRNA) and the specificity of sfRNA in inhibiting host proteins necessary for successful viral replication. Indeed, we have recently shown that mutations in the 3UTR of DENV2 affected its ability to inhibit TRIM25 E3 ligase activity to reduce interferon (IFN) expression, which potentially contributed to the emergence of a new viral clade during the 1994 dengue epidemic in Puerto Rico. However, whether differences in 3UTRs shaped DENV evolution on a larger scale remains incompletely understood. Herein, we combined RNA phylogeny with phylogenetics to gain insights on sfRNA evolution. We found that sfRNA structures are under purifying selection and highly conserved despite sequence divergence. Interestingly, only the second flaviviral Nuclease-resistant RNA (fNR2) structure of DENV-2 has undergone strong positive selection. Epidemiological reports also suggest that nucleotide substitutions in fNR2 may drive DENV-2 epidemiological fitness, possibly through sfRNA-protein interactions. Collectively, our findings indicate that 3UTRs are important determinants of DENV fitness in human-mosquito cycles.\\n\\nHighlightsO_LIDengue viruses (DENV) preserve RNA elements in their 3 untranslated region (UTR).\\nC_LIO_LISite-specific quantification of natural selection revealed positive selection on DENV2 sfRNA.\\nC_LIO_LIFlaviviral nuclease-resistant RNA (fNR) structures in DENV 3UTRs contribute to DENV speciation.\\nC_LIO_LIA highly evolving fNR structure appears to increase DENV-2 epidemiological fitness.\\nC_LI",
    "published": "10.1016/j.isci.2019.05.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/268805",
    "title": "Optimizing the conservation of migratory species over their full annual cycle",
    "authors": "Schuster, R.; Wilson, S.; Rodewald, A.; Arcese, P.; Fink, D.; Auer, T.; Bennett, J.",
    "author_corresponding": "Richard  Schuster",
    "author_corresponding_institution": "Carleton University",
    "date": "2018-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/268805.source.xml",
    "abstract": "Limited knowledge of the distribution, abundance, and habitat associations of migratory species introduces uncertainty about the most effective conservation actions. We used Neotropical migratory birds as a model group to evaluate contrasting approaches to land prioritization to support [&ge;]30% of the global abundances of 117 species throughout the annual cycle in the Western hemisphere. Conservation targets were achieved in 43% less land area in plans based on annual vs. weekly optimizations. Plans agnostic to population structure required comparatively less land area to meet targets, but at the expense of representation. Less land area was also needed to meet conservation targets when human-dominated lands were included rather than excluded from solutions. Our results point to key trade-offs between efforts minimizing the opportunity costs of conservation vs. those ensuring spatiotemporal representation of populations, and demonstrate a novel approach to the conservation of migratory species based on leading-edge abundance models and linear programming to identify portfolios of priority landscapes and inform conservation planners.",
    "published": "10.1038/s41467-019-09723-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/269134",
    "title": "A sub-movement time scale of human motor adaptation",
    "authors": "Crevecoeur, F.; Thonnard, J.-L.; Lefevre, P.",
    "author_corresponding": "Frederic  Crevecoeur",
    "author_corresponding_institution": "Universite catholique de Louvain",
    "date": "2018-11-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/269134.source.xml",
    "abstract": "Humans and other animals adapt motor commands to predictable disturbances within tens of trials in laboratory conditions. A central question is how does the nervous system adapt to disturbances in natural conditions when exactly the same movements cannot be practiced several times. Because motor commands and sensory feedback together carry continuous information about limb dynamics, we hypothesized that the nervous system could adapt to unexpected disturbances online. We tested this hypothesis in two reaching experiments during which velocity-dependent force fields were randomly applied. We found that within-movement feedback corrections gradually improved, despite the fact that the perturbations were unexpected. Moreover, when participants were instructed to stop at a via-point, the application of a force field prior to the via-point induced mirror-image after-effects after the via-point, consistent with within-trial adaptation to the unexpected dynamics. These findings suggest a fast time-scale of motor learning, which complements feedback control and supports adaptation of an ongoing movement.\n\nSignificance StatementAn important function of the nervous system is to adapt motor commands in anticipation of predictable disturbances, which supports motor learning when we move in novel environments such as force fields. Here we show that movement control when exposed to unpredictable disturbances exhibit similar traits: motor corrections become tuned to the force field, and they evoke after effects within an ongoing sequence of movements. We propose and discuss the framework of adaptive control to explain these results: a real-time learning algorithm, which complements feedback control in the presence of model errors. This candidate model potentially links movement control and trial-by-trial adaptation of motor commands.",
    "published": "10.1523/ENEURO.0149-19.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/281097",
    "title": "Early-life social environment alters juvenile behavior and neuroendocrine function in a highly social cichlid fish",
    "authors": "Solomon-Lane, T. K.; Hofmann, H. A.",
    "author_corresponding": "Tessa K Solomon-Lane",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2018-11-28",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/281097.source.xml",
    "abstract": "Early-life experiences can shape adult behavior, with consequences for fitness and health, yet fundamental questions remain unanswered about how early-life social experiences are translated into variation in brain and behavior. The African cichlid fish Astatotilapia burtoni, a model system in social neuroscience, is well known for its highly plastic social phenotypes in adulthood. Here, we rear juveniles in either social groups or pairs to investigate the effects of early-life social environments on behavior and neuroendocrine gene expression. We find that both juvenile behavior and neuroendocrine function are sensitive to early-life effects. Behavior robustly co-varies across multiple contexts (open field, social cue investigation, and dominance behavior assays) to form a behavioral syndrome, with pair-reared juveniles towards the end of syndrome that is less active and socially interactive. Pair-reared juveniles also submit more readily as subordinates. In a separate cohort, we measured whole brain expression of stress and sex hormone genes. Expression of glucocorticoid receptor (GR) 1a was elevated in group-reared juveniles, supporting a highly-conserved role for the stress axis mediating early-life effects. The effect of rearing environment on androgen receptor (AR)  and estrogen receptor (ER)  expression was mediated by treatment duration (1 vs. 5 weeks). Finally, expression of corticotropin-releasing factor (CRF) and GR2 decreased significantly over time. Rearing environment also caused striking differences in gene co-expression, such that expression was tightly integrated in pair-reared juveniles, but not group-reared or isolates. Together, this research demonstrates the important developmental origins of behavioral phenotypes and identifies potential behavioral and neuroendocrine mechanisms.",
    "published": "10.1016/j.yhbeh.2019.06.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/306167",
    "title": "q2-sample-classifier: machine-learning tools for microbiome classification and regression",
    "authors": "Bokulich, N.; Dillon, M.; Bolyen, E.; Kaehler, B. D.; Huttley, G. A.; Caporaso, J. G.",
    "author_corresponding": "J Gregory  Caporaso",
    "author_corresponding_institution": "Northern Arizona University",
    "date": "2018-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/306167.source.xml",
    "abstract": "Microbiome studies often aim to predict outcomes or differentiate samples based on their microbial compositions, tasks that can be efficiently performed by supervised learning methods. Here we present a benchmark comparison of supervised learning classifiers and regressors implemented in scikit-learn, a Python-based machine-learning library. We additionally present q2-sample-classifier, a plugin for the QIIME 2 microbiome bioinformatics framework, that facilitates application of the scikit-learn classifiers to microbiome data. Random forest, extra trees, and gradient boosting models demonstrate the highest performance for both supervised classification and regression of microbiome data. Automated feature selection and hyperparameter tuning enhance performance of most methods but may not be necessary under all circumstances. The q2-sample-classifier plugin makes these methods more accessible and interpretable to a broad audience of microbiologists, clinicians, and others who wish to utilize supervised learning methods for predicting sample characteristics based on microbiome composition. The q2-sample-classifier source code is available at https://github.com/qiime2/q2-sample-classifier. It is released under a BSD-3-Clause license, and is freely available including for commercial use.",
    "published": "10.21105/joss.00934",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/311217",
    "title": "The choice of the environmental covariate affects the power to detect variation in reaction norm slopes",
    "authors": "Gienapp, P.",
    "author_corresponding": "Phillip  Gienapp",
    "author_corresponding_institution": "Netherlands Institute of Ecology (NIOO-KNAW)",
    "date": "2018-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/311217.source.xml",
    "abstract": "Many traits are phenotypically plastic, i.e. the same genotype expresses different phenotypes depending on the environment. Individuals and genotypes can vary in this response to the environment and this individual (IxE) and genetic variation in reaction norm slopes (GxE) can have important ecological or evolutionary consequences. Studies on variation in plasticity often fail to show IxE or GxE; this can indicate a genuine absence or simply a lack of power. There is, however, another factor that could potentially affect the power to detect IxE or GxE: the choice of the environmental variable included in the analysis. Identifying the genuine environmental driver of phenotypic plasticity will mostly be impossible and hence only a proxy is included in the analysis. However, if this proxy is too weakly correlated with the real driver of plasticity, this will bias IxE and GxE downwards, could lead to spurious negative results and invalid conclusions. As the mean phenotype in a given environment captures all environmental effects on the phenotype, using it as  environment in the analysis should increase the power to detect IxE or GxE. Using simulations I here showed that using weakly correlated proxies indeed biased estimates downwards but that when using the environment-specific means this was not the case. Using environment-specific means as a covariate has been commonly used in animal and plant breeding but rarely used outside these fields despite its potential usefulness as  yardstick to test whether IxE or GxE is present or absent in the phenotype of interest.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/320713",
    "title": "The interplay between small RNA pathways shapes chromatin landscapes in C. elegans",
    "authors": "Gushchanskaia, E.; Esse, R.; Ma, Q.; Lau, N.; Grishok, A.",
    "author_corresponding": "Alla  Grishok",
    "author_corresponding_institution": "Boston University School of Medicine",
    "date": "2018-11-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/320713.source.xml",
    "abstract": "The nematode C. elegans contains several types of endogenous small interfering RNAs (endo-siRNAs) produced by RNA-dependent RNA polymerase (RdRP) complexes. Both \\\"silencing\\\" siRNAs bound by Worm-specific Argonautes (WAGO) and \\\"activating\\\" siRNAs bound by the CSR-1 Argonaute require the DRH-3 helicase, an RdRP component. Here we show that, in the drh-3(ne4253) mutant deficient in RdRP-produced secondary endo-siRNAs, the silencing histone mark H3K9me3 is largely depleted, whereas in the csr-1 partial loss-of-function mutant this mark is ectopically deposited on CSR-1 target genes. Moreover, we observe ectopic H3K9me3 at enhancer elements in both drh-3 and csr-1 partial loss-of-function mutants and describe small RNAs matching enhancers. Finally, we detect accumulation of H3K27me3 at highly expressed genes in the drh-3(ne4253) mutant, which correlates with their reduced transcription. Our study shows that when abundant RdRP-produced siRNAs are depleted, there is ectopic elevation of noncoding RNAs linked to increase in silencing chromatin marks. Moreover, our results suggest that enhancer small RNAs may guide local H3K9 methylation.",
    "published": "10.1093/nar/gkz275",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/328575",
    "title": "The timing and direction of introgression under the multispecies network coalescent",
    "authors": "Hibbins, M. S.; Hahn, M. W.",
    "author_corresponding": "Mark S. Hibbins",
    "author_corresponding_institution": "Indiana University",
    "date": "2018-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/328575.source.xml",
    "abstract": "Introgression is a pervasive biological process, and many statistical methods have been developed to infer its presence from genomic data. However, many of the consequences and genomic signatures of introgression remain unexplored from a methodological standpoint. Here, we develop a model for the timing and direction of introgression based on the multispecies network coalescent, and from it suggest new approaches for testing introgression hypotheses. We suggest two new statistics, D1 and D2, which can be used in conjunction with other information to test hypotheses relating to the timing and direction of introgression, respectively. D1 may find use in evaluating cases of homoploid hybrid speciation, while D2 provides a four-taxon test for polarizing introgression. Although analytical expectations for our statistics require a number of assumptions to be met, we show how simulations can be used to test hypotheses about introgression when these assumptions are violated. We apply the D1 statistic to genomic data from the wild yeast Saccharomyces paradoxus, a proposed example of homoploid hybrid speciation, demonstrating its use as a test of this model. These methods provide new and powerful ways to address questions relating to the timing and direction of introgression.",
    "published": "10.1534/genetics.118.301831",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372458",
    "title": "Spatial frequency tuning of perceptual learning and transfer in global motion",
    "authors": "Asher, J. M.; Romei, V.; Hibbard, P. B.",
    "author_corresponding": "Jordi M Asher",
    "author_corresponding_institution": "University of Essex",
    "date": "2018-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/372458.source.xml",
    "abstract": "Perceptual learning is typically highly specific to the stimuli and task used during training. However, recently it has been shown that training on global motion can transfer to untrained tasks, reflecting the generalising properties of mechanisms at this level of processing. We investigated a) if feedback was required for learning when using an equivalent noise global motion coherence task, and b) the transfer across spatial frequency of training on a global motion coherence task, and the transfer of this training to a measure of contrast sensitivity. For our first experiment two groups, with and without feedback, trained for ten days on a broadband global motion coherence task. Results indicated that feedback was a requirement for learning. For the second experiment training consisted of five days of direction discrimination on one of three global motion tasks (broadband, low or high frequency random-dot Gabors), with trial-by-trial auditory feedback. A pre- and post-training assessment was also conducted, consisting of all three types of global motion stimuli (without feedback) and high and low spatial frequency contrast sensitivity. We predicted that if learning and transfer is cortically localised, then transfer would show specificity to the area processing the task (global motion). In this case, we would predict a broad transfer between spatial frequency conditions of global motion only. However, if transfer occurred as a result of backward generalisation, a more selective transfer would occur matching the low-pass broadband tuning of the area processing global motion. Our training paradigm was successful at eliciting improvement in the trained tasks over the five days. However, post-training transfer to trained or untrained tasks was only reported for the low spatial frequency trained group. This group exhibited increased sensitivity to low spatial frequency contrast, and an improvement for the broadband global motion condition. Our findings suggest that the feedback projections from global to local stages of processing play a role in transfer.",
    "published": "10.3390/vision3030044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/364067",
    "title": "Vpr drives massive cellular proteome remodelling in HIV-1 infection",
    "authors": "Greenwood, E. J.; Williamson, J. C.; Sienkiewicz, A.; Naamati, A.; Matheson, N. J.; Lehner, P. J.",
    "author_corresponding": "Paul J Lehner",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/364067.source.xml",
    "abstract": "Viral infection causes global remodelling of the cellular proteome. We previously mapped the temporal changes in abundance of thousands of proteins in HIV-1 infected cells (Greenwood & Matheson, 2016). While a small proportion of these changes were attributable to specific HIV-1 accessory proteins, most were unexplained. Here, we use complementary unbiased mass spectrometry-based approaches to demonstrate that a single viral protein, Vpr, is both necessary and sufficient to cause the vast majority of these changes. This global protein regulation requires substrate binding and degradation via DCAF1, but is mostly independent of Vpr-mediated cell cycle arrest. Combined approaches of pulsed-Stable Isotope Labelling with Amino Acids in Cell Culture (pulsed-SILAC) and immunoprecipitation-mass spectrometry (IP-MS) identified at least 38 such cellular proteins directly targeted for degradation by Vpr. Thus, whilst other HIV-1 accessory proteins downregulate a small number of host factors, Vpr degrades multiple protein targets, causing systems-level remodelling of the cellular proteome.\\n\\nImpact statementHIV infection causes massive changes to the cellular proteome and a single HIV protein, Vpr, is necessary and sufficient to drive almost all these changes by degrading multiple host proteins.",
    "published": "10.1016/j.celrep.2019.04.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/383927",
    "title": "Emergence of trait variability through the lens of nitrogen assimilation in Prochlorococcus",
    "authors": "Berube, P. M.; Rasmussen, A.; Braakman, R.; Stepanauskas, R.; Chisholm, S. W.",
    "author_corresponding": "Paul M Berube",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/383927.source.xml",
    "abstract": "Intraspecific trait variability has important consequences for the function and stability of marine ecosystems. The marine cyanobacterium Prochlorococcus is a useful model system for understanding how trait variability emerges within microbial species: Its functional diversity is overlaid on measurable environmental gradients, providing a powerful lens into large-scale evolutionary processes. Here we examine variation in the ability to use nitrate across hundreds of Prochlorococcus genomes to better understand the modes of evolution influencing the allocation of ecologically important functions within microbial species. We find that nitrate assimilation genes are absent in basal lineages of Prochlorococcus but occur at an intermediate frequency that is randomly distributed within recently emerged clades. The distribution of nitrate assimilation genes within clades appears largely governed by vertical inheritance, stochastic gene loss, and homologous recombination among closely related cells. By mapping this process onto a model of Prochlorococcus macroevolution, we propose that niche-constructing adaptive radiations and subsequent niche partitioning set the stage for loss of nitrate assimilation genes from basal lineages as they specialized to lower light levels. Retention of these genes in recently emerged lineages has likely been facilitated by selection as they sequentially partitioned into niches where nitrate assimilation conferred a fitness benefit.",
    "published": "10.7554/elife.41043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/393876",
    "title": "Suppression of p16 increases nucleotide synthesis via mTORC1",
    "authors": "Buj, R.; Chen, C.-W.; Dahl, E. S.; Leon, K. E.; Kuskovsky, R.; Maglakelidze, N.; Navaratnarajah, M.; Zhang, G.; Doan, M. T.; Jiang, H.; Zaleski, M.; Kutzler, L.; Lacko, H.; Lu, Y.; Mills, G. B.; Gowda, R.; Robertson, G. P.; Warrick, J. I.; Herlyn, M.; Imamura, Y.; Kimball, S.; DeGraff, D. J.; Snyder, N. W.; Aird, K. M.",
    "author_corresponding": "Katherine M Aird",
    "author_corresponding_institution": "Penn State College of Medicine",
    "date": "2018-11-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/393876.source.xml",
    "abstract": "Reprogrammed metabolism and cell cycle dysregulation are two cancer hallmarks. p16 is a cell cycle inhibitor and tumor suppressor that is upregulated during oncogene-induced senescence (OIS). Loss of p16 allows for uninhibited cell cycle progression, bypass of OIS, and tumorigenesis. Whether p16 loss affects pro-tumorigenic metabolism is unclear. We report that suppression of p16 plays a central role in reprogramming metabolism by increasing nucleotide synthesis. This occurred via activation of mTORC1 signaling, which directly mediated increased translation of the mRNA encoding ribose-5-phosphate isomerase A (RPIA), a pentose phosphate pathway enzyme. p16 loss correlated with activation of the mTORC1-RPIA axis in multiple cancer types. Suppression of RPIA inhibited proliferation only in p16-low cells by inducing senescence both in vitro and in vivo. These data reveal the molecular basis whereby p16 loss modulates pro-tumorigenic metabolism through mTORC1-mediated upregulation of nucleotide synthesis and reveals a metabolic vulnerability of p16-null cancer cells.\\n\\nHighlightsO_LImTORC1 is activated by p16 knockdown to increase nucleotide synthesis and bypass senescence\\nC_LIO_LImTORC1 directly increases translation RPIA to increase ribose-5-phosphate\\nC_LIO_LIActivation of mTORC1 pathway downstream of p16 suppression is independent of RB\\nC_LIO_LIRPIA suppression induces senescence only in cells and tumors with low p16\\nC_LI",
    "published": "10.1016/j.celrep.2019.07.084",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/402826",
    "title": "Temporal dependence of shifts in mu opioid receptor mobility at the cell surface after agonist binding observed by single-particle tracking",
    "authors": "Metz, M. J.; Pennock, R. L.; Krapf, D.; Hentges, S. T.",
    "author_corresponding": "Diego  Krapf",
    "author_corresponding_institution": "Colorado State University",
    "date": "2018-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/402826.source.xml",
    "abstract": "Agonist binding to the mu opioid receptor (MOR) results in conformational changes that allow recruitment of G-proteins, activation of downstream effectors and eventual desensitization and internalization, all of which could affect receptor mobility. The present study employed single particle tracking (SPT) of quantum dot labeled FLAG-tagged MORs to examine shifts in MOR mobility after agonist binding. FLAG-MORs on the plasma membrane were in both mobile and immobile states under basal conditions. Activation of FLAG-MORs with DAMGO caused an acute increase in the fraction of mobile MORs, and free portions of mobile tracks were partially dependent on interactions with G-proteins. In contrast, 10-minute exposure to DAMGO or morphine increased the fraction of immobile FLAG-MORs. While the decrease in mobility with prolonged DAMGO exposure corresponded to an increase in colocalization with clathrin, the increase in colocalization was present in both mobile and immobile FLAG-MORs. Thus, no single mobility state of the receptor accounted for colocalization with clathrin. These findings demonstrate that SPT can be used to track agonist-dependent changes in MOR mobility over time, but that the mobility states observed likely arise from a diverse set of interactions and will be most informative when examined in concert with particular downstream effectors.",
    "published": "10.1038/s41598-019-43657-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414623",
    "title": "Population structure, genetic connectivity, and adaptation in the Olympia oyster (Ostrea lurida) along the west coast of North America",
    "authors": "Silliman, K.",
    "author_corresponding": "Katherine  Silliman",
    "author_corresponding_institution": "University of Chicago",
    "date": "2018-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/414623.source.xml",
    "abstract": "Effective management of threatened and exploited species requires an understanding of both the genetic connectivity among populations and local adaptation. The Olympia oyster (Ostrea lurida), patchily distributed from Baja California to the central coast of Canada, has a long history of population declines due to anthropogenic stressors. For such coastal marine species, population structure could follow a continuous isolation-by-distance model, contain regional blocks of genetic similarity separated by barriers to gene flow, or be consistent with a null model of no population structure. To distinguish between these hypotheses in O. lurida, 13,444 single-nucleotide polymorphisms (SNPs) were used to characterize rangewide population structure, genetic connectivity, and adaptive divergence. Samples were collected across the species range on the west coast of North America, from southern California to Vancouver Island. A conservative approach for detecting putative loci under selection identified 288 SNPs across 129 GBS loci, which were functionally annotated and analyzed separately from the remaining neutral loci. While strong population structure was observed on a regional scale in both neutral and outlier markers, neutral markers had greater power to detect fine-scale structure. Geographic regions of reduced gene flow aligned with known marine biogeographic barriers, such as Cape Mendocino, Monterey Bay, and the currents around Cape Flattery. The outlier loci identified as under putative selection included genes involved in developmental regulation, sensory information processing, energy metabolism, immune response, and muscle contraction. These loci are excellent candidates for future research and may provide targets for genetic monitoring programs. Beyond specific applications for restoration and management of the Olympia oyster, this study lends to the growing body of evidence for both population structure and adaptive differentiation across a range of marine species exhibiting the potential for panmixia. Computational notebooks are available to facilitate reproducibility and future open-sourced research on the population structure of O. lurida.",
    "published": "10.1111/eva.12766",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414110",
    "title": "Stage specific classification of DEGs via statistical profiling and network analysis reveals potential biomarker associated with various stages of TB",
    "authors": "Alam, A.; Imam, N.; Ahmed, M. M.; Tazyeen, S.; Farooqui, A.; Ali, S.; Malik, M. Z.; Ishrat, R.",
    "author_corresponding": "Romana  Ishrat",
    "author_corresponding_institution": "Jamia Millia Islamia",
    "date": "2018-11-28",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/414110.source.xml",
    "abstract": "BackgroundTuberculosis (TB) is a deadly transmissible disease that can infect almost any body-part of the host but is mostly infect the lungs. It is one of the top 10 causes of death worldwide. In the 30 high TB burden countries, 87% of new TB cases occurred in 2016. Seven countries: India, Indonesia, China, Philippines, Pakistan, Nigeria, and South Africa accounted for 64% of the new TB cases. To stop the infection and progression of the disease, early detection of TB is important. In our study, we used microarray data set and compared the gene expression profiles obtained from blood samples of patients with different datasets of Healthy control, Latent infection, Active TB and performed network-based analysis of DEGs to identify potential biomarker.\\n\\nObjectivesWe want to observe the transition of genes from normal condition to different stages of the TB and identify, annotate those genes/pathways/processes that play key role in the progression of TB disease during its cyclic interventions in human body.\\n\\nResultsWe identified 319 genes that are differentially expressed in various stages of TB (Normal to LTTB, Normal to Active TB and LTTB to active TB) and allocated to pathways from multiple databases which comprised of curated class of associated genes. These pathways importance was then evaluated according to the no. of DEGs present in the pathway and these genes show the broad spectrum of processes that take part in every state. In addition, we studied the regulatory networks of these classified genes, network analysis does consider the interactions between genes (specific for TB) or proteins provide us new facts about TB disease, which in turn can be used for potential biomarkers identification. We identified total 29 biomarkers from various comparison groups of TB stages in which 14 genes are over expressed as host responses against pathogen, but 15 genes are down regulated that means these genes has allowed the process of host defense to cease and give time to pathogen for its progression.\\n\\nConclusionsThis study revealed that gene-expression profiles can be used to identify and classified the genes on stage specific pattern among normal, LTTB and active TB and network modules associated with various stages of TB were elucidated, which in turn provided a basis for the identification of potential pathways and key regulatory genes that may be involved in progression of TB disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/425264",
    "title": "Replication stress induces mitotic death through parallel pathways regulated by WAPL and telomere deprotection",
    "authors": "Masamsetti, V. P.; Mak, K. S.; Low, R. R. J.; Riffikin, C. D.; Lamm, N.; Crabbe, L.; Karlseder, J.; Huang, D. C. S.; Hayashi, M. T.; Cesare, A. J.",
    "author_corresponding": "Anthony J. Cesare",
    "author_corresponding_institution": "Children's Medical Research Institute, University of Sydney, New South Wales 2145, Australia",
    "date": "2018-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/425264.source.xml",
    "abstract": "Mitotic catastrophe is a broad descriptor encompassing unclear mechanisms of cell death. Here we investigate replication stress-driven mitotic catastrophe in human cells and identify that replication stress principally induces mitotic death signalled through two independent pathways. In p53-compromised cells we find that lethal replication stress confers WAPL-dependent centromere cohesion defects that maintain spindle assembly checkpoint-dependent mitotic arrest in the same cell cycle. Mitotic arrest then drives cohesion fatigue and triggers mitotic death through a primary pathway of BAX/BAK-dependent apoptosis. Simultaneously, a secondary mitotic death pathway is engaged through non-canonical telomere deprotection, regulated by TRF2, Aurora B and ATM. Additionally, we find that suppressing mitotic death promotes genome instability in replication stressed cells through diverse mechanisms depending upon how cell death is averted. These data demonstrate how replication stress-induced mitotic catastrophe signals cell death with implications for cancer treatment and genome instability.",
    "published": "10.1038/s41467-019-12255-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/440461",
    "title": "Biofilm/Persister/Stationary Phase Bacteria Cause More Severe Disease Than Log Phase Bacteria IBiofilm Borrelia burgdorferi Not Only Display More Tolerance to Lyme Antibiotics But Also Cause More Severe Pathology In a Mouse Arthritis Model: Implications for Understanding Persistence, PTLDS and Treatment Failure",
    "authors": "Feng, J.; Li, T.; Yuan, Y.; Yee, R.; Zhang, Y.",
    "author_corresponding": "Ying  Zhang",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2018-11-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/440461.source.xml",
    "abstract": "Lyme disease, caused by Borrelia burgdorferi, is the most common tick-borne illness in US and Europe. While most patients can be cured with a 2-4 week antibiotic therapy, about 10%-20% patients continue to suffer persistent symptoms of fatigue, pain or joint and muscle aches, and neurocognitive despite the treatment, a condition called post-treatment Lyme disease syndrome (PTLDS). The cause for PTLDS is unclear but one possibility is persistent infection with B. burgdorferi. B. burgdorferi is known to develop morphological variant forms such as round bodies and aggregated biofilm-like microcolonies as a log phase culture consisting of spirochete form grows into stationary phase. Here we isolated biofilm-like microcolony and planktonic form (spirochetal forms and round body) from stationary phase culture and found that the stationary phase planktonic form (SP) and microcolony form (MC) were much more tolerant to the current antibiotics for Lyme disease, doxycycline, ceftriaxone and cefuroxime than log phase spirochete form (LOG). In addition, we also compared the ability of the variant forms to cause disease in a mouse arthritis model. Surprisingly, the MC in particular and the SP caused a more severe arthritis with an earlier onset of inflammation and joint swelling than LOG. MC-infected mice showed significant joint swelling as early as 9 days post-infection, while the LOG and SP did not cause significant swelling. At 21 days, the joint swelling of the MC group dramatically increased and peaked, while the SP showed significant swelling at this time but less severe than the MC group. The LOG infected mice were just beginning to develop joint swelling at 21-day post-infection, with only slight swelling. At 30-day post infection, the SP group mice also developed similar severity of joint swelling as the MC group, but the LOG group still did not show significant swelling. However, at 35-day post infection, all three infected groups showed similar degree of significant joint swelling. Thereafter, the joint swelling of the three infected groups waxed and waned during the 90-day observation. Thus, we established a new biofilm-inocula mediated visual arthritis model that could facilitate more efficient evaluation of treatment regimens for persistent B. burgdorferi infections. Our findings provide new insight about disease pathogenesis and may have implications for understanding PTLDS and PTLDS treatment failure, due to possible biofilm inoculation during tick-bite. This biofilm/persister seeding model may be valid for different microbial infections and facilitate developing more effective treatments of persistent infections in general.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/440842",
    "title": "Solving the riddle of the evolution of Shine-Dalgarno based translation in chloroplasts",
    "authors": "Weiner, I.; Shahar, N.; Marcu, P.; Yacoby, I.; Tuller, T.",
    "author_corresponding": "Iftach  Yacoby",
    "author_corresponding_institution": "TAU",
    "date": "2018-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/440842.source.xml",
    "abstract": "The chloroplast, a photosynthetic organelle found in all plant and algae species, originates from an ancient event in which a cyanobacterium was engulfed by a larger eukaryote. Thus, modern chloroplasts still harbor a bacterial-like genome and carry out all stages of gene expression, including mRNA translation by a 70S ribosome. However, the Shine-Dalgarno model, which predominantly regulates translation initiation by base-pairing between the ribosomal RNA and the mRNA in model bacteria genera, was reported to have ambiguous effects on chloroplast gene expression. Here we show that while the Shine-Dalgarno motif is clearly conserved in proteobacterial mRNAs, its general absence from chloroplast mRNAs is observed in cyanobacteria as well, promoting the idea that the evolutionary process of reducing the centrality of the Shine-Dalgarno mechanism began well before plastid endosymbiosis. As plastid ribosomal RNA anti-Shine-Dalgarno elements are highly similar to their bacterial counterparts, these sites alone cannot explain the decline in plastid Shine-Dalgarno generality. However, by computational simulation we show that upstream point mutations modulate the local structure of ribosomal RNA in chloroplasts, creating significantly tighter structures around the anti-Shine-Dalgarno locus, which in-turn reduce the probability of ribosome binding via the Shine-Dalgarno mechanism. To validate our model, we expressed a mCherry gene harboring a Shine-Dalgarno motif in the Chlamydomonas reinhardtii chloroplast. We show that co-expressing it with a 16S ribosomal RNA, modified according to our model, significantly enhances its expression compared to co-expression with an endogenous 16S gene.\\n\\nSignificance statementChloroplasts are fascinating intracellular organelles which have evolved from an ancient cyanobacterium engulfed by a larger eukaryote. Surprisingly, the canonical mechanism regulating bacterial translation initiation - Shine-Dalgarno - has been shown to play a reduced role in chloroplasts. Here, we show that mutations upstream from the anti-Shine-Dalgarno element decrease the probability of spontaneous ribosome binding by modulating the secondary structure of the ribosomal RNA. These mutations constitute a regulatory step which acclimates the Shine-Dalgarno mechanism to the translational regulation regime of chloroplasts. Interestingly, we show that these chloroplast features occur in modern cyanobacteria as well, promoting the idea that they have evolved prior to endosymbiosis.",
    "published": "10.1093/molbev/msz210",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/446542",
    "title": "Cytoneme-mediated signaling essential for tumorigenesis",
    "authors": "Fereres, S.; Hatori, R.; Hatori, M.; Kornberg, T. B.",
    "author_corresponding": "Thomas B Kornberg",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2018-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/446542.source.xml",
    "abstract": "Communication between neoplastic cells and cells of their microenvironment is critical to cancer progression. To investigate the role of cytoneme-mediated signaling as a mechanism for distributing growth factor signaling proteins between tumor and tumor-associated cells, we analyzed EGFR and RET Drosophila tumor models. We tested several genetic loss-of-function conditions that impair cytoneme-mediated signaling. diaphanous, Neuroglian, SCAR, capricious are genes that cytonemes require during normal development. Genetic inhibition of cytonemes restored apical basal polarity to tumor cells, reduced tumor growth, and increased organism survival. These findings suggest that cytonemes traffic the signaling proteins that move between tumor and stromal cells, and that cytoneme-mediated signaling is required for tumor growth and malignancy.\\n\\nSummaryEssential cytonemes for paracrine signaling in Drosophila tumors",
    "published": "10.1371/journal.pgen.1008415",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/457044",
    "title": "Accumulation of prelamin A drives inflammation in the heart with implications for treatment of inherited and acquired cardiomyopathies",
    "authors": "Brayson, D.; Frustaci, A.; Verardo, R.; Chimenti, C.; Russo, M. A.; Hayward, R.; Ahmad, S. M.; Vizcay-Barrena, G.; Protti, A.; Zammit, P. S.; dos Remedios, C. G.; Ehler, E.; Shah, A. M.; Shanahan, C. M.",
    "author_corresponding": "Daniel  Brayson",
    "author_corresponding_institution": "King's College London, London, UK",
    "date": "2018-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/457044.source.xml",
    "abstract": "Cardiomyopathies are complex heart muscle diseases that can be inherited e.g. dilated cardiomyopathy resulting from LMNA gene mutations, or acquired, e.g. cardiomyopathy associated with HIV. In both cases the lamin A precursor, prelamin A, may play a central role: mutations in LMNA and certain HIV protease inhibitors acting via the enzyme ZMPSTE24 both inhibit prelamin A processing. Firstly, we show that myocardial prelamin A accumulation occurs in both these cardiomyopathies in patients. Secondly, we developed a novel mouse model of cardiac specific prelamin A accumulation which mimicked tissue and molecular features of HIV associated cardiomyopathy, including inflammation. These findings: (1) confirm a central pathological role of prelamin A common to genetic and acquired cardiomyopathies; (2) have implications for the management of HIV patients with cardiac disease in whom protease inhibitors with low/no binding to ZMPSTE24 may be preferred; and (3) suggest that targeting inflammation may be a useful treatment strategy for some forms of inherited cardiomyopathy.",
    "published": "10.1172/jci.insight.126315",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/473207",
    "title": "Pervasive translation of circular RNAs driven by short IRES-like elements",
    "authors": "Fan, X.; Yang, Y.; Wang, Z.",
    "author_corresponding": "Zefeng  Wang",
    "author_corresponding_institution": "CAS-MPG Partner Institute for Computational Biology, Chinese Academy of Sciences, Shanghai, China",
    "date": "2018-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/473207.source.xml",
    "abstract": "Although some circular RNAs (circRNAs) were found to be translated through IRES-driven mechanism, the scope and functions of circRNA translation are unclear because endogenous IRESs are rare. To determine the prevalence and mechanism of circRNA translation, we developed a cell-based system to screen random sequences and identified 97 overrepresented hexamers that drive cap-independent circRNA translation. These IRES-like short elements are significantly enriched in endogenous circRNAs and sufficient to drive circRNA translation. We further identified multiple trans-acting factors that bind these IRES-like elements to initiate translation. Using mass-spectrometry data, hundreds of circRNA-coded peptides were identified, most of which have low abundance due to rapid degradation. As judged by mass-spectrometry, 50% of translatable endogenous circRNAs undergo rolling circle translation, several of which were experimentally validated. Consistently, mutations of the IRES-like element in one circRNA reduced its translation. Collectively, our findings suggest a pervasive translation of circRNAs, providing profound implications in translation control.",
    "published": "10.1038/s41467-022-31327-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/474734",
    "title": "Unraveling intratumoral heterogeneity through high-sensitivity single-cell mutational analysis and parallel RNA-sequencing",
    "authors": "Rodriguez-Meira, A.; Buck, G.; Clark, S.-A.; Povinelli, B. J.; Alcolea, V.; Louka, E.; McGowan, S.; Hamblin, A.; Sousos, N.; Barkas, N.; Giustacchini, A.; Psaila, B.; Jacobsen, S. E. W.; Thongjuea, S.; Mead, A. J.",
    "author_corresponding": "Adam J Mead",
    "author_corresponding_institution": "Haematopoietic Stem Cell Biology Laboratory, MRC Weatherall Institute of Molecular Medicine (WIMM).",
    "date": "2018-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/474734.source.xml",
    "abstract": "Single-cell RNA-sequencing has emerged as a powerful tool to resolve transcriptional heterogeneity. However, its application to study cancerous tissues is currently hampered by the lack of coverage across key mutation hotspots in the vast majority of cells, which prevents correlation of genetic and transcriptional readouts from the same single cell. To overcome this, we developed TARGET-seq, a method for the high-sensitivity detection of multiple mutations within single-cells from both genomic and coding DNA, in parallel with unbiased, high-depth whole transcriptome analysis. We demonstrate how this technique uniquely resolves transcriptional and genetic tumor heterogeneity in myeloproliferative neoplasm stem/progenitor cells, providing insights into deregulated pathways of mutant and non-mutant cells. TARGET-seq provides a powerful tool to resolve molecular signatures of genetically distinct subclones of tumor cells.",
    "published": "10.1016/j.molcel.2019.01.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/478982",
    "title": "Generative adversarial network (GAN) enabled on-chip contact microscopy",
    "authors": "Chen, X.; Zhang, H.; Zhu, T.; Yao, Y.; Jin, D.; Fei, P.",
    "author_corresponding": "Peng  Fei",
    "author_corresponding_institution": "Huazhong University of Science and Technology",
    "date": "2018-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/478982.source.xml",
    "abstract": "We demonstrate a deep learning based contact imaging on a CMOS chip to achieve [~]1 m spatial resolution over a large field of view of [~]24 mm2. By using regular LED illumination, we acquire the single lower-resolution image of the objects placed approximate to the sensor with unit fringe magnification. For the raw contact-mode lens-free image, the pixel size of the sensor chip limits the spatial resolution. We apply a generative and adversarial network (GAN), a type of deep learning algorithm, to circumvent this limitation and effectively recover much higher resolution image of the objects, permitting sub-micron spatial resolution to be achieved across the entire sensor chip active area, which is also equivalent to the imaging field-of-view (24 mm2) due to unit magnification. This GAN-contact imaging approach eliminates the need of either lens or multi-frame acquisition, being very handy and cost-effective. We demonstrate the success of this approach by imaging the proliferation dynamics of cells directly cultured on the chip.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481259",
    "title": "Intracellular pH controls Wnt signaling downstream of glycolysis in the vertebrate embryo",
    "authors": "oginuma, M.; harima, y.; Xiong, F.; Pourquie, O.",
    "author_corresponding": "Olivier  Pourquie",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481259.source.xml",
    "abstract": "Formation of the body of vertebrate embryos proceeds sequentially by posterior addition of tissues. While this process depends on aerobic glycolysis acting upstream of Wnt signaling in tail bud cells, the molecular details of this regulation are unknown. Here we used chicken embryos and human tail bud-like cells differentiated in vitro from iPS cells to show that glycolysis acts by increasing the intracellular pH (pHi) of tail bud cells. This promotes {beta}-catenin acetylation leading to Wnt signaling activation and the choice of a mesodermal fate at the expense of the neural fate in tail bud precursors. Our data suggest that by increasing the pHi of tail bud cells, aerobic glycolysis creates a favorable chemical environment for non-enzymatic acetylation of {beta}-catenin, ultimately triggering Wnt signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/469122",
    "title": "A protein phosphorylation module patterns the Bacillus subtilis spore outer coat",
    "authors": "Freitas, C.; Plannic, J.; Isticato, R.; Pelosi, A.; Zilhao, R.; Serrano, M.; Baccigalupi, L.; Ricca, E.; Elsholz, A. K.; Losick, R.; Henriques, A. O.",
    "author_corresponding": "Adriano O Henriques",
    "author_corresponding_institution": "Instituto de Tecnologia Quimica e Biologica, Universidade Nova de Lisboa",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/469122.source.xml",
    "abstract": "Assembly of the Bacillus subtilis spore coat involves over 80 protein components, which self-organize into a basal layer, a lamellar inner coat, a striated electrondense outer coat and a more external crust. CotB is an abundant component of the outer coat. Its C-terminal moiety contains a region, termed SKRB, formed by a series of serine-rich repeats, which we show is phosphorylated by the coat-associated Ser/Thr kinase CotH at multiple Ser residues. Another coat protein, CotG, which contains a central repeat region, SKRG, interacts with the C-terminal moiety of CotB and promotes its phosphorylation by CotH in vivo and in a heterologous system. CotG itself is phosphorylated by CotH but phosphorylation is enhanced in the absence of CotB. Spores of a cotHD288A strain, producing an inactive form of the kinase, like those formed by a cotG deletion mutant, lack the characteristic pattern of electrondense outer coat striations, while retaining the crust. Specifically, in the absence of CotG or CotH activity, most of the outer coat proteins are assembled but form a layer of amorphous material that peels-off the spore if crust formation is genetically ablated. In contrast, deletion of the SKRB region, has no major impact on the structure of the outer coat. Thus, phosphorylation of CotG by CotH is the principal factor establishing the structural pattern of the spore outer coat. The presence of the cotB/cotH/cotG cluster in several species closely related to B. subtilis and of cotG-like proteins in nearly all spore-formers that also code for a CotH homologue hints at the importance of this protein phosphorylation module in the morphogenesis of the spore outer layers.",
    "published": "10.1111/mmi.14562",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480863",
    "title": "Structural basis for ion selectivity in TMEM175 K+ channels",
    "authors": "Brunner, J. D.; Jakob, R. P.; Schulze, T.; Neldner, Y.; Moroni, A.; Thiel, G.; Maier, T.; Schenck, S.",
    "author_corresponding": "Stephan  Schenck",
    "author_corresponding_institution": "Paul Scherrer Institut, Villigen, Switzerland",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/480863.source.xml",
    "abstract": "The TMEM175 family constitutes recently discovered K+ channels that lack signatures for a P-loop selectivity filter, a hallmark of all known K+ channels. This raises the question how selectivity in TMEM175 channels is achieved. Here we report the X-ray structure of a bacterial TMEM175 family member in complex with a novel chaperone built of a nanobody fusion-protein. The structure of the channel in a non-conductive conformation was solved at 2.4 [A] and revealed bound K+ ions along the channel pore. A hydrated K+ ion at the extracellular pore entrance that could be substituted with Cs+ and Rb+ is coordinated by backbone-oxygens forming a cation-selective filter at the tip of the pore-lining helices. Another K+ ion within the pore indicates the passage of dehydrated ions. Unexpectedly, a highly conserved threonine residue deeper in the pore conveys the K+ selectivity. The position of this threonine in the non-conductive state suggests major conformational rearrangements of the pore-lining helices for channel opening, possibly involving iris-like motions.",
    "published": "10.7554/eLife.53683",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480723",
    "title": "Topological Data Analysis of PAM50 and 21-Gene Breast Cancer Assays",
    "authors": "Mathews, J.; Nadeem, S.; Pouryahya, M.; Tannenbaum, A.; Deasy, J. O.",
    "author_corresponding": "James  Mathews",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/480723.source.xml",
    "abstract": "We introduce a classification of breast tumors into 7 classes which are more clearly defined by interpretable mRNA signatures along the PAM50 gene set than the 5 traditional PAM50 intrinsic subtypes. Each intrinsic subtype is partially concordant with one of our classes, and the 2 additional classes correspond to division of the classes concordant with the Luminal B and the Normal intrinsic subtypes along expression of the Her2 gene group. Our Normal class shows similarity with the myoepithelial mammary cell phenotype, including TP63 expression (specificity: 80.8% and sensitivity: 82.8%), and exhibits the best overall survival (89.6% at 5 years). Though Luminal A tumors are traditionally considered the least aggressive, our analysis shows that only the Luminal A tumors which are now classified as myoepithelial have this phenotype, while tumors in our luminal class (concordant with Luminal A) may be more aggressive than previously thought. We also find that patients with Basal tumors surviving to 48 months exhibit favorable survival rates when certain markers for B-lymphocytes are present and poor survival rates when they are absent, which is consistent with recent findings.",
    "published": "10.1038/s41523-019-0124-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481028",
    "title": "Human sperm chromatin forms spatially restricted nucleosome domains consistent with programmed nucleosome positioning",
    "authors": "Huang, W.-H.; Zhang, M.-Z.; Cao, X.-M.; Xu, F.-Q.; Liang, X.-W.; Fu, L.-L.; Sun, F.-Z.; Huang, X.-Y.",
    "author_corresponding": "Wei-Hong  Huang",
    "author_corresponding_institution": "Institute of Genetics and Developmental Biology",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481028.source.xml",
    "abstract": "In human sperm, a fraction of its chromatin retains nucleosomes that are positioned on specific sequences containing genes and regulatory units essential for embryonic development. This nucleosome positioning (NP) feature provides an inherited epigenetic mark for sperm. However, it is not known whether there is a structural constraint for these nucleosomes and, if so, how they are localized in a three-dimensional (3D) context of the sperm nucleus. In this study, we examine the 3D organization of sperm chromatin and specifically determine its 3D localization of nucleosomes using structured illumination microscopy. A fraction of the sperm chromatin form nucleosome domains (NDs), visible as microscopic puncta ranging from 40 m to 700 m in diameter, and these NDs are precisely localized in the postacrosome region (PAR), outside the sperms core chromatin. Importantly, these types of NDs exist only in sperm from fertile men but not in sperm from sterile men. This study uncovers a new spatially restricted sub-nuclear structure containing NDs that are consistent with NPs of the sperm. This represents a novel form of epigenetic mark for healthy sperms and can provide a potential new therapeutic and diagnostic target for treating male infertility.",
    "published": "10.1242/bio.041368",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480996",
    "title": "The protein architecture of the endocytic coat analyzed by FRET",
    "authors": "Skruzny, M.; Pohl, E.; Gnoth, S.; Malengo, G.; Sourjik, V.",
    "author_corresponding": "Michal  Skruzny",
    "author_corresponding_institution": "Max Planck Institute for Terrestrial Microbiology, SYNMIKRO-LOEWE Center for Synthetic Microbiology",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/480996.source.xml",
    "abstract": "Endocytosis is a fundamental cellular trafficking pathway, which requires an organized assembly of the multiprotein endocytic coat to pull the plasma membrane into the cell. Although the protein composition of the endocytic coat is known, its functional architecture is not well understood. Here we determine the nanoscale organization of the endocytic coat by FRET microscopy in yeast. We assessed proximities of 18 conserved coat-associated proteins and used clathrin subunits and protein truncations as molecular rulers to obtain a high-resolution protein map of the coat. Furthermore, we followed rearrangements of coat proteins during membrane invagination and their binding dynamics at the endocytic site. We show that the endocytic coat is stratified into several functional layers situated above and below the clathrin lattice with key proteins transversing through the lattice deeply into the cytoplasm. We propose that this conserved design enables an efficient and regulated function of the endocytic coat during endocytosis.",
    "published": "10.15252/msb.20199009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480798",
    "title": "Notch-Mediated Polarity Decisions in Mechanosensory Hair Cells",
    "authors": "Jacobo, A.; Dasgupta, A.; Erzberger, A.; Siletti, K.; Hudspeth, A. J.",
    "author_corresponding": "Adrian  Jacobo",
    "author_corresponding_institution": "Howard Hughes Medical Institute and Laboratory of Sensory Neuroscience, The Rockefeller University",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/480798.source.xml",
    "abstract": "The development of mechanosensory epithelia, such as those of the auditory and vestibular systems, results in the precise orientation of mechanosensory hair cells and consequently directional sensitivity. After division of a precursor cell in the zebrafishs lateral line, the daughter hair cells differentiate with opposite mechanical sensitivity. Through a combination of theoretical and experimental approaches, we show that Notch1a-mediated lateral inhibition produces a bistable switch that reliably gives rise to cell pairs of opposite polarity. Using our mathematical model of the process, we predict the outcome of several genetic and chemical alterations to the system, which we then confirm experimentally. We show that Notch1a downregulates the expression of Emx2, a transcription factor known to be involved in polarity specification, and acts in parallel with the planar-cell-polarity system to determine the orientation of hair bundles. By analyzing the effect of simultaneous genetic perturbations to Notch1a and Emx2 we infer that the generegulatory network determining cell polarity includes undiscovered polarity effectors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481135",
    "title": "Functional role of pax6 in eye and central nervous system development in the annelid Capitella teleta",
    "authors": "Klann, M.; Seaver, E. C.",
    "author_corresponding": "Elaine C Seaver",
    "author_corresponding_institution": "University of Florida",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481135.source.xml",
    "abstract": "The transcription factor Pax6 is an important regulator of early animal development. Loss of function mutations of pax6 in a range of animals results in a reduction or complete loss of the eye, a reduction of a subset of neurons, and defects in axon growth. There are no studies focusing on the role of pax6 during development of any lophotrochozoan representative, however, expression of pax6 in the developing eye and nervous system in a number of species suggest that pax6 plays a highly conserved role in eye and nervous system formation. We investigated the functional role of pax6 during development of the marine annelid Capitella teleta. Expression of pax6 transcripts in C. teleta larvae is similar to patterns found in other animals, with distinct subdomains in the brain and ventral nerve cord as well as in the larval and adult eye. To perturb pax6 function, two different splice-blocking morpholinos were used. Larvae resulting from injections with either morpholino show a reduction of the pax6 transcript, and development of both the larval eyes and the central nervous system architecture are highly disrupted. Preliminary downstream target analysis confirms disruption in expression of some components of the retinal gene regulatory network, as well as disruption of genes involved in nervous system development. Results from this study, taken together with studies from other species, reveal an evolutionarily conserved role for pax6 in eye development, and in neural specification and development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480186",
    "title": "DYT1 dystonia patient-derived fibroblasts have increased deformability and susceptibility to damage by mechanical forces.",
    "authors": "Gill, N. K.; Ly, C.; Kim, P. H.; Saunders, C. A.; Fong, L. G.; Young, S. G.; Luxton, G. G.; Rowat, A. C.",
    "author_corresponding": "GW Gant  Luxton",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/480186.source.xml",
    "abstract": "DYT1 dystonia is a neurological movement disorder that is caused by a loss-of-function mutation in the DYT1/TOR1A gene, which encodes torsinA, the luminal ATPase-associated (AAA+) protein. TorsinA is required for the assembly of functional linker of nucleoskeleton and cytoskeleton (LINC) complexes, and consequently the mechanical integration of the nucleus and the cytoskeleton. Despite the potential implications of altered mechanobiology in dystonia pathogenesis, the role of torsinA in regulating cellular mechanical phenotype, or mechanotype, in DYT1 dystonia remains unknown. Here, we define the mechanotype of mouse fibroblasts lacking functional torsinA as well as human fibroblasts isolated from DYT1 dystonia patients. We find that the deletion of torsinA or the expression of torsinA containing the DYT1 dystonia-causing {Delta}E302/303 ({Delta}E) mutation results in a more deformable cellular mechanotype. We observe a similar increased deformability of mouse fibroblasts that lack lamina-associated polypeptide 1 (LAP1), which interacts with and stimulates the ATPase activity of torsinA in vitro; as well as with depletion of the LINC complex proteins, Sad1/UNC-84 (SUN)1 and SUN2, lamin A/C, or lamin B1. Moreover, we report that DYT1 dystonia patient-derived fibroblasts are more compliant than fibroblasts isolated from unafflicted individuals. DYT1 fibroblasts also exhibit increased nuclear strain and decreased viability following mechanical stretch. Taken together, our results support a model where the physical connectivity between the cytoskeleton and nucleus contributes to cellular mechanotype. These findings establish the foundation for future mechanistic studies to understand how altered cellular mechanotype may contribute to DYT1 dystonia pathogenesis; this may be particularly relevant in the context of how neurons sense and respond to mechanical forces during traumatic brain injury, which is known to be a major cause of acquired dystonia.",
    "published": "10.3389/fcell.2019.00103",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480665",
    "title": "Millimetre wave radiation activates leech nociceptors via TRPV1-like receptor sensitisation",
    "authors": "Romanenko, S.; Harvey, A. R.; Hool, L.; Fan, S.; Begley, R.; Wallace, V. P.",
    "author_corresponding": "Sergii  Romanenko",
    "author_corresponding_institution": "The University of Western Australia",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/480665.source.xml",
    "abstract": "Due to new applications such as wireless communications, security scanning, and imaging the presence of artificially generated high frequency (30-300 GHz) millimetre-wave (MMW) signals in the environment is increasing. Although safe exposure levels have been set by studies involving direct thermal damage to tissue, there is evidence that MMWs can have an impact on cellular function, including neurons. Earlier in vitro studies have shown that exposure levels well below the recommended safe limit of 1mW/cm2 cause changes in the action potential (AP) firing rate, resting potential, and AP pulse shape of sensory neurons in leech preparations, as well as alter neuronal properties in rat cortical brain slices; these effects differ from changes induced by direct heating. In this paper we examine continuous MMW power (up to 80 mW/cm2 at 60 GHz) and evaluate the responses in the thermosensitive primary nociceptors of the medicinal leech (genus Richardsonianus Australis). The results show that MMW exposure causes an almost two-fold decrease in the threshold for activation of the AP compared with conductive heating (3.6{+/-}0.4 mV vs. 6.5{+/-}0.4 mV respectively). Our analysis suggests that MMW exposure mediated threshold alterations are not caused by enhancement of voltage gated sodium and potassium conductance. Moreover, it appears that MMW exposure has a modest suppressing effect on membrane excitability. We propose that the reduction in AP threshold can be attributed to sensitization of the TRPV1-like receptor in the leech nociceptor. In silico modelling supported the experimental findings. Our results provide evidence that MMW exposure stimulates specific receptor responses that differ from direct conductive heating, fostering the need for additional studies.",
    "published": "10.1016/j.bpj.2019.04.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480681",
    "title": "The Range of Cooperativity Modulates Actin Binding Protein Cluster Size, Density and Dynamics",
    "authors": "Le Goff, T.; Michelot, A.",
    "author_corresponding": "Alphee  Michelot",
    "author_corresponding_institution": "Aix-Marseille University",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/480681.source.xml",
    "abstract": "The actin cytoskeleton is composed of multiple networks which are specialized for several processes such as cell motility or cell division. Each of these networks are composed of organized actin microfilaments which are decorated with specific sets of actin binding proteins (ABPs). The molecular mechanisms guiding ABPs to specific actin networks are still poorly understood, but cooperativity, the mechanism by which the binding of an ABP is positively influenced by proximal bound ABPs, plays a crucial role in generating locally dense stretches of ABPs. Cooperative binding is characterized by its amplitude, but also by the range at which its effects are propagated along an actin filament through long-range allosteric interactions. The range of these allosteric effects is still debated, but is likely to be significant at the lengthscale of actin filaments in cells. Here, we investigated how cooperativity influences the clustering of ABPs, using a stochastic computational model of binding of ABPs to actin filaments. The model reproduces the formation of ABP clusters observed experimentally at the single filament scale, and provides a theoretical estimation of the range of cooperativity for proteins such as ADF/cofilin. We found that both the amplitude and the spatial range of cooperativity dramatically impact the properties of clustering. However, the parameters of cooperativity modulate differently the rate of assembly, size and dynamics of the ABP clusters, suggesting that cooperativity is an efficient mechanism to regulate precisely the recruitment of ABPs in cells. This work provides a more general framework for future understanding of how actin networks acquire distinct and specific protein compositions from a common cytoplasm.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480756",
    "title": "Relating evolutionary selection and mutant clonal dynamics in normal epithelia",
    "authors": "Hall, M. W. J.; Jones, P. H.; Hall, B. A.",
    "author_corresponding": "Benjamin A Hall",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/480756.source.xml",
    "abstract": "Cancer develops from mutated cells in normal tissues. Whether somatic mutations alter normal cell dynamics is key to understanding cancer risk and guiding interventions to reduce it. An analysis of the first incomplete moment of size distributions of clones carrying cancer-associated mutations in normal human eyelid skin gives a good fit with neutral drift, arguing mutations do not affect cell fate. However, this suggestion conflicts with genetic evidence in the same dataset that argues for strong positive selection of a subset of mutations. This implies cells carrying these mutations have a competitive advantage over normal cells, leading to large clonal expansions within the tissue. In normal epithelium, clone growth is constrained by the limited size of the proliferating compartment and competition with surrounding cells. We show that if these factors are taken into account, the first incomplete moment of the clone size distribution is unable to exclude non-neutral behavior. Furthermore, experimental factors can make a non-neutral clone size distribution appear neutral. We validate these principles with a new experimental data set showing that when experiments are appropriately designed, the first incomplete moment can be a useful indicator of non-neutral competition. Finally, we discuss the complex relationship between mutant clone sizes and genetic selection.\\n\\nSignificance StatementAging normal epithelial tissues are extensively colonised by clones carrying cancer associated mutations. Insight into the emergence of mutant clones is key to guide cancer prevention. However, the statistical evidence as to whether mutant clones emerge by neutral competition or due to a competitive advantage conferred by mutation is conflicted. We reconcile this apparent contradiction by demonstrating that the previously presented metrics for measuring neutrality from clone sizes are dependent on the spatial constraints imposed by the tissue structure and experimental design. Furthermore, we show that clonal competition within a recently reported dataset of healthy human oesophageal tissue is non-neutral. Finally, we discuss how discrepancies between measures of clone size and genetic selection can provide insight into early carcinogenesis.",
    "published": "10.1098/rsif.2019.0230",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481507",
    "title": "PTPN22 interacts with EB1 to regulate T cell receptor signaling",
    "authors": "Zhang, X.; Bai, B.; Wang, T.; Zhao, J.; Zhang, N.; Zhao, Y.; Wang, X.; Wang, B.; Yu, Y.",
    "author_corresponding": "Xiaonan  Zhang",
    "author_corresponding_institution": "Institute of Biochemistry & Molecular Biology, College of Life & Health Sciences, Northeastern Univ",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481507.source.xml",
    "abstract": "PTPN22 has been reported as an important negative regulator of T cell signaling. Here we identified EB1 as an associated protein of PTPN22 via 2-hybrid and mass spectrometry screening.\\n\\nRecently the phosphorylation of EB1 has been proved in the regulation of T cell receptor (TCR) mediated signaling pathway. Our results shown that PTPN22 interacted with EB1 through the P1 domain of PTPN22, and regulated the Y247 phosphorylation site of EB1. The subsequent results suggest that PTPN22 interacts with EB1 and regulate the phosphorylation of EB1, which results in the regulation of the expression of T cell activation markers of CD25 and CD69, and the phosphorylation levels of the T cell signaling molecules, such as ZAP-70, LAT and Erk, ultimately resulting in NFAT transcription factors entering the nucleus and regulating the secretion of cytokine IL-2. This newly identified interaction between PTPN22 and EB1 may play an important role in TCR signal pathways.",
    "published": "10.1096/fj.201902811RR",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481317",
    "title": "Defining developmental diversification of diencephalon neurons through single-cell gene expression profiling",
    "authors": "Guo, Q.; Li, J. Y. H.",
    "author_corresponding": "James Y.H. Li",
    "author_corresponding_institution": "University of Connecticut Health Center",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481317.source.xml",
    "abstract": "The embryonic diencephalon gives rise to diverse neuronal cell types, which form complex integration centers and intricate relay stations of the vertebrate forebrain. Prior anecdotal gene expression studies suggest several developmental compartments within the developing diencephalon. In the current study, we utilized single-cell RNA sequencing to profile transcriptomes of dissociated cells from the diencephalon of E12.5 mouse embryos. Through analysis of unbiased transcriptional data, we identified the divergence of different progenitors, intermediate progenitors, and emerging neuronal cell types. After mapping the identified cell groups to their spatial origins, we were able to characterize the molecular features across different cell types and cell states, arising from various diencephalic compartments. Furthermore, we reconstructed the developmental trajectory of different cell lineages within the diencephalon. This allowed the identification of the genetic cascades and gene regulatory networks underlying the progression of the cell cycle, neurogenesis, and cellular diversification. The analysis provides new insights into the molecular mechanism underlying the specification and amplification of thalamic progenitor cells. In addition, the single-cell-resolved trajectories not only confirm a close relationship between the rostral thalamus and prethalamus, but also uncover an unexpected close relationship between the caudal thalamus, epithalamus and rostral pretectum. Our data provide a useful resource for the systematic study of cell heterogeneity and differentiation kinetics within the developing diencephalon.",
    "published": "10.1242/dev.174284",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479816",
    "title": "Participation and Motivations of Grant Peer Reviewers: A Comprehensive Survey of the Biomedical Research Community",
    "authors": "Gallo, S. A.; Thompson, L. A.; Schmaling, K. B.; Glisson, S. R.",
    "author_corresponding": "Stephen A Gallo",
    "author_corresponding_institution": "American Institute of Biological Sciences",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/479816.source.xml",
    "abstract": "Scientific peer reviewers play an integral role in the grant selection process, yet very little has been reported on the levels of participation or the motivations of scientists to take part in peer review. AIBS developed a comprehensive peer review survey that examined the motivations and levels of participation of grant reviewers. The survey was disseminated to 13,091 scientists in AIBSs proprietary database. Of the 874 respondents, 76% indicated they had reviewed grant applications in the last 3 years; however, the number of reviews was unevenly distributed across this sample. Higher review loads were associated with respondents who had submitted more grant proposals over this time period, some of whom were likely to be study section members for large funding agencies. The most prevalent reason to participate in a review was to give back to the scientific community (especially among frequent grant submitters) and the most common reason to decline an invitation to review was lack of time. Interestingly, few suggested that expectation from the funding agency was a motivation to review. Most felt that review participation positively influenced their careers through improving grantsmanship and exposure to new scientific ideas. Of those who reviewed, respondents reported dedicating 2-5% of their total annual work time to grant review and, based on their self-reported maximum review loads, it is estimated they are participating at 56%-89% of their capacity, which may have important implications regarding the sustainability of the system. Overall, it is clear that participation in peer review is uneven and in some cases near capacity, and more needs to be done to create new motivations and incentives to increase the future pool of reviewers.",
    "published": "10.1007/s11948-019-00123-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479394",
    "title": "Development of a precision oncology single molecule molecular inversion probe (smMIP) panel using a community-consensus approach",
    "authors": "Barnell, E. K.; Waalkes, A.; Penewit, K.; Campbell, K. M.; Skidmore, Z. L.; Pritchard, C. C.; Fehniger, T. A.; Uppaluri, R.; Govindan, R.; Griffith, M.; Salipante, S. J.; Griffith, O. L.",
    "author_corresponding": "Obi L. Griffith",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/479394.source.xml",
    "abstract": "Clinical targeted sequencing panels are important for identifying actionable variants for cancer patients, however, there are currently no strategies to create impartial and rationally-designed panels to accommodate rapidly growing knowledge within the field. Here we use the Clinical Interpretations of Variants in Cancer database (CIViC) in conjunction with single-molecule molecular inversion probe (smMIP) capture to identify and design probes targeting clinically relevant variants in cancer. In total, 2,027 smMIPs were designed to target 111 eligible CIViC variants. The total genomic region covered by the CIViC smMIPs reagent was 61.5 kb. When compared to existing genome or exome sequencing results (n = 27 cancer samples from 5 tumor types), CIViC smMIP sequencing demonstrated a 95% sensitivity for variant detection (n = 61/64 variants). Variant allele frequency for variants identified on both sequencing platforms were highly concordant (Pearson correlation = 0.885; n = 61 variants). Moreover, for individuals with paired tumor/normal samples (n = 12), 182 clinically relevant variants missed by original sequencing were discovered by CIViC smMIPs sequencing. This design paradigm demonstrates the utility of an open-sourced database built on attendant community contributions for each variant with peer-reviewed interpretations. Use of a public repository for variant identification, probe development, and variant annotation could provide a transparent approach to build a dynamic next-generation sequencing-based oncology panel.",
    "published": "10.1200/CCI.19.00077",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479691",
    "title": "Genome-wide by environment interaction studies (GWEIS) of depressive symptoms and psychosocial stress in UK Biobank and Generation Scotland.",
    "authors": "Arnau Soler, A.; Macdonald-Dunlop, E.; Adams, M.; Clarke, T.-K.; MacIntyre, D.; Milburn, K.; Navrady, L.; Generation Scotland,  ; Major Depressive Disorder Working Group of the Psychiatric Genomics Consortium,  ; Hayward, C.; McIntosh, A. M.; Thomson, P.",
    "author_corresponding": "Aleix  Arnau Soler",
    "author_corresponding_institution": "Institute of Genetics and Molecular Medicine, University of Edinburgh",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/479691.source.xml",
    "abstract": "Stress is associated with poorer physical and mental health. To improve our understanding of this link, we performed genome-wide association studies (GWAS) of depressive symptoms and genome-wide by environment interaction studies (GWEIS) of depressive symptoms and stressful life events (SLE) in two UK population cohorts (Generation Scotland and UK Biobank). No SNP was individually significant in either GWAS, but gene-based tests identified six genes associated with depressive symptoms in UK Biobank (DCC, ACSS3, DRD2, STAG1, FOXP2 and KYNU; p < 2.77x10-6). Two SNPs with genome-wide significant GxE effects were identified by GWEIS in Generation Scotland: rs12789145 (53kb downstream PIWIL4; p = 4.95x10-9; total SLE) and rs17070072 (intronic to ZCCHC2; p = 1.46x10-8; dependent SLE). A third locus upstream CYLC2 (rs12000047 and rs12005200, p < 2.00x10-8; dependent SLE) when the joint effect of the SNP main and GxE effects was considered. GWEIS gene-based tests identified: MTNR1B with GxE effect with dependent SLE in Generation Scotland; and PHF2 with the joint effect in UK Biobank (p < 2.77x10-6). Polygenic risk scores (PRS) analyses incorporating GxE effects improved the prediction of depressive symptom scores, when using weights derived from either the UK Biobank GWAS of depressive symptoms (p = 0.01) or the PGC GWAS of major depressive disorder (p = 5.91x10-3). Using an independent sample, PRS derived using GWEIS GxE effects provided evidence of shared aetiologies between depressive symptoms and schizotypal personality, heart disease and COPD. Further such studies are required and may result in improved treatments for depression and other stress-related conditions.",
    "published": "10.1038/s41398-018-0360-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/478347",
    "title": "Neural Basis Of The Sound-Symbolic Crossmodal Correspondence Between Auditory Pseudowords And Visual Shapes",
    "authors": "McCormick, K.; Lacey, S.; Stilla, R.; Nygaard, L. C.; Sathian, K.",
    "author_corresponding": "K.  Sathian",
    "author_corresponding_institution": "Penn State College of Medicine",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/478347.source.xml",
    "abstract": "Sound symbolism refers to the association between the sounds of words and their meanings, often studied using the crossmodal correspondence between auditory pseudowords, e.g.  takete or  maluma, and pointed or rounded visual shapes, respectively. In a functional magnetic resonance imaging study, participants were presented with pseudoword-shape pairs that were sound-symbolically congruent or incongruent. We found no significant congruency effects in the blood oxygenation level-dependent (BOLD) signal when participants were attending to visual shapes. During attention to auditory pseudowords, however, we observed greater BOLD activity for incongruent compared to congruent audiovisual pairs bilaterally in the intraparietal sulcus and supramarginal gyrus, and in the left middle frontal gyrus. We compared this activity to independent functional contrasts designed to test competing explanations of sound symbolism, but found no evidence for mediation via language, and only limited evidence for accounts based on multisensory integration and a general magnitude system. Instead, we suggest that the observed incongruency effects are likely to reflect phonological processing and/or multisensory attention. These findings advance our understanding of sound-to-meaning mapping in the brain.",
    "published": "10.1163/22134808-bja10060",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479279",
    "title": "AmyCo: the Amyloidoses Collection",
    "authors": "Nastou, K. C.; Nasi, G. I.; Tsiolaki, P. L.; Litou, Z. I.; Iconomidou, V. A.",
    "author_corresponding": "Katerina C Nastou",
    "author_corresponding_institution": "Section of Cell Biol & Biophys, Dept of Biol, School of Sciences, Natl & Kapodistrian Univ of Athens",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/479279.source.xml",
    "abstract": "AmyCo: the Amyloidoses CollectionAmyloid fibrils are formed when soluble proteins misfold into highly ordered insoluble fibrillar aggregates and affect various organs and tissues. The deposition of amyloid fibrils is the main hallmark of a group of disorders, called amyloidoses. Curiously, fibril deposition has been also recorded as a complication in a number of other pathological conditions, including well-known neurodegenerative or endocrine diseases. To date, amyloidoses are roughly classified, owing to their tremendous heterogeneity. In this work, we introduce AmyCo, a freely available collection of amyloidoses and clinical disorders related to amyloid deposition. AmyCo classifies 74 diseases associated with amyloid deposition into two distinct categories, namely 1) amyloidosis and 2) clinical conditions associated with amyloidosis. Each database entry is annotated with the major protein component (causative protein), other components of amyloid deposits and affected tissues or organs. Database entries are also supplemented with appropriate detailed annotation and are referenced to ICD-10, MeSH, OMIM, PubMed, AmyPro and UniProtKB databases. To our knowledge, AmyCo is the largest repository containing information about amyloidoses and diseases related to amyloid deposition. The AmyCo web interface is available at http://bioinformatics.biol.uoa.gr/amyco.\\n\\nKaterina C. Nastou is a Ph.D. student in Bioinformatics, at the Department of Biology of the National and Kapodistrian University of Athens. She is currently working on computational analysis of membrane and amyloidogenic proteins as part of her Ph.D. thesis. Her research focuses on the study of protein-protein interactions and the visualization and analysis of biological networks for these protein families, on the computational prediction of protein structure and function and the design and development of biological databases.\\n\\nGeorgia I. Nasi is a Ph.D. student in Biophysics, at the Department of Biology of the National and Kapodistrian University of Athens and a second year student in the Bioinformatics Masters Program, at the same department. She is currently conducting her Masters thesis on the computational analysis and visualization of the interaction network of amyloidoses and proteins associated with these disorders. Her research for her Ph.D. focuses on biophysical and computational analysis of amyloidogenic proteins and peptide-analogues associated with amyloidoses.\\n\\nDr. Paraskevi L. Tsiolaki is a Biologist with an MSc in Bioinformatics and a PhD in Molecular Biophysics. She is currently working as a postdoctoral fellow in Dr V. Iconomidous group, Assist. Prof. at the National and Kapodistrian University of Athens and her research interests focus on Molecular Biophysics and Structural Biology. Her current research efforts have been directed towards identifying the structural characteristics that underlie the self-assembly mechanisms,governing amyloidogenicity. More specifically she works on the structure and self-assembly of different amyloidogenic proteins or amyloidogenic peptide-analogues, implicated with amyloidoses, utilizing biophysical and biochemical techniques. She is also working on the computational and structural analysis of the anomalous type of protein-protein interactions in protein aggregation, with particular focus on the development of novel therapeutic intervention strategies.\\n\\nDr.Zoi Litou works as a Special Laboratory Teaching Staff in \\\"Bioinformatics-Biophysics\\\" at the Section of Cell Biology and Biophysics, Department of Biology, National &Kapodistrian University of Athens. She has a PhD in Bioinformatics. She is currently working on computational analysis of membrane proteins focusing on the automated recognition and classification of single-spanning membrane proteins, CWPs, GPCRs and Ion channels. Biological Network Analysis, Prediction algorithms, Algorithm Visualization techniques in Bioinformatics, High throughput sequencing analysis and visualization, Clustering Analysis, Knowledge discovery, management and representation, Data integration, Chemoinformatics, Pharmacogenomics, Text Mining in Bioinformatics, Personalized Medicine, Parallel programming.\\n\\nDr. Vassiliki A. Iconomidou is an Assistant Professor of Structural Biology/Molecular Biophysics and a group leader of Biophysics and Bioinformatics Lab at the Department of Biology of the National and Kapodistrian University of Athens. Her research interests include: 1) Structural and self-assembly studies of fibrous proteins, which form extracellular, proteinaceous structures of physiological importance like lepidopteran, dipteran and fish chorions and arthropod cuticle, 2) Structural and self-assembly studies of silkmoth chorion peptide-analogues as novel self-assembled polymers with amyloid properties, aiming at the construction of novel biomaterials with extraordinary physical properties, 3) Experimental studiesof the role of a great variety of amyloidogenic ( aggregation-prone) peptides, predicted by our AMYLPRED prediction algorithm, in several widespread and also rare pathological amyloidoses. She had been visiting European Molecular Biology Laboratory (EMBL Heidelberg) for more than ten years, conducting research on molecular self-assembly focusing especially on functional, protective and pathological amyloids and amyloidoses, and she was there when she published the first article on natural protective amyloids. She is the author of 41 publications and 6 book chapters which focus mostly on functional and pathological amyloid studies.",
    "published": "10.1080/13506129.2019.1603143",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/478776",
    "title": "Genomic variation in educational attainment modifies Alzheimer’s disease risk",
    "authors": "Raghavan, N.; Vardarajan, B.; Mayeux, R.",
    "author_corresponding": "Richard  Mayeux",
    "author_corresponding_institution": "Columbia University",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/478776.source.xml",
    "abstract": "ObjectiveTo determine the putative protective relationship of educational attainment on Alzheimers disease (AD) risk using Mendelian randomization, and to test the hypothesis that by using genetic regions surrounding individually associated SNPs as the instrumental variable we can identify genes that contribute to the relationship.\\n\\nMethodsWe performed Mendelian randomization using genome-wide association study summary statistics from studies of educational attainment and AD in two stages. Our instrumental variable comprised of i) 1,271 SNPs significantly associated with educational attainment and ii) individual 2Mb regions surrounding the genome-wide significant SNPs.\\n\\nResultsA causal inverse relationship between educational attainment and AD was identified by the 1,271 SNPs (odds ratio = 0.63; 95% CI, 0.54-0.74; p =4.08x10-8). Analysis of individual loci identified six regions that significantly replicated the causal relationship. Genes within these regions included LRRC2, SSBP2, and NEGR1; the latter a regulator of neuronal growth.\\n\\nConclusionsEducational attainment is an important protective factor for AD. Genomic regions that significantly paralleled the overall causal relationship contain genes expressed in neurons or involved in the regulation of neuronal development.",
    "published": "10.1212/NXG.0000000000000310",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479683",
    "title": "Syntrophus Conductive Pili Demonstrate that Common Hydrogen-Donating Syntrophs can have a Direct Electron Transfer Option",
    "authors": "Walker, D. J.; Nevin, K. P.; Holmes, D. E.; Rotaru, A.-E.; Ward, J. E.; Woodard, T. L.; Zhu, J.; Ueki, T.; Nonnenmann, S. S.; McInerney, M. J.; Lovley, D. R.",
    "author_corresponding": "Derek R Lovley",
    "author_corresponding_institution": "Department of Microbiology, University of Massachusetts-Amherst, Amherst, MA, USA",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/479683.source.xml",
    "abstract": "Syntrophic interspecies electron exchange is essential for the stable functioning of diverse anaerobic microbial communities. Hydrogen/formate interspecies electron transfer (HFIT), in which H2 and/or formate function as diffusible electron carriers, has been considered to be the primary mechanism for electron sharing because most common syntrophs were thought to lack biochemical components, such as electrically conductive pili (e-pili), necessary for direct interspecies electron transfer (DIET). Here we report that Syntrophus aciditrophicus, one of the most intensively studied microbial models for HFIT, produces e-pili and can grow via DIET. Pilin genes likely to yield e-pili were found in other genera of hydrogen/formate-producing syntrophs. The finding that DIET is a likely option for diverse syntrophs that are abundant in many anaerobic environments necessitates a reexamination of the paradigm that HFIT is the predominant mechanism for syntrophic electron exchange within anaerobic microbial communities of biogeochemical and practical significance.",
    "published": "10.1038/s41396-019-0575-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479204",
    "title": "Decision confidence: EEG correlates of confidence in different phases of a decision task",
    "authors": "Krumpe, T.; Gerjets, P.; Rosenstiel, W.; Spueler, M.",
    "author_corresponding": "Tanja  Krumpe",
    "author_corresponding_institution": "University of Tuebingen",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/479204.source.xml",
    "abstract": "Decision making is an essential part of daily life, in which balancing reasons and calculating risks to reach a certain confidence are important to make reasonable choices. To investigate the EEG correlates of confidence during decision making a study involving a forced choice recognition memory task was implemented. Subjects were asked to distinguish old from new pictures and rate their decision with either high or low confidence. Event-related potential (ERP) analysis was performed in four different phases covering all stages of decision making, including the information encoding, retrieval, decision formation, and feedback processing during the recognition task. Additionally, a single trial support-vector machine (SVM) classification was performed on the ERPs of each phase to get a measure of differentiability of the two levels of confidence on a single subject level. It could be shown that the level of decision confidence is significantly reflected in all stages of decision making but most prominently during feedback presentation. The main differences between high and low confidence can be found in the ERPs during feedback presentation after a correct answer, whereas almost no differences can be found in ERPs from feedback to wrong answers. In the feedback phase the two levels of confidence can be separated with a classification accuracy of up to 70 % on average over all subjects, therefore showing potential as a control state in a brain-computer Interface (BCI) application.",
    "published": "10.1080/2326263x.2019.1708539",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/478941",
    "title": "Attention and the motion after effect: New measurements with visual search reveal important individual differences in adaptability.",
    "authors": "Morgan, M.; Solomon, J.",
    "author_corresponding": "Michael  Morgan",
    "author_corresponding_institution": "City, University of London",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/478941.source.xml",
    "abstract": "It is usually assumed that sensory adaptation is a universal property of human vision. However, in two experiments designed to measure adaptation without bias, we have discovered a minority of participants who were unusual in the extent of their adaptation to motion. One experiment was designed so that targets would be invisible without adaptation; the other, so that adaptation would interfere with target detection. In the first, participants adapted to a spatial array of moving Gabor patches. On each trial the adapting array was followed by a test array in which but all of the test patches except one were identical to their spatially corresponding adaptors; the target moved in the opposite direction to its adaptor. Participants were required to identify the location of the changed target with a mouse click. The ability to do so increased with the number of adapting trials. Neither search speed nor accuracy was affected by an attentionally-demanding conjunction task at the fixation point during adaptation, suggesting low-level (pre-attentive) sites in the visual pathway for the adaptation. However, a minority of participants found the task virtually impossible. In the second experiment the same participants were required to identify the one element in the test array that was slowly moving: reaction times in this case were elevated following adaptation. The putatively weak adapters from the first experiment found this task easier than the strong adapters.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476275",
    "title": "Long-Term Effects of a Novel Continuous Remote Care Intervention Including Nutritional Ketosis for the Management of Type 2 Diabetes: A 2-year Non-randomized Clinical Trial.",
    "authors": "Athinarayanan, S. J.; Adams, R. N.; Hallberg, S. J.; McKenzie, A. L.; Bhanpuri, N. H.; Campbell, W. W.; Volek, J. S.; Phinney, S. D.; McCarter, J. P.",
    "author_corresponding": "Shaminie J Athinarayanan",
    "author_corresponding_institution": "Virta Health",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "clinical trials",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/476275.source.xml",
    "abstract": "OBJECTIVEStudies on long-term sustainability of low-carbohydrate approaches to treat diabetes are limited. We aim to assess the effects of a continuous care intervention (CCI) on retention, glycemic control, weight, body composition, cardiovascular, liver, kidney, thyroid, inflammatory markers, diabetes medication usage and disease outcomes at 2 years in adults with type 2 diabetes (T2D).\n\nRESEARCH DESIGN AND METHODSAn open label, non-randomized, controlled study with 262 and 87 participants with T2D were enrolled in the CCI and usual care (UC) groups, respectively.\n\nRESULTSSignificant changes from baseline to 2 years in the CCI group included: HbA1c (-12% from 7.7{+/-}0.1%); fasting glucose (-18% from 163.67{+/-}3.90 mg/dL); fasting insulin (-42% from 27.73{+/-}1.26 pmol L-1); weight (-10% from 114.56{+/-}0.60 kg); systolic blood pressure (-4% from 131.7{+/-}0.9 mmHg); diastolic blood pressure (-4% from 81.8{+/-}0.5 mmHg); triglycerides (-22% from 197.2{+/-}9.1 mg/dL); HDL-C (+19% from 41.8{+/-}0.9 mg/dL), and liver alanine transaminase (-21% from 29.16{+/-}0.97 U/L). Spine bone mineral density in the CCI group was unchanged. Glycemic control medication use (excluding metformin) among CCI participants declined (from 56.9% to 26.8%, P=1.3x10-11) including prescribed insulin (-62%) and sulfonylureas (-100%). The UC group had no significant changes in these parameters (except uric acid and anion gap) or diabetes medication use. There was also significant resolution of diabetes (reversal, 53.5%; remission, 17.6%) in the CCI group but not in UC. All the reported improvements had p-values <0.00012.\n\nCONCLUSIONSThe CCI sustained long-term beneficial effects on multiple clinical markers of diabetes and cardiometabolic health at 2 years while utilizing less medication. The intervention was also effective in the resolution of diabetes and visceral obesity, with no adverse effect on bone health.\n\nTRIAL REGISTRATIONClinicaltrials.gov NCT02519309\n\nDATA SHARINGThe complete data and statistical codes are available upon reasonable request.\n\nConflicts of InterestsSJA, RNA, SJH, ALM, NHB, SDP and JPM are employed by Virta Health Corp and were offered stock options. SDP and JSV are founders of Virta Health Corp. WWC has no conflict of interest to declare.\n\nFinancial supportVirta Health Corp. is the study sponsor.\n\nAuthor contributionsS.J.A, R.N.A, and J.P.M drafted the manuscript. S.J.A, R.N.A, A.L.M, N.H.B, and S.J.H participated in data acquisition and compiling. R.N.A and S.J.A analyzed the data. J.P.M, A.L.M, N.H.B, W.W.C, R.N.A, S.J.A, S.J.H, S.D.P and J.S.V edited the manuscript. All authors approved the final version of the manuscript.\n\nAbbreviations",
    "published": "10.3389/fendo.2019.00348",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476234",
    "title": "Long-term surveillance defines spatial and temporal patterns implicating Culex tarsalis as the primary vector of West Nile virus in Iowa, USA",
    "authors": "Dunphy, B. M.; Kovach, K. B.; Gehrke, E. J.; Field, E. N.; Rowley, W. A.; Bartholomay, L. C.; Smith, R. C.",
    "author_corresponding": "Ryan C Smith",
    "author_corresponding_institution": "Iowa State University",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/476234.source.xml",
    "abstract": "West Nile virus (WNV) has become the most epidemiologically important mosquito-borne disease in the United States, causing [~]50,000 cases since its introduction in 1999. Transmitted primarily by Culex species, WNV transmission requires the complex interplay between bird reservoirs and mosquito vectors, with human cases the result of epizootic spillover. To better understand the intrinsic factors that drive these interactions, we have compiled infection data from sentinel chickens, mosquito vectors, and human cases in Iowa over a 15 year period (2002-2016) to better understand the spatial and temporal components that drive WNV transmission. Supplementing these findings with mosquito abundance, distribution, and host preferences data, we provide strong support that Culex tarsalis is the most important vector of human WNV infections in the region. Finally, we identify underlying climatic factors (temperature and drought) that are associated with inter-annual trends in WNV intensity. Together, our analysis provides new insights into WNV infection patterns in multiple hosts and highlights the importance of long-term surveillance to understand the dynamics of mosquito-borne-disease transmission.",
    "published": "10.1038/s41598-019-43246-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476234",
    "title": "Long-term surveillance defines spatial and temporal patterns implicating Culex tarsalis as the primary vector of West Nile virus in Iowa, USA",
    "authors": "Dunphy, B. M.; Kovach, K. B.; Gehrke, E. J.; Field, E. N.; Rowley, W. A.; Bartholomay, L. C.; Smith, R. C.",
    "author_corresponding": "Ryan C Smith",
    "author_corresponding_institution": "Iowa State University",
    "date": "2018-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/476234.source.xml",
    "abstract": "West Nile virus (WNV) has become the most epidemiologically important mosquito-borne disease in the United States, causing [~]50,000 cases since its introduction in 1999. Transmitted primarily by Culex species, WNV transmission requires the complex interplay between bird reservoirs and mosquito vectors, with human cases the result of epizootic spillover. To better understand the intrinsic factors that drive these interactions, we have compiled infection data from sentinel chickens, mosquito vectors, and human cases in Iowa over a 15 year period (2002-2016) to better understand the spatial and temporal components that drive WNV transmission. Supplementing these findings with mosquito abundance, distribution, and host preferences data, we provide strong support that Culex tarsalis is the most important vector of human WNV infections in the region. Finally, we identify underlying climatic factors (temperature and drought) that are associated with inter-annual trends in WNV intensity. Together, our analysis provides new insights into WNV infection patterns in multiple hosts and highlights the importance of long-term surveillance to understand the dynamics of mosquito-borne-disease transmission.",
    "published": "10.1038/s41598-019-43246-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480848",
    "title": "Relationship between Parathyroid Hormone Levels and Hazards of Fracture, Vascular Events and Death in Stage 3 and 4 Chronic Kidney Disease",
    "authors": "Geng, S.; Kuang, Z.; Peissig, P.; Page, D.; Maursetter, L.; Hansen, K.",
    "author_corresponding": "Karen  Hansen",
    "author_corresponding_institution": "University of Wisconsin School of Medicine & Public Health",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/480848.source.xml",
    "abstract": "Background and ObjectivesChronic kidney disease (CKD) affects [~]20% of older adults and secondary hyperparathyroidism (HPT) is a common condition in these patients. Studies have linked HPT to a greater risk of fractures, vascular events and mortality. However, the optimal parathyroid hormone (PTH) level needed to minimize these events remains uncertain.\\n\\nDesign, setting, participants and measurementsWe assessed relationships between baseline serum PTH levels and the subsequent 10-year probability of clinical fractures, vascular events and death in stage 3 and 4 CKD patients. We used Marshfield Clinic Health System electronic health records to analyze data from adult CKD patients spanning from 1985 to 2013. We required [&ge;]2 PTH measurements at baseline and used ICD-9 codes to identify medical conditions, fractures, vascular events and death. In multivariate models, we assessed relationships between serum PTH and the three clinical outcomes, controlling for age, gender, co-morbidities and osteoporosis medication.\\n\\nResults7594 subjects had a mean age of 68{+/-}13 years and 55% were women. Fractures, vascular events and death occurred in 19%, 60% and 29% of the cohort, respectively. In multivariate models including the whole cohort regardless of PTH assay, the probability of fracture, vascular events and death were minimized at a PTH of 23, 50 and 50 pg/mL. Below these cutpoints, the probability of fractures and death dramatically increased. When confining the analysis to patients measured using a 2nd generation PTH assay (n=5108), the hazards of fracture, vascular events and death were minimized at a PTH of zero, 60 and 58 pg/mL. Any of these clinical outcomes was minimized at a baseline PTH of 58 pg/mL.\\n\\nConclusionsOur study suggests that parathyroid hormone levels around 60 pg/mL might reduce the risk of fractures, vascular events and death in CKD patients. Additional epidemiologic studies and randomized clinical trials are needed to confirm these findings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479600",
    "title": "Comparative study of population genomic approaches for mapping colony-level traits",
    "authors": "Inbar, S.; Cohen, P.; Yahav, T.; Privman, E.",
    "author_corresponding": "Eyal  Privman",
    "author_corresponding_institution": "University of Haifa",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/479600.source.xml",
    "abstract": "Social insect colonies exhibit colony-level phenotypes such as social immunity and task coordination, which are the sum of individual phenotypes. Mapping the genetic basis of such phenotypes requires associating the colony-level phenotype with the genotypes in the colony. In this paper, we examine alternative approaches to DNA extraction, library construction and sequencing for genome wide association (GWAS) studies of colony-level traits. We evaluate the accuracy of allele frequency estimation in sequencing a pool of individuals (pool-seq) from each colony in either whole-genome sequencing or reduced representation genomic sequencing. Based on empirical measurement of the experimental noise in sequencing DNA pools, we show that whole-genome pool-seq is more accurate than reduced representation pool-seq. We evaluate the power of the alternative approaches for detecting quantitative trait loci (QTL) of colony-level traits by using simulations that account for an environmental effect on the phenotype. Our results can inform experimental designs and enable optimizing the power of GWAS depending on budget, availability of samples and research goals. We conclude that for a given budget, sequencing un-normalized pools of individuals from each colony achieves greater QTL detection power.",
    "published": "10.1371/journal.pcbi.1007653",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479220",
    "title": "High-dimensional mapping of cognition to the brain using voxel-based morphometry and subcortical shape analysis.",
    "authors": "Zonneveld, H. I.; Roshchupkin, G.; Adams, H. H. H.; Gutman, B.; van der Lugt, A.; Niessen, W. J.; Vernooij, M.; Ikram, A.",
    "author_corresponding": "Arfan  Ikram",
    "author_corresponding_institution": "Department of Epidemiology, Erasmus MC University Medical Center, Rotterdam, the Netherlands",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/479220.source.xml",
    "abstract": "BackgroundIt is increasingly recognized that the complex functions of human cognition are not accurately represented by arbitrarily-defined anatomical brain regions. Given the considerable functional specialization within such regions, more fine-grained studies of brain structure could capture such localized associations. However, such analyses/studies in a large community-dwelling population are lacking.\\n\\nMethodsIn 3,813 stroke-free and non-demented persons from the Rotterdam Study (mean age 69.1 ({+/-}8.8) years; 55.8% women) with cognitive assessments and brain MRI, we performed voxel-based morphometry and subcortical shape analysis on global cognition and separate tests that tapped into memory, information processing speed, fine motor speed, and executive function domains.\\n\\nResultsWe found that the different cognitive tests significantly associated with grey matter voxels in differential but also overlapping brain regions, primarily in the left hemisphere. Clusters of significantly associated voxels with global cognition were located within multiple anatomic regions: left amygdala, hippocampus, parietal lobule, superior temporal gyrus, insula and posterior temporal lobe. Subcortical shape analysis revealed associations primarily within the head and tail of the caudate nucleus, putamen, ventral part of the thalamus, and nucleus accumbens, more equally distributed among the left and right hemisphere. Within the caudate nucleus both positive (head) as well as negative (tail) associations were observed with global cognition.\\n\\nConclusionsIn a large population-based sample, we mapped cognitive performance to (sub)cortical grey matter using a hypothesis-free approach with high-dimensional neuroimaging. Leveraging the power of our large sample size, we confirmed well-known associations as well as identified novel brain regions related to cognition.",
    "published": "10.3233/JAD-181297",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481127",
    "title": "Non-cell-autonomous promotion of pluripotency induction mediated by YAP",
    "authors": "Hartman, A.; Hu, X.; Chen, X.; Eastman, A. E.; Yang, C.; Guo, S.",
    "author_corresponding": "Shangqin  Guo",
    "author_corresponding_institution": "Yale University",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481127.source.xml",
    "abstract": "While Yes-associated protein (YAP) antagonizes pluripotency during early embryogenesis, it has also been shown to promote stemness of multiple stem cell types, including pluripotent stem cells. Whether cellular context underlies these distinct functions of YAP in pluripotency remains unclear. Here, we establish that depending on the specific cells in which it is expressed, YAP exhibits opposing effects on pluripotency induction from somatic cells. Specifically, YAP inhibits pluripotency induction cell-autonomously but promotes it non-cell-autonomously. For its non-cell-autonomous role, YAP alters the expression of many secreted and matricellular proteins including CYR61, which recapitulates the promotional effect when added as a recombinant protein. Thus, we define a unique YAP-driven non-cell-autonomous process that enhances pluripotency induction. Our work highlights the importance of considering the distinct contributions from heterologous cell types in deciphering the mechanism of cell fate control and calls for careful re-examination of the co-existing bystander cells in complex cultures or tissues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480434",
    "title": "An F-actin shell ruptures the nuclear envelope by sorting pore-dense and pore-free membranes in meiosis of starfish oocytes",
    "authors": "Wesolowska, N.; Machado, P.; Geiss, C.; Kondo, H.; Mori, M.; Schwab, Y.; Lenart, P.",
    "author_corresponding": "Peter  Lenart",
    "author_corresponding_institution": "European Molecular Biology Laboratory (EMBL)",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/480434.source.xml",
    "abstract": "The nucleus of oocytes, traditionally referred to as the germinal vesicle, is unusually large and its nuclear envelope (NE) is densely packed with nuclear pore complexes (NPCs) stockpiled for embryonic development. We have shown that breakdown of this specialized NE during meiosis of starfish oocytes is mediated by an Arp2/3-nucleated F-actin  shell, in contrast to microtubule-driven tearing in somatic cells. The detailed mechanism of how the cytoskeletal forces disrupt the NE remains poorly understood in any system. Here, we address the mechanism of F-actin-driven NE rupture by using live-cell and correlated super-resolution light and electron microscopy. We show that actin is nucleated within the lamina and sprouts filopodia-like spikes towards the nuclear membranes forcing lamina and nuclear membranes apart. These F-actin spikes protrude pore-free nuclear membranes, whereas the adjoining membrane stretches accumulate packed NPCs associated with the still-intact lamin network. NPC conglomerates sort into a distinct tubular-vesicular membrane network, while breaks appear in pore-free, ER-like regions. Together, our work reveals a novel function for Arp2/3-mediated membrane shaping in NE rupture that is likely to have broad relevance in regulating NE dynamics in diverse other contexts such as nuclear rupture frequently observed in cancer cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479915",
    "title": "Legionella pneumophila translocated translation inhibitors are required for bacterial-induced host cell cycle arrest",
    "authors": "Sol, A.; deJesus-Diaz, D.; Murphy, C.; Devereux, M.; Lipo, E.; Isberg, R. R.",
    "author_corresponding": "Ralph R  Isberg",
    "author_corresponding_institution": "Tufts University School of Medicine",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/479915.source.xml",
    "abstract": "The cell cycle machinery controls diverse cellular pathways and is tightly regulated. Misregulation of cell division plays a central role in the pathogenesis of many disease processes. Various microbial pathogens interfere with the cell cycle machinery to promote host cell colonization. Although cell cycle modulation is a common theme among pathogens, the role that this interference plays in promoting diseases is unclear. Previously we demonstrated that the G1 and G2/M phases of the host cell cycle are permissive for Legionella pneumophila replication, while S phase provides a toxic environment for bacterial replication. In this study we show that L. pneumophila avoids host S phase by blocking host DNA synthesis and preventing cell cycle progression into S phase. Cell cycle arrest upon Legionella contact is dependent on the Icm/Dot secretion system. In particular, we found that cell cycle arrest is dependent on the intact enzymatic activity of translocated substrates that inhibits host translation. Moreover, we show that early in infection, the presence of these translation inhibitors is crucial to induce the degradation of the master regulator cyclin D1. Our results demonstrate that the bacterial effectors that inhibit translation are associated with preventing entry of host cells into a phase associated with restriction of L. pneumophila. Furthermore, control of cyclin D1 may be a common strategy used by intracellular pathogens to manipulate the host cell cycle and promote bacterial replication.\\n\\nSignificanceRecently, we showed that host cell cycle regulatory proteins control L. pneumophila growth. In particular, bacterial replication was found to be depressed in S-phase. This indicates that bacterial control of the host cell cycle can limit exposure of the pathogen to antimicrobial events that are cycle-specific. Here we uncovered bacterial factors that induce host cell cycle arrest by inhibiting host protein synthesis and preventing S phase transition. These data are consistent with S-phase toxicity serving as an important antimicrobial response that limits growth of some intracellular pathogens. Moreover, identification of microbial factors that block cell cycle progression and uncovering host cell cycle partners are candidates for future drug development. Our data point to a unifying role of the cell cycle in multiple disease processes.",
    "published": "10.1073/pnas.1820093116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479857",
    "title": "Limits to a classic paradigm: Most transcription factors regulate genes in multiple biological processes",
    "authors": "Ledezma-Tejeida, D.; Altamirano-Pacheco, L.; Fajardo, V.; Collado-Vides, J.",
    "author_corresponding": "Daniela  Ledezma-Tejeida",
    "author_corresponding_institution": "Centro de Ciencias Genomicas, UNAM",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/479857.source.xml",
    "abstract": "Transcription factors (TFs) are important drivers of cellular decision-making. When bacteria encounter a change in the environment, transcription factors alter the expression of a defined set of genes in order to adequately respond. It is commonly assumed that genes regulated by the same TF should be involved in the same biological process. Examples of this are methods that rely on coregulation to infer function of not yet annotated genes. We have previously shown that only 21% of TFs regulate functionally homogeneous genes based on the proximity of their catalyzed reactions in the metabolic network. Here, we provide more evidence to support the claim that a one TF/one process relationship is not a general property. We show that the observed functional heterogeneity of regulons is not a result of the quality of the annotation of regulatory interactions, or the absence of protein-metabolite interactions, and is also present when function is defined by Gene Ontology terms. Furthermore, the observed functional heterogeneity is different from the one expected by chance, supporting the notion that it is a biological property. To further explore the relationship between transcriptional regulation and metabolism, we analyze 5 other types of regulatory groups and identify complex regulons (i.e. genes regulated by the same combination of TFs) as the most functionally homogeneous, which is supported by coexpression data. Whether higher levels of related functions exist beyond metabolism and current functional annotations, remains an open question.",
    "published": "10.1093/nar/gkz525",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479949",
    "title": "Behavioral changes and growth deficits in a CRISPR engineered mouse model of the schizophrenia-associated 3q29 deletion",
    "authors": "Rutkowski, T. P.; Purcell, R. H.; Pollak, R. M.; Grewenow, S. M.; Gafford, G. M.; Malone, T.; Khan, U.; Schroeder, J. P.; Epstein, M. P.; Bassell, G. J.; Warren, S. T.; Weinshenker, D.; Caspary, T.; Mulle, J. G.",
    "author_corresponding": "Jennifer Gladys Mulle",
    "author_corresponding_institution": "Emory University",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/479949.source.xml",
    "abstract": "The 3q29 deletion confers increased risk for neuropsychiatric phenotypes including intellectual disability, autism spectrum disorder, generalized anxiety disorder, and a >40-fold increased risk for schizophrenia. To investigate consequences of the 3q29 deletion in an experimental system, we used CRISPR/Cas9 technology to introduce a heterozygous deletion into the syntenic interval on C57BL/6 mouse chromosome 16. mRNA abundance for 20 of the 21 genes in the interval was reduced by ~50%, while protein levels were reduced for only a subset of these, suggesting a compensatory mechanism. Mice harboring the deletion manifested behavioral impairments in multiple domains including social interaction, cognitive function, acoustic startle, and amphetamine sensitivity, with some sex-dependent manifestations. Additionally, 3q29 deletion mice showed reduced body weight throughout development consistent with the phenotype of 3q29 deletion syndrome patients. Of the genes within the interval, DLG1 has been hypothesized as a contributor to the neuropsychiatric phenotypes. However, we show that Dlg1+/- mice did not exhibit the behavioral deficits seen in mice harboring the full 3q29 deletion. These data demonstrate the following: the 3q29 deletion mice are a valuable experimental system that can be used to interrogate the biology of 3q29 deletion syndrome; behavioral manifestations of the 3q29 deletion may have sex-dependent effects; and mouse-specific behavior phenotypes associated with the 3q29 deletion are not solely due to haploinsufficiency of Dlg1.",
    "published": "10.1038/s41380-019-0413-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479881",
    "title": "Modelling conduction delays in the corpus callosum using MRI-measured g-ratio",
    "authors": "Berman, S.; Filo, S.; Mezer, A. A.",
    "author_corresponding": "Shai  Berman",
    "author_corresponding_institution": "the Hebrew University of Jersalem , Israel",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/479881.source.xml",
    "abstract": "Conduction of action potentials along myelinated axons is affected by their structural features, such as the axonal g-ratio, the ratio between the inner and outer diameters of the myelin sheath surrounding the axon. The effect of g-ratio variance on conduction properties has been quantitatively evaluated using single-axon models. It has recently become possible to estimate a g-ratio weighted measurement in vivo using quantitative MRI. Nevertheless, it is still unclear whether the variance in the g-ratio in the healthy human brain leads to significant differences in conduction velocity. In this work we tested whether the g-ratio MRI measurement can be used to predict conduction delays in the corpus callosum.\n\nWe present a novel framework in which the structural properties of fibers (i.e. length and g-ratio, measured using MRI), are incorporated in a biophysical model of axon conduction, to predict conduction delays of long-range white matter fibers. We applied this framework to the corpus callosum, and found conduction delay estimates that are compatible with previously estimated values of conduction delays. We account for the variance in the velocity given the axon diameter distribution in the splenium, mid-body and genu, to further compare the fibers within the corpus callosum.\n\nConduction delays have been suggested to increase with age. Therefore, we investigated whether there are differences in the g-ratio and the fiber length between young and old adults, and whether this leads to a difference in conduction speed and delays. We found small but significant differences between the predicted delays of the two groups in the motor fibers of the corpus callosum. We also found that the motor fibers of the corpus callosum have the fastest conduction estimates. Using the axon diameter distributions, we found that the occipital fibers have the slowest estimations, while the frontal and motor fiber tracts have similar estimates.\n\nOur study provides a framework for predicting conduction latencies in vivo. The framework could have major implications for future studies of white matter diseases and large range network computations. Our results highlight the need for improving additional in vivo measurements of white matter microstructure.",
    "published": "10.1016/j.neuroimage.2019.03.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476655",
    "title": "No Significant Effect of Dietary Carbohydrate versus Fat on the Reduction in Total Energy Expenditure During Maintenance of Lost Weight: A Secondary Analysis",
    "authors": "Hall, K. D.; Guo, J.",
    "author_corresponding": "Kevin D Hall",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2018-11-28",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/476655.source.xml",
    "abstract": "Key messagesO_LIThe latest battle in the perpetual diet wars claimed that low carbohydrate diets offer a metabolic advantage to burn more calories and thereby help patients maintain lost weight.\nC_LIO_LIHowever, analyzing the data according to the original pre-registered statistical plan resulted in no statistically significant effects of diet composition on energy expenditure.\nC_LIO_LIThe large reported diet effect on expenditure calculated using the revised analysis plan depended on data from subjects with excessive amounts of unaccounted energy. Adjusting the data to be commensurate with energy conservation resulted in a diet effect that was less than half the value reported in the BMJ paper.\nC_LIO_LIThe measured daily average CO2 production rates were not significantly different between the diets and the reported expenditure differences were due to inaccurate calculations based on false assumptions about diet adherence.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479840",
    "title": "Nucleoid size scaling and intracellular organization of translation across bacteria",
    "authors": "Gray, W. T.; Govers, S. K.; Xiang, Y.; Parry, B. R.; Campos, M.; Kim, S.; Jacobs-Wagner, C.",
    "author_corresponding": "Christine  Jacobs-Wagner",
    "author_corresponding_institution": "Yale University",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/479840.source.xml",
    "abstract": "The scaling of organelles with cell size is thought to be exclusive to eukaryotes. Here, we demonstrate that similar scaling relationships hold for the nucleoid in bacteria. Despite the absence of a nuclear membrane, nucleoid size strongly correlates with cell size, independent of changes in DNA amount and across various nutrient conditions. This correlation is observed in diverse bacteria, revealing a near-constant ratio between nucleoid and cell size for a given species. As in eukaryotes, the nucleocytoplasmic ratio in bacteria varies greatly among species. This spectrum of nucleocytoplasmic ratios is independent of genome size, and instead appears linked to the average cell size of the population. Bacteria with different nucleocytoplasmic ratios have different biophysical properties of the cytoplasm, impacting the mobility and localization of ribosomes. Together, our findings identify new organizational principles and biophysical features of bacterial cells, implicating the nucleocytoplasmic ratio and cell size as determinants of the intracellular organization of translation.",
    "published": "10.1016/j.cell.2019.05.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479873",
    "title": "Isolation and Identification of Enterovirus D111 in a Child with Acute Flaccid Paralysis in Nigeria.",
    "authors": "FALEYE, T. O. C.; Adewumi, M. O. O.; Olayinka, O. T.; Adeniji, J. A.",
    "author_corresponding": "TEMITOPE O.C. FALEYE",
    "author_corresponding_institution": "Ekiti State University",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/479873.source.xml",
    "abstract": "The WHO recommended cell-culture-based algorithm requires enterovirus (EV) isolates to produce reproducible cytopathic effect (R-CPE) in RD and/or L20b cell lines. Samples with non-reproducible CPE (NR-CPE) are considered negative for EVs. We investigated whether there could be EVs lurking in samples with NR-CPE.\\n\\nFifty-nine (59) cell culture supernatants (CCS) (collected between 2016 and 2017) recovered from RD and L20b cell culture tubes with NR-CPE, were analyzed in this study. The tubes had been previously inoculated with stool suspension from children (<15 years) in Nigeria with acute flaccid paralysis (AFP). All CCS were screened for Enteric Adenoviruses and group A Rotavirus using a rapid immunochromatographic test kit. Subsequently, they were passaged in HEp-2 cell line. All isolates were subjected to RNA extraction, cDNA synthesis, three (5l-UTR, VP1 and EV Species C [EV-C]) different PCR assays and sequencing of amplicons. EVs were further subjected to Illumina sequencing.\\n\\nAll CCS were negative for Adenoviruses and group A Rotaviruses. Four CCS produced R-CPE in HEp-2 cell line, three of which were positive for the 5l-UTR assay. Of the 3 isolates two and none were positive for the VP1 and EV-C assays, respectively. One of the two VP1 amplicons was successfully sequenced and identified as Echovirus 1(E1). Illumina sequencing of the three 5l- UTR positive isolates confirmed the E1 isolate and typed the remaining two as EV-Ds (94 and 111).\\n\\nWe describe the first EV-D94 and 111 isolates of Nigerian origin. We also show that NR-CPE could sometimes be caused by EVs that do not produce R-CPE in RD and L20b cell lines but do so in other cell lines like HEp-2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482117",
    "title": "Non-Communicable Diseases and their determinants: A Cross-sectional State-Wide STEPS Survey, Haryana, North India",
    "authors": "Thakur, J. S.; Jeet, G.; Nangia, R.; Singh, D.; Grover, S.; Lyngdoh, T.; Pal, A.; Verma, R.; Aggarwal, R.; Khan, M. H.; Saran, R.; Jain, S.; Gupta, K.; Kumar, V.",
    "author_corresponding": "Jarnail  Singh  Thakur",
    "author_corresponding_institution": "Post Graduate Institute of Medical Education and Research",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/482117.source.xml",
    "abstract": "BackgroundRecent studies have documented high variation in epidemiologic transition levels among Indian states with noncommunicable disease epidemic rising swiftly. However, the estimates suffer from non-availability of reliable data for NCDs from sub populations. In order to fill the knowledge gap, the distribution and determinants of NCD risk factors were studied along with awareness, treatment and control of NCDs among the adult population in Haryana, India.\\n\\nMethodsNCD risk factors survey was conducted among 5078 residents, aged 18-69 years during 2016-17. Behavioural risk factors were assessed using STEPS instrument, administered through an android software (mSTEPS). This was followed by physical measurements using standard protocols. Finally, biological risk factors were determined through the analysis of serum and urine samples.\\n\\nResultsMales were found to be consuming tobacco and alcohol at higher rates of 38.9% (95% CI: 35.3-42.4) and 18.8% (95% CI: 15.8-21.8). One-tenth (11%) (95% CI: 8.6-13.4) of the respondents did not meet the specified WHO recommendations for physical activity for health. Around 35.2% (95%CI: 32.6-37.7) were overweight or obese. Hypertension and diabetes were prevalent at 26.2% (95% CI: 24.6-27.8) and 15.5% (95% CI: 11.0-20.0). 91.3% (95% CI: 89.3-93.3) of the population had higher salt intake than recommended 5gms per day.\\n\\nConclusionThe documentation of strikingly high and uniform distribution of different NCDs and their risk factors in state warrants urgent need for evidence based interventions and advocacy of policy measures.",
    "published": "10.1371/journal.pone.0208872",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481069",
    "title": "Massively parallel profiling and predictive modeling of the outcomes of CRISPR/Cas9-mediated double-strand break repair",
    "authors": "Chen, W.; McKenna, A.; Schreiber, J.; Yin, Y.; Agarwal, V.; Noble, W. S.; Shendure, J.",
    "author_corresponding": "Jay  Shendure",
    "author_corresponding_institution": "Department of Genome Sciences, University of Washington",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481069.source.xml",
    "abstract": "Non-homologous end-joining (NHEJ) plays an important role in double-strand break (DSB) repair of DNA. Recent studies have shown that the error patterns of NHEJ are strongly biased by sequence context, but these studies were based on relatively few templates. To investigate this more thoroughly, we systematically profiled [~]1.16 million independent mutational events resulting from CRISPR/Cas9-mediated cleavage and NHEJ-mediated DSB repair of 6,872 synthetic target sequences, introduced into a human cell line via lentiviral infection. We find that: 1) insertions are dominated by 1 bp events templated by sequence immediately upstream of the cleavage site, 2) deletions are predominantly associated with microhomology, and 3) targets exhibit variable but reproducible diversity with respect to the number and relative frequency of the mutational outcomes to which they give rise. From these data, we trained a model that uses local sequence context to predict the distribution of mutational outcomes. Exploiting the bias of NHEJ outcomes towards microhomology mediated events, we demonstrate the programming of deletion patterns by introducing microhomology to specific locations in the vicinity of the DSB site. We anticipate that our results will inform investigations of DSB repair mechanisms as well as the design of CRISPR/Cas9 experiments for diverse applications including genome-wide screens, gene therapy, lineage tracing and molecular recording.",
    "published": "10.1093/nar/gkz487",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482075",
    "title": "Unexpected Loss of Sensitivity to the nAChR Antagonist Activity of Mecamylamine and DHβEin Nicotine-Tolerant C57BL/6J Mice",
    "authors": "McMahon, L.; de Moura, F.",
    "author_corresponding": "Lance  McMahon",
    "author_corresponding_institution": "University of Florida",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/482075.source.xml",
    "abstract": "There has always been interest in developing nAChR antagonists as smoking cessation aids, to add to nAChR agonists (e.g., nicotine replacement) already used for that indication. Previous studies have demonstrated that daily nicotine treatment confers tolerance to some of the effects of nicotine, as well as cross-tolerance to other nAChR agonists. The current study assessed the extent to which antagonism of nicotine varies as a function of daily nicotine treatment. The rate-decreasing and hypothermic effects of nicotine, as well as antagonism of those effects, were examined in C57BL/6J mice before, during treatment with, and after discontinuation of three daily injections of 1.78 mg/kg nicotine. The nonselective nAChR antagonist mecamylamine and the {beta}2 nAChR antagonist DH{beta}E were studied in combination with nicotine. The ED50 values of nicotine to produce rate-decreasing and hypothermic effects were, respectively, 0.44 and 0.82 mg/kg prior, 1.6 and 3.2 mg/kg during, and 0.74 and 1.1 mg/kg after discontinuation of daily nicotine treatment. Prior to daily nicotine treatment, mecamylamine decreased response rate and rectal temperature; however, during daily nicotine, mecamylamine (up to 5.6 mg/kg) only decreased rectal temperature. DH{beta}E (up to 5.6 mg/kg) when studied prior to daily nicotine decreased rectal temperature, but that decrease was abolished during chronic nicotine treatment. Mecamylamine and DH{beta}E antagonized the rate-decreasing and hypothermic effects of nicotine before and after daily nicotine; however, during daily nicotine, mecamylamine and DH{beta}E antagonized only the hypothermic effects of nicotine. The differential antagonism of rate-decreasing and hypothermic effects implicates differential involvement of nAChR subtypes. The decreased capacity of mecamylamine and DH{beta}E to antagonize nicotine during chronic nicotine treatment may indicate that their effectiveness as smoking cessations might vary as a function of nicotine tolerance and dependence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482091",
    "title": "Vernonia Amygdalina Del (Bitter Leaf) extract ameliorates isoniazid (INH) induced liver injury in Swiss Albino Mice",
    "authors": "Tilaye, G. A.; Chuffa, K. A.; Zerihun, M. F.; Arayaselassie, M.; Seifu, D.",
    "author_corresponding": "Gebreselassie  Addisu  Tilaye",
    "author_corresponding_institution": "Aksum University",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/482091.source.xml",
    "abstract": "Liver plays a central role in the metabolism of drugs. Drug clearance and transformation exposes liver to toxic injury. Antitubercular drugs have been found to be hepatotoxic and potentially lead to drug-induced liver injury. Isoniazid is one of the most hepatotoxic first line antitubercular drugs. Conventional drugs used in the treatment of liver disease are often inadequate and a search for supplementation or alternative drugs for the treatment of hepatic damage is indispensible. Therefore our study aims to investigate the hepatoprotective potential of Vernonia Amygdalina Del (bitter leaf) extract against Isoniazid-induced liver injury in Swiss Albino Mice. Treatment of Mice orally with Vernonia Amygdalina Del extract at dose of 250mg/kg and 375 mg/kg significantly lowered (P<0.05) the serum level of liver enzymes in Isoniazid pretreated mice. The hepatoptotective activity of the extract found to be comparable with the standard drug, Silymarin (100 mg/kg, P.o.). Moreover, treatment with the extract significantly alleviated Isoniazid induced hepatic injury as supported by the photomicrographs of liver section of mice. The data shows aqueous Vernonia Amygdalina Del extract has a very promising hepatoprotective potential against isoniazid-induced liver injury.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482083",
    "title": "Effect of partial substitution of rice with sorghum and inclusion of hydrolyzable tannins on digestibility and postprandial glycemia in adult dogs",
    "authors": "Teixeira, L.; Pinto, C. F. D.; Kessler, A. d. M.; Trevizan, L.; Liege Teixeira, Caroline Fredrich Dourado Pinto, Alexandre de Mello Kessler, Luciano Trevizan,  ",
    "author_corresponding": "Luciano  Trevizan",
    "author_corresponding_institution": "Federal University of Rio Grande do Sul",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/482083.source.xml",
    "abstract": "Sorghum is used as a substitute of rice in dog food, owing to its nutritional similarity and low cost. However, its use has been associated with negative effects, like a reduction in palatability, digestibility, and enzyme activity, which can decrease nutrient absorption. The presence of condensed tannins (CT) in sorghum may cause these effects. Another tannin group, the hydrolysable tannins (HT), is known for its antioxidant properties. Research has shown the nutritional effects of sorghum on dogs, but the effect of HT on dogs remains unknown. We evaluated the effects of substituting rice with sorghum containing CT and inclusion of commercial extract of HT on digestibility, fecal and urinary characteristics, and postprandial blood glucose levels in adult dogs. Nine adult Beagle were randomly subjected to 4 treatments: 50% rice; (RS) 25% rice + 25% sorghum; (RHT) 50% rice + 0.10% HT; (RSHT) 25% rice + 25% sorghum + 0,10% HT. Tannins did not affect food intake. The digestibility of dry matter, organic matter, crude protein, acid hydrolyzed fat, gross energy, and metabolizable energy (ME) decreased with sorghum inclusion (P < 0.05). Sorghum also decreased protein digestibility (P < 0.05). Greater fecal dry matter was observed with the RHT diet. HT associated with sorghum reduced ME (P < 0.05). Sorghum inclusion enhanced fecal output, without altering fecal score (P > 0.05). No alterations in urinary characteristics were observed. Sorghum and HT did not affect the postprandial blood glucose response measured by the area under the curve (P > 0.05). The substitution of rice by sorghum negatively affected protein absorption and ME of the diets. Sorghum can be considered as a good source of carbohydrates in therapeutic diets for weight control. HT may potentiate the effect of CT, but more research is needed to evaluate its potential use in dog nutrition.",
    "published": "10.1371/journal.pone.0208869",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482109",
    "title": "Selection of trait-specific markers and multi-environment models improve genomic predictive ability in rice",
    "authors": "Bhandari, B.; Bartholome, J.; Cao-Hamadoun, T.-V.; Kumari, N.; Frouin, J.; Kumar, A.; Ahmadi, N.",
    "author_corresponding": "Nourollah  Ahmadi",
    "author_corresponding_institution": "CIRAD",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/482109.source.xml",
    "abstract": "Developing high yielding rice varieties that are tolerant to drought stress is crucial for the sustainable livelihood of rice farmers in rainfed rice cropping ecosystems. Genomic selection (GS) promises to be an effective breeding option for these complex traits. We evaluated the effectiveness of two rather new options in the implementation of GS: trait and environment-specific marker selection and the use of multi-environment prediction models. A reference population of 280 rainfed lowland accessions endowed with 215k SNP markers data was phenotyped under a favorable and two managed drought environments. Trait-specific SNP subsets (28k) were selected for each trait under each environment, using results of GWAS performed with the complete genotype dataset. Performances of single-environment and multi-environment genomic prediction models were compared using kernel regression based methods (GBLUP and RKHS) under two cross validation scenario: availability (CV2) or not (CV1) of phenotypic data for the validation set, in one of the environments. The most realistic trait-specific marker selection strategy achieved predictive ability (PA) of genomic prediction was up to 22% higher than markers selected on the bases of neutral linkage disequilibrium (LD). Tolerance to drought stress was up to 32% better predicted by multi-environment models (especially RKHS based models) under CV2 strategy. Under the less favorable CV1 strategy, the multi-environment models achieved similar PA than the single-environment predictions. We also showed that reasonable PA could be obtained with as few as 3,000 SNP markers, even in a population of low LD extent, provided marker selection is based on pairwise LD. The implications of these findings for breeding for drought tolerance are discussed. The most resource sparing option would be accurate phenotyping of the reference population in a favorable environment and under a managed drought, while the candidate population would be phenotyped only under one of those environments.",
    "published": "10.1371/journal.pone.0208871",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482125",
    "title": "Helicobacter pylori-induced adrenomedullin modulates IFN-γ-producing T-cell responses and contribute to gastritis",
    "authors": "Zhuang, Y.; Kong, H.; Zhang, J.-y.; Mao, F.-y.; Teng, Y.-s.; Lv, Y.-p.; Liu, Y.-g.; Chen, W.; Zhang, Y.; Guo, G.",
    "author_corresponding": "Yuan  Zhuang",
    "author_corresponding_institution": "Third Military Medical University",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/482125.source.xml",
    "abstract": "Adrenomedullin (ADM) is a multifunctional peptide that is expressed by many surface epithelial cells, but its relevance to H. pylori-induced gastritis is unknown. Here, we found that gastric ADM expression was elevated in gastric mucosa of H. pylori-infected patients and mice. In H. pylori-infected human gastric mucosa, ADM expression was positively correlated with the degree of gastritis, accordingly, blockade of ADM resulted in decreased inflammation within the gastric mucosa of H. pylori-infected mice. During H. pylori infection, ADM production was promoted via PI3K-AKT signaling pathway activation by gastric epithelial cells in a cagA-dependent manner, and resulted in increased inflammation within the gastric mucosa. This inflammation was characterized by the increased IFN-{gamma}-producing T cells, whose differentiation was induced via the phosphorylation of AKT and STAT3 by ADM derived from gastric epithelial cells. ADM also induced macrophages to produce IL-12, which promoted the IFN-{gamma}-producing T-cell responses, thereby contributing to the development of H. pylori-associated gastritis. Accordingly, blockade of IFN-{gamma} or knockout of IFN-{gamma} decreased inflammation within the gastric mucosa of H. pylori-infected mice. This study identifies a novel regulatory network involving H. pylori, gastric epithelial cells, ADM, macrophages, T cells, and IFN-{gamma}, which collectively exert a pro-inflammatory effect within the gastric microenvironment.\\n\\nAuthor summaryH. pylori infect almost half the worlds population. Once infected, most of people carry the bacteria lifelong if left untreated, so that persistent H. pylori infection can lead to chronic gastritis, peptic ulceration and ultimately gastric cancer. H. pylori infection is accompanied with increased inflammation in gastric mucosa, but the mechanisms of chronic gastritis induced by H. pylori infection remains poorly understood. We studied a multifunctional peptide known as adrenomedullin (ADM) in gastric epithelial cells, which was known as a key factor of regulating gastrointestinal physiology and pathology. Here, we found that gastric ADM expression was elevated in gastric mucosa of H. pylori-infected patients and mice, and was positively correlated with the degree of gastritis. ADM production was promoted via PI3K-AKT signaling pathway activation by gastric epithelial cells in a cagA-dependent manner. Blockade of ADM during H. pylori infection resulted in decreased gastric inflammation that was characterized by the increased IFN-{gamma}-producing T cells which was induced via the phosphorylation of AKT and STAT3 by ADM derived from gastric epithelial cells. ADM also induced macrophages to produce IL-12, which promoted the IFN-{gamma}-producing T-cell responses. These data demonstrate that H. pylori-induced ADM modulates FN-{gamma}-producing T-cell responses and contribute to gastritis.",
    "published": "10.1038/s41419-020-2391-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480285",
    "title": "Repeat expansion and methylation state analysis with nanopore sequencing",
    "authors": "Giesselmann, P.; Brändl, B.; Raimondeau, E.; Bowen, R.; Rohrandt, C.; Tandon, R.; Kretzmer, H.; Assum, G.; Galonska, C.; Siebert, R.; Ammerpohl, O.; Heron, A.; Schneider, S. A.; Ladewig, J.; Koch, P.; Schuldt, B. M.; Graham, J. E.; Meissner, A.; Mueller, F.-J.",
    "author_corresponding": "Franz-Josef  Mueller",
    "author_corresponding_institution": "Department of Genome Regulation, Max Planck Institute for Molecular Genetics, (Berlin, Germany)",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/480285.source.xml",
    "abstract": "Expansions of short tandem repeats are genetic variants that have been implicated in neuropsychiatric and other disorders but their assessment remains challenging with current molecular methods. Here, we developed a Cas12a-based enrichment strategy for nanopore sequencing that, combined with a new algorithm for raw signal analysis, enables us to efficiently target, sequence and precisely quantify repeat numbers as well as their DNA methylation status. Taking advantage of these single molecule nanopore signals provides therefore unprecedented opportunities to study pathological repeat expansions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481952",
    "title": "Integrated ligand and structure-based investigation of structural requirements for silent information regulator  activation",
    "authors": "Gupta, A. K.; Choi, S.",
    "author_corresponding": "Sun  Choi",
    "author_corresponding_institution": "Ewha Womans University, Seoul 03760, Republic of Korea",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481952.source.xml",
    "abstract": "A series of imidazothiazole and oxazolopyridine derivatives as human silent information regulator (SIRT1) activators were subjected to the integrated 2D and 3D QSAR approaches. The derived 3D QSAR models yielded high cross validated q2 values of 0.682 and 0.628 for CoMFA and CoMSIA respectively. The non-cross validated correlation values of r2training = 0.89; predictive r2test = 0.69 for CoMFA and r2=0.87; predictive r2test =0.67 for CoMSIA reflected the statistical significance of the developed model. The steric, electrostatic, hydrophobic and hydrogen bond acceptor interactions have been found important in describing the variation in human SIRT1 activation. Further, 2D QSAR model for the same dataset yielded high statistical significance and derived 2D models parameters corroborated with 3D model in terms of features. The developed model was also validated through the available active conformation structure of SIRT1. Developed models may be useful for the identification of potential novel human SIRT1 activators as therapeutic agent.",
    "published": "10.2174/1568026619666181220111059",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481549",
    "title": "Unprocessed serum glycosylphosphatidylinositol-anchored proteins are correlated to metabolic states",
    "authors": "Müller, G. A.; Herling, A. W.; Stemmer, K.; Lechner, A.; Tschöp, M. H.",
    "author_corresponding": "Günter A.  Müller",
    "author_corresponding_institution": "Helmholtz Center Munich",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481549.source.xml",
    "abstract": "To study the possibility that components of eukaryotic plasma membranes are released in spontaneous or controlled fashion, a chip-based sensor was developed for complete glycosylphosphatidylinositol-anchored proteins (GPI-AP), which may form together with (phospho)lipids so far unknown (non-vesicular) extracellular complexes (GLEC). The sensor relies on changes in phase shift and amplitude of surface acoustic waves propagating over the chip surface upon specific capturing of the GPI-AP and detection of associated phospholipids and renders isolation of the labile GLEC unnecessary. GLEC were found to be released from isolated rat adipocyte plasma membranes immobilized on the chip, dependent on the flow rate and composition of the buffer stream. Moreover, incubation medium of isolated adipocytes and serum of rats are sources for GLEC which enables their differentiation according to cell size and genotype or body weight, respectively, as well as human serum.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/478511",
    "title": "PIN1 isomerisation of BRCA1 promotes replication fork protection.",
    "authors": "Daza-Martin, M. R.; Jamshad, M.; Starowicz, K.; Chauhan, A. S.; Beesley, J. F. J.; Coles, J.; Stewart, G. S.; Densham, R. M.; Morris, J. R.",
    "author_corresponding": "Joanna R Morris",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/478511.source.xml",
    "abstract": "BRCA1, BRCA2 and a subset of Fanconis Anaemia proteins act to promote RAD51-mediated protection of newly synthesised DNA at stalled replication forks from degradation by nucleases. How BRCA1 contributes, how it is regulated and whether replication fork protection relates to, or differs from, the roles BRCA1 has in homologous recombination is not clear. Here we show that the canonical BRCA1-PALB2 interaction is not required for fork protection and instead we demonstrate that the ability of BRCA1 to protect nascent DNA is regulated in an unexpected fashion through conformational change mediated by the phosphorylation-directed prolyl isomerase, PIN1. BRCA1 isomerisation enhances BRCA1-BARD1 interaction with RAD51 and consequently RAD51 presence at stalled replication structures. Our data suggest BRCA1-BARD1 promotes fork protection in part by enhancing the RAD51 synapse. Patient missense variants in the regulated BRCA1-BARD1 regions similarly show poor nascent strand protection but proficient homologous recombination, defining novel domains required for fork protection in BRCA1-BARD1 associated with cancer predisposition. Together these findings reveal a previously unrecognised pathway that governs BRCA1-mediated replication fork protection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481713",
    "title": "Molecular requirements for transition from lateral to end-on microtubule binding and dynamic coupling",
    "authors": "Chakraborty, M.; Tarasovetc, E.; Zaytsev, A. V.; Godzi, M.; Figueiredo, A. C.; Ataullakhanov, F. I.; Grishchuk, E. L.",
    "author_corresponding": "Ekaterina L Grishchuk",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481713.source.xml",
    "abstract": "Accurate chromosome segregation relies on microtubule end conversion, the ill-understood ability of kinetochores to transit from lateral microtubule attachment to durable association with dynamic microtubule plus-ends. The molecular requirements for this conversion and the underlying biophysical mechanisms are ill-understood. We reconstituted end conversion in vitro using two kinetochore components: the plus end-directed kinesin CENP-E and microtubule-binding Ndc80 complex, combined on the surface of a microbead. The primary role of CENP-E is to ensure close proximity between Ndc80 complexes and the microtubule plus-end, whereas Ndc80 complexes provide lasting microtubule association by diffusing on the microtubule wall near its tip. Together, these proteins mediate robust plus-end coupling during several rounds of microtubule dynamics, in the absence of any specialized tip-binding or regulatory proteins. Using a Brownian dynamics model, we show that end conversion is an emergent property of multimolecular ensembles of microtubule wall-binding proteins with finely tuned force-dependent motility characteristics.",
    "published": "10.1038/s41467-019-09411-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/473991",
    "title": "The deSUMOylase SENP2 coordinates homologous recombination and non-homologous end joining by independent mechanisms.",
    "authors": "Garvin, A. J.; Walker, A. K.; Densham, R. M.; Chauhan, A. S.; Stone, H. R.; MacKay, H. L.; Jamshad, M.; Starowicz, K.; Daza-Martin, M.; Morris, J. R.",
    "author_corresponding": "Joanna R Morris",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/473991.source.xml",
    "abstract": "SUMOylation in the DNA double-strand break (DSB) response regulates recruitment, activity and clearance of repair factors. However, our understanding of a role for deSUMOylation in this process is limited. Here we identify different mechanistic roles for deSUMOylation in homologous recombination (HR) and non-homologous enjoining (NHEJ) through the investigation of the deSUMOylase SENP2. We find regulated deSUMOylation of MDC1 prevents excessive SUMOylation and its RNF4-VCP mediated clearance from DSBs, thereby promoting NHEJ. In contrast we show HR is differentially sensitive to SUMO availability and SENP2 activity is needed to provide SUMO. SENP2 is amplified as part of the chromosome 3q amplification in many cancers. Increased SENP2 expression prolongs MDC1 foci retention and increases NHEJ and radioresistance. Collectively our data reveal that deSUMOylation differentially primes cells for responding to DSBs and demonstrates the ability of SENP2 to tune DSB repair responses.",
    "published": "10.1101/gad.321125.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481754",
    "title": "Tumor Protein D54 is a promiscuous Rab effector",
    "authors": "Larocque, G.; La-Borde, P. J.; Clarke, N. I.; Royle, S. J.",
    "author_corresponding": "Stephen J Royle",
    "author_corresponding_institution": "University of Warwick",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481754.source.xml",
    "abstract": "Transport of proteins and lipids from one membrane compartment to another is via intracellular vesicles. We investigated the function of Tumor Protein D54 (TPD54/TPD52L2), and found that TPD54 was involved in multiple membrane trafficking pathways: anterograde traffic, recycling and Golgi integrity. To understand how TPD54 controls these diverse functions, we used an inducible method to reroute TPD54 to mitochondria. Surprisingly, this manipulation resulted in the capture of many small vesicles (30 nm diameter) at the mitochondrial surface. Super-resolution imaging confirmed the presence of similarly sized TPD54-positive structures under normal conditions. It appears that TPD54 defines a new class of transport vesicle, which we term intracellular nanovesicles (INVs). INVs meet three criteria for functionality. They contain specific cargo, they have certain R-SNAREs for fusion, and they are endowed with a variety of Rab GTPases (16 out of 43 tested). The molecular heterogeneity of INVs and the diverse functions of TPD54 suggest that INVs have various membrane origins and a number of destinations. We propose that INVs are a generic class of transport vesicle which transfer cargo between these varied locations.",
    "published": "10.1083/jcb.201812044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480525",
    "title": "TET-catalyzed 5-carboxylcytosine promotes CTCF binding to suboptimal sequences genome-wide",
    "authors": "Nanan, K.; Sturgill, D.; Prigge, M.; Thenoz, M.; Dillman, A.; Mandler, M.; Oberdoerffer, S.",
    "author_corresponding": "Shalini  Oberdoerffer",
    "author_corresponding_institution": "National Cancer Institute",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/480525.source.xml",
    "abstract": "The mechanisms supporting dynamic regulation of CTCF binding sites remain poorly understood. Here we describe the TET-catalyzed 5-methylcytosine derivative, 5-carboxylcytosine (5caC) as a factor driving new CTCF binding within genomic DNA. Through a combination of in vivo and in vitro approaches, we reveal that 5caC generally strengthens CTCF association with DNA and facilitates binding to suboptimal sequences. Dramatically, profiling of CTCF binding in a cellular model that accumulates genomic 5caC identified [~]13,000 new CTCF sites. The new sites were enriched for overlapping 5caC and were marked by an overall reduction in CTCF motif strength. As CTCF has multiple roles in gene expression, these findings have wide-reaching implications and point to induced 5caC as a potential mechanism to achieve differential CTCF binding in cells.",
    "published": "10.1016/j.isci.2019.07.041",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481911",
    "title": "GSK3β-SCF-FBXW7 mediated phosphorylation and ubiquitination of IRF1 are required for its transcription-dependent turnover.",
    "authors": "Garvin, A. J.; Khalaf, A. H. A.; Rettino, A.; Xicluna, J.; Butler, L.; Morris, J. R.; Heery, D. M.; Clarke, N. M.",
    "author_corresponding": "David M Heery",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481911.source.xml",
    "abstract": "IRF1 (Interferon Regulatory Factor-1) is the prototype of the IRF family of DNA binding transcription factors. IRF1 protein expression is regulated by transient up-regulation in response to external stimuli followed by rapid degradation via the ubiquitin-proteasome system. Here we report that DNA bound IRF1 turnover is promoted by GSK3{beta} (Glycogen Synthase Kinase 3{beta}) via phosphorylation of the T181 residue which generates a phosphodegron for the SCF (Skp-Cul-Fbox) ubiquitin E3-ligase receptor protein Fbxw7 (F-box/WD40 7). This regulated turnover is essential for IRF1 activity, as mutation of T181 results in an improperly stabilised protein that accumulates at target promoters but fails to induce RNA-Pol-II elongation and subsequent transcription of target genes. Consequently, the anti-proliferative activity of IRF1 is lost in cell lines expressing T181A mutant. Further, cell lines with dysfunctional Fbxw7 are less sensitive to IRF1 overexpression, suggesting an important co-activator function for this ligase complex. As T181 phosphorylation requires both DNA binding and RNA-Pol-II elongation, we propose that this event acts to clear \\\"spent\\\" molecules of IRF1 from transcriptionally engaged target promoters.",
    "published": "10.1093/nar/gkz163",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481580",
    "title": "Flexible, fast and selective genetic manipulation of the vertebrate CNS with misPiggy",
    "authors": "Slezak, M.; de Vin, F.; Shinmyo, Y.; Batiuk, M. Y.; Rincon, M. Y.; Menacho Pando, C.; Urschitz, J.; Moisyadi, S.; Schnuetgen, F.; Kawasaki, H.; Holt, M. G.",
    "author_corresponding": "Matthew G Holt",
    "author_corresponding_institution": "VIB Center for Brain and Disease Research, Leuven, Belgium",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481580.source.xml",
    "abstract": "In utero electroporation is increasingly used for manipulation of gene expression in the mammalian central nervous system. Here we created a transposon-based single plasmid system, that allows long-term conditional loss- and gain-of-function experiments across major CNS cell types. The system is widely applicable across species, allowing fast, flexible and cheap cell manipulation in previously non-transgenic species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481820",
    "title": "The modular mechanism of chromocenter formation in Drosophila",
    "authors": "Jagannathan, M.; Cummings, R.; Yamashita, Y. M.",
    "author_corresponding": "Yukiko M  Yamashita",
    "author_corresponding_institution": "University of Michigan",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481820.source.xml",
    "abstract": "A central principle underlying the ubiquity and abundance of pericentromeric satellite DNA repeats in eukaryotes has remained poorly understood. In our previous study (Jagannathan et al., 2018), we proposed that the interchromosomal clustering of satellite DNAs into nuclear structures known as chromocenters ensures encapsulation of all chromosomes into a single nucleus. Chromocenter disruption led to micronuclei formation, resulting in cell death. Here we show that chromocenter formation is mediated by a  modular network, where interactions between two sequence-specific satellite DNA-binding proteins, D1 and Prod, bound to their cognate satellite DNAs, bring the full complement of chromosomes into the chromocenter. D1 prod double mutants die during embryogenesis, exhibiting enhanced phenotypes associated with chromocenter disruption, revealing the universal importance of satellite DNAs and chromocenters. Taken together, we propose that interactions between chromocenter modules, consisting of satellite DNA binding proteins and their cognate satellite DNA, package the Drosophila genome within a single nucleus.",
    "published": "10.7554/elife.43938",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482190",
    "title": "Neural sensitization improves encoding fidelity in the primate retina",
    "authors": "Appleby, T. R.; Manookin, M. B.",
    "author_corresponding": "Michael B Manookin",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/482190.source.xml",
    "abstract": "An animals motion through the environment can induce large and frequent fluctuations in light intensity on the retina. These fluctuations pose a major challenge to neural circuits tasked with encoding visual information, as they can cause cells to adapt and lose sensitivity. Here, we report that sensitization, a short-term plasticity mechanism, solves this difficult computational problem by maintaining neuronal sensitivity in the face of these fluctuations. The numerically dominant output pathway in the macaque monkey retina, the midget (parvocellular-projecting) pathway, undergoes sensitization under specific conditions, including simulated eye movements. Sensitization is present in the excitatory synaptic inputs from midget bipolar cells and is mediated by presynaptic disinhibition from wide-field amacrine cells. Direct physiological recordings and a computational model indicate that sensitization in the midget pathway supports accurate sensory encoding and prevents a loss of responsiveness during dynamic visual processing.",
    "published": "10.1038/s41467-019-11734-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481960",
    "title": "Transitioning between preparatory and precisely sequenced neuronal activity in production of a skilled behavior",
    "authors": "Daliparthi, V. K.; Tachibana, R. O.; Cooper, B. G.; Hahnloser, R.; Kojima, S.; Sober, S. J.; Roberts, T. F.",
    "author_corresponding": "Todd F Roberts",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481960.source.xml",
    "abstract": "Precise neural sequences are associated with the production of well-learned skilled behaviors. Yet, how neural sequences arise in the brain remains unclear. In songbirds, premotor projection neurons in the cortical song nucleus HVC are necessary for producing learned song and exhibit precise sequential activity during singing. Using cell-type specific calcium imaging we identify populations of HVC premotor neurons associated with the beginning and ending of singing-related neural sequences. We discovered neurons that bookend singing-related sequences and neuronal populations that transition from sparse preparatory activity prior to song to precise neural sequences during singing. Recordings from downstream premotor neurons or the respiratory system suggest that pre-song activity may be involved in motor preparation to sing. These findings reveal population mechanisms associated with moving from non-vocal to vocal behavioral states and suggest that precise neural sequences begin and end as part of orchestrated activity across functionally diverse populations of cortical premotor neurons.",
    "published": "10.7554/eLife.43732",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481572",
    "title": "Coherence-based spectro-spatial fillters for stimulus features prediction from electrocorticographic recordings.",
    "authors": "Delgado Saa, J. F.; Christen, A.; Martin, S.; Pasley, B. N.; Knight, R. T.; Giraud, A.-L.",
    "author_corresponding": "Jaime F.  Delgado Saa",
    "author_corresponding_institution": "University of Geneva",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481572.source.xml",
    "abstract": "The traditional approach in neuroscience relies on encoding models where brain responses to different stimuli are related to the latter to establish reproducible dependencies. To reduce neuronal and experimental noise, brain signals are usually averaged across trials to detect reliable and coherent brain activity. However, neural representations of stimulus features can be spread over time, frequency, and space, motivating the use of alternative methods that relate stimulus features to brain responses. We propose a Coherence-based spectro-spatial filter method that reconstructs stimulus features from intracortical brain signals. The proposed method models trials of an experiment as realizations of a random process and extracts patterns that are common across brain signals and the presented stimuli. These patterns, originating from different recording sites, are then combined (spatial filtering) to form a final prediction. Our results from three different cognitive tasks (motor movements, speech perception and speech production), concur to show that the proposed method significantly improves the ability to predict stimulus features over traditional methods such as multilinear regression with distributed lags and artificial neural networks. Furthermore, analyses of the model parameters show anatomical discriminability for execution of different motor movements. This anatomical discriminability is also observed in the perception and production of different words. These features could be exploited in the design of neuroprosthesis, as well as for exploring normal brain functioning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482349",
    "title": "Real-time markerless video tracking of body parts in mice using deep neural networks.",
    "authors": "Forys, B.; Xiao, D.; Gupta, P.; Boyd, J. D.; Murphy, T. H.",
    "author_corresponding": "Timothy H Murphy",
    "author_corresponding_institution": "Department of Psychiatry, Kinsmen Laboratory of Neurological Research, Uni of British Columbia",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/482349.source.xml",
    "abstract": "Markerless and accurate tracking of mouse movement is of interest to many biomedical, pharmaceutical, and behavioral science applications. The additional capability of tracking body parts in real-time with minimal latency opens up the possibility of manipulating motor feedback, allowing detailed explorations of the neural basis for behavioral control. Here we describe a system capable of tracking specific movements in mice at a frame rate of 30.3 Hz. To achieve these results, we adapt DeepLabCut - a robust movement-tracking deep neural network framework - for real-time tracking of body movements in mice. We estimate paw movements of mice in real time and demonstrate the concept of movement-triggered optogenetic stimulation by flashing a USB-CGPIO controlled LED that is triggered when real time analysis of movement exceeds a pre-set threshold. The mean time delay between movement initiation and LED flash was 93.44 ms, a latency sufficient for applying behaviorally-triggered feedback. This manuscript presents the rationale and details of the algorithms employed and shows implementation of the system using behaving mice. This system lays the groundwork for a behavior-triggered  closed loop brain-machine interface with optogenetic stimulation of specific brain regions for feedback.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480921",
    "title": "On the existence of mechanoreceptors within the neurovascular unit of the rodent and rabbit brain",
    "authors": "Larriva-Sahd, J. A.; Leon Olea, M.; Vargas-Barroso, V. M.; Varela-Echevarria, A.; Concha Loyola, L.",
    "author_corresponding": "Jorge A Larriva-Sahd",
    "author_corresponding_institution": "Instituto de Neurobiologia, UNAM",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/480921.source.xml",
    "abstract": "We describe a set of perivascular interneurons (PINs) originating a series of fibro-vesicular complexes (FVCs) throughout the gray matter of the adult rabbit and rat brain. PINs-FVCs are ubiquitous throughout the brain vasculature as defined in Golgi-impregnated specimens. Most PINs consist of small, aspiny cells with local or long (> 1 millimeter) axons that split running with arterial blood vessels. Upon ramification, axons originate FVCs around the roots of the arising vascular branches. Distally, FVCs form paired axons that run parallel to the vessels wall until another ramification ensues and a new FVC is formed. This alternating pattern ceases when the capillary diameter narrows (i.e., <8 {micro}m) and axons resolve. FVCs, as visualized by electron microscopy, consist of clusters of anastomotic perivascular bulbs (PVBs) arising from the PINs unmyelinated axon. PVBs lie alongside the pre- or -capillary wall, surrounded by end-feet and the extracellular matrix of endothelial cells and pericytes. A PVB contains mitochondria, multivesicular bodies, and granules with a membranous core similar to those observed in Meissner corpuscles and other mechanoreceptors. Some PVBs form asymmetrical, axo-spinous synapses with presumptive adjacent neurons. Antisera to sensory fiber-terminals co-label putative FVCs that are embedded by astrocytic end-feet. Because of the strategic location, ubiquity, and cytological organization of the PIN-FVC, it is suggested that: 1. PIN-FVCs are distributed throughout the mammalian brain vasculature. 2. The PIN-FVC is a putative sensory receptor intrinsic of the neurovascular unit. 3. The PIN-FVC may correspond to an afferent limb of the sensory-motor feed-back controlling local blood flow.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481234",
    "title": "Distinctions among electroconvulsion- and proconvulsant-induced seizure discharges and native motor patterns during flight and grooming: Quantitative spike pattern analysis in Drosophila flight muscles",
    "authors": "Lee, J.; Iyengar, A.; Wu, C.-F.",
    "author_corresponding": "Atulya  Iyengar",
    "author_corresponding_institution": "University of Iowa",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481234.source.xml",
    "abstract": "In Drosophila, high-frequency electrical stimulation across the brain triggers a highly stereotypic repertoire of spasms known as electroconvulsive seizures (ECS). The distinctive ECS spiking discharges manifest across the nervous system and can be stably assessed throughout the seizure repertoire in the large indirect flight muscles (DLMs). ECS discharges in DLMs have been extensively used to monitor seizure activities, notably in stress ( bang)-sensitive mutants. However, the relationships between ECS-spike patterns and native motor programs, including flight and grooming, are not known and their similarities and distinctions remain to be characterized. We employed quantitative spike pattern analyses including: 1) overall firing frequency, 2) spike timing between contralateral fibers, and 3) short-term variability in spike interval regularity (CV2) and instantaneous firing frequency (ISI-1) to reveal distinctions amongst ECS discharges, flight and grooming motor patterns. We then examined DLM firing phenotypes in well-established mutants in excitatory cholinergic (Cha), inhibitory GABAergic (Rdl) and electrical (ShakB) synaptic transmission. The results provide an initial glimpse on the vulnerability of individual motor patterns to perturbations of respective synaptic transmission systems. We found marked alterations of ECS discharge spike patterns in terms of either seizure threshold, spike frequency or spiking regularity. In contrast, no gross alterations during grooming and only a minor reduction of firing frequency during Rdl mutant flight were observed, suggesting a role for GABAergic modulation of flight motor programs. Picrotoxin (PTX), a known pro-convulsant that inhibits GABAA receptors, induced DLM seizure patterns that displayed some features, e.g. left-right coordination and ISI-1 range, that could be found in flight or grooming, but distinct from ECS discharges. Our results indicate that these quantitative techniques may be employed to reveal overlooked relationships among aberrant motor patterns and native DLM motor programs in genetic and pharmacological analyses of underlying cellular and neural circuit function.",
    "published": "10.1080/01677063.2019.1581188",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480590",
    "title": "Predictive coding of action intentions in dorsal and ventral visual stream is based on visual anticipations, memory-based information and motor preparation",
    "authors": "Monaco, S.; Malfatti, G.; Zendron, A.; Pellencin, E.; Turella, L.",
    "author_corresponding": "Simona  Monaco",
    "author_corresponding_institution": "University of Trento",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/480590.source.xml",
    "abstract": "Predictions of upcoming movements are based on several types of neural signals that span the visual, somatosensory, motor and cognitive system. Thus far, pre-movement signals have been investigated while participants viewed the object to be acted upon. Here, we studied the contribution of information other than vision to the classification of preparatory signals for action, even in absence of online visual information. We used functional magnetic resonance imaging (fMRI) and multivoxel pattern analysis (MVPA) to test whether the neural signals evoked by visual, memory-based and somato-motor information can be reliably used to predict upcoming actions in areas of the dorsal and ventral visual stream during the preparatory phase preceding the action, while participants were lying still. Nineteen human participants (nine women) performed one of two actions towards an object with their eyes open or closed. Despite the well-known role of ventral stream areas in visual recognition tasks and the specialization of dorsal stream areas in somato-motor processes, we decoded action intention in areas of both streams based on visual, memory-based and somato-motor signals. Interestingly, we could reliably decode action intention in absence of visual information based on neural activity evoked when visual information was available, and vice-versa. Our results show a similar visual, memory and somato-motor representation of action planning in dorsal and ventral visual stream areas that allows predicting action intention across domains, regardless of the availability of visual information.",
    "published": "10.1007/s00429-019-01970-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480905",
    "title": "A macaque connectome for large-scale network simulations in TheVirtualBrain",
    "authors": "Shen, K.; Bezgin, G.; Everling, S.; McIntosh, R.",
    "author_corresponding": "Kelly  Shen",
    "author_corresponding_institution": "Baycrest Centre",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/480905.source.xml",
    "abstract": "Models of large-scale brain networks that are informed by the underlying anatomical connectivity contribute to our understanding of the mapping between the structure of the brain and its dynamical function. Connectome-based modelling is a promising approach to a more comprehensive understanding of brain function across spatial and temporal scales, but it must be constrained by multi-scale empirical data from animal models. Here we describe the construction of a macaque connectome for whole-cortex simulations in TheVirtualBrain, an open-source simulation platform. We take advantage of available axonal tract-tracing datasets and enhance the existing connectome data using diffusion-based tractography in macaques. We illustrate the utility of the connectome as an extension of TheVirtualBrain by simulating resting-state BOLD-fMRI data and fitting it to empirical resting-state data.",
    "published": "10.1038/s41597-019-0129-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481838",
    "title": "Brain network dynamics during spontaneous strategy shifts and incremental task optimization",
    "authors": "Allegra, M.; Seyed Allaei, S.; Shuck, N. W.; Amati, D.; Laio, A.; Reverberi, C.",
    "author_corresponding": "Michele  Allegra",
    "author_corresponding_institution": "Institut de Neurosciences de la Timone, CNRS, Marseille, France",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481838.source.xml",
    "abstract": "With practice, humans may improve their performance in a task by either optimizing a known strategy or discovering a novel, potentially more fruitful strategy. How does the brain support these two fundamental abilities? In the present experiment, subjects performed a simple perceptual decision-making task. They could either use and progressively optimize an instructed strategy based on stimulus position, or spontaneously devise and then use a new strategy based on stimulus color. We investigated how local and long-range BOLD coherence behave during these two types of strategy learning by applying a recently developed unsupervised fMRI analysis technique that was specifically designed to probe the presence of transient correlations. Converging evidence showed that the posterior portion of the default network, i.e. the precuneus and the angular gyrus bilaterally, has a central role in the optimization of the current strategy: these regions encoded the relevant spatial information, increased the level of local coherence and the strength of connectivity with other relevant regions in the brain (e.g. visual cortex, dorsal attention network). This increase was proportional to the task optimization achieved by subjects, as measured by the reduction of reaction times, and was transiently disrupted when subjects were forced to change strategy. By contrast, the anterior portion of the default network (i.e. medial prefrontal cortex) together with rostral portion of the fronto-parietal network showed an increase in local coherence and connectivity only in subjects that would at some point spontaneously choose the new strategy. Overall, our findings shed light on the dynamic interactions between regions related with attention and with cognitive control, underlying the balance between strategy exploration and exploitation. Results suggest that the default network, far from being \\\"shut-down\\\" during task performance, has a pivotal role in the background exploration and monitoring of potential alternative courses of action.",
    "published": "10.1016/j.neuroimage.2020.116854",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481010",
    "title": "Repression of an activity-dependent autocrine insulin signal is required for sensory neuron development in C. elegans.",
    "authors": "Bayer Horowitz, L.; Brandt, J. P.; Ringstad, N.",
    "author_corresponding": "Niels  Ringstad",
    "author_corresponding_institution": "NYU School of Medicine",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481010.source.xml",
    "abstract": "Nervous system development is instructed both by genetic programs and activity-dependent refinement of gene expression and connectivity. How these mechanisms are integrated remains poorly understood. Here, we report that the regulated release of insulin-like peptides (ILPs) during development of the C. elegans nervous system accomplishes such an integration. We find that the p38 MAP kinase PMK-3, which is required for the differentiation of chemosensory BAG neurons, functions by limiting expression of an autocrine ILP signal that represses a chemosensory-neuron fate. ILPs are released from BAGs in an activity-dependent manner during embryonic development, and regulate neurodifferentiation through a non-canonical insulin receptor signaling pathway. The differentiation of a specialized neuron-type is, therefore, coordinately regulated by a genetic program that controls ILP expression and by neural activity, which regulates ILP release. Autocrine signals of this kind may have general and conserved functions as integrators of deterministic genetic programs with activity-dependent mechanisms during neurodevelopment.",
    "published": "10.1242/dev.182873",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481747",
    "title": "Modeling grid fields instead of modeling grid cells",
    "authors": "Rosay, S.; Weber, S.; Mulas, M.",
    "author_corresponding": "Sophie  Rosay",
    "author_corresponding_institution": "Scuola Internazionale Superiore di Studi Avanzati, Trieste",
    "date": "2018-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/28/481747.source.xml",
    "abstract": "A neurons firing correlates are defined as the features of the external world to which its activity is correlated. In many parts of the brain, neurons have quite simple such firing correlates. A striking example are grid cells in the rodent medial entorhinal cortex: their activity correlates with the animals position in space, defining  grid fields arranged with a remarkable periodicity. Here, we show that the organization and evolution of grid fields relate very simply to physical space. To do so, we use an effective model and consider grid fields as point objects (particles) moving around in space under the influence of forces. We are able to reproduce most observations on the geometry of grid patterns. This particle-like behavior is particularly salient in a recent experiment where two separate grid patterns merge. We discuss pattern formation in the light of known results from physics of two-dimensional colloidal systems. Finally, we draw the relationship between our  macroscopic model for grid fields and existing  microscopic models of grid cell activity and discuss how a description at the level of grid fields allows to put constraints on the underlying grid cell network.",
    "published": "10.1007/s10827-019-00722-8",
    "server": "biorxiv"
  }
]