[
  {
    "doi": "10.1101/106328",
    "title": "Holotomography: refractive index as an intrinsic imaging contrast for 3-D label-free live cell imaging",
    "authors": "Kim, D.; Lee, S.; Lee, M.; Oh, J.; Yang, S.-A.; Park, Y.",
    "author_corresponding": "YongKeun  Park",
    "author_corresponding_institution": "KAIST",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/106328.source.xml",
    "abstract": "Live cell imaging provides essential information in the investigation of cell biology and related pathophysiology. Refractive index (RI) can serve as intrinsic optical imaging contrast for 3-D label-free and quantitative live cell imaging, and provide invaluable information to understand various dynamics of cells and tissues for the study of numerous fields. Recently significant advances have been made in imaging methods and analysis approaches utilizing RI, which are now being transferred to biological and medical research fields, providing novel approaches to investigate the pathophysiology of cells. To provide insight how RI can be used as an imaging contrast for imaging of biological specimens, here we provide the basic principle of RI-based imaging techniques and summarize recent progress on applications, ranging from microbiology, hematology, infectious diseases, hematology, and histopathology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186031",
    "title": "A Complex Evolutionary History for the Disease Susceptibility CDHR3 Locus",
    "authors": "O'Neill, M. B.; Laval, G.; Teixeira, J.; Palmenberg, A.; Pepperell, C.",
    "author_corresponding": "Mary B. O'Neill",
    "author_corresponding_institution": "University of Wisconsin - Madison",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/186031.source.xml",
    "abstract": "Selective pressures imposed by pathogens have varied among human populations throughout their evolution, leading to marked inter-population differences at some genes mediating susceptibility to infectious and immune-related diseases. A common polymorphism resulting in a C529 versus T529 change in the Cadherin-Related Family Member 3 (CDHR3) receptor is associated with rhinovirus-C (RV-C) susceptibility and severe childhood asthma. Given the morbidity and mortality associated with RV-C dependent respiratory infections and asthma, we hypothesized that the protective variant has been under selection in the human population. Supporting this idea, a recent cross-species outbreak of RV-C among chimpanzees in Uganda, which carry the ancestral  risk allele at this position, resulted in a mortality rate of 8.9%. Using publicly available genomic data, we sought to determine the evolutionary history and role of selection acting on this infectious disease susceptibility locus. The protective variant is the derived allele and is found at high frequency worldwide, with the lowest relative frequency in African populations and highest in East Asian populations. There is minimal population structure among haplotypes, and we detect genomic signatures consistent with a rapid increase in frequency of the protective allele across all human populations. However, given strong evidence that the protective allele arose in anatomically modern humans prior to their migrations out of Africa and that the allele has not fixed in any population, the patterns observed here are not consistent with a classical selective sweep. We hypothesize that patterns may indicate frequency-dependent selection worldwide. Irrespective of the mode of selection, our analyses show the derived allele has been subject to selection in recent human evolution.",
    "published": "10.1093/hmg/ddz304",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/198754",
    "title": "In the absence of apoptosis, myeloid cells arrest when deprived of growth factor, but remain viable by consuming extracellular glucose",
    "authors": "Dong, L.; Reljic, B.; Cheung, J. G.; Ng, E. S.; Lindqvist, L. M.; Elefanty, A. G.; Vaux, D. L.; Tran, H.",
    "author_corresponding": "Hoanh  Tran",
    "author_corresponding_institution": "The Walter and Eliza Hall Institute of Medical Research",
    "date": "2018-11-15",
    "version": "4",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/198754.source.xml",
    "abstract": "Withdrawal of the growth factor interleukin 3 from IL3-dependent myeloid cells causes them to undergo Bax/Bak1-dependent apoptosis, whereas factor-deprived Bax-/-Bak1-/- cells remain viable, but arrest and shrink. It was reported that withdrawal of IL3 from Bax-/-Bak1-/- cells caused decreased expression of the glucose transporter Glut1, leading to reduced glucose uptake, so that arrested cells required Atg5-dependent autophagy for long-term survival. In other cell types, a decrease in Glut1 is mediated by the thioredoxin-interacting protein Txnip, which is induced in IL3-dependent myeloid cells when growth factor is removed. We mutated Atg5 and Txnip by CRISPR/Cas9 and found that Atg5-dependent autophagy was not necessary for the long-term viability of cycling or arrested Bax-/-Bak1-/- cells, and that Txnip was not required for the decrease in Glut1 expression in response to IL3 withdrawal. Surprisingly, Atg5-deficient Bax/Bak1 double mutant cells survived for several weeks in medium supplemented with 10% fetal bovine serum (FBS), without high concentrations of added glucose or glutamine. When serum was withdrawn, the provision of an equivalent amount of glucose present in 10% FBS (~0.5 mM) was sufficient to support cell survival for more than a week, in the presence or absence of IL3. Thus, Bax-/-Bak1-/- myeloid cells deprived of growth factor consume extracellular glucose to maintain long-term viability, without a requirement for Atg5-dependent autophagy.",
    "published": "10.1038/s41418-019-0275-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/221168",
    "title": "Deficiency of nucleotide excision repair explains mutational signature observed in cancer",
    "authors": "Jager, M.; Blokzijl, F.; Kuijk, E.; Bertl, J.; Vougioukalaki, M.; Janssen, R.; Besselink, N.; Boymans, S.; de Ligt, J.; Skou Pedersen, J.; Hoeijmakers, J.; Pothof, J.; van Boxtel, R.; Cuppen, E.",
    "author_corresponding": "Edwin  Cuppen",
    "author_corresponding_institution": "UMC Utrecht",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/221168.source.xml",
    "abstract": "Nucleotide excision repair (NER) is one of the main DNA repair pathways that protect cells against genomic damage. Disruption of this pathway can contribute to the development of cancer and accelerate aging. Tumors deficient in NER are more sensitive to cisplatin treatment. Characterization of the mutational consequences of NER-deficiency may therefore provide important diagnostic opportunities. Here, we analyzed the somatic mutational profiles of adult stem cells (ASCs) from NER-deficient Ercc1-/{Delta} mice, using whole-genome sequencing analysis of clonally derived organoid cultures. Our results indicate that NER-deficiency increases the base substitution load in liver, but not in small intestinal ASCs, which coincides with a tissue-specific aging-pathology observed in these mice. The mutational landscape changes as a result of NER-deficiency in ASCs of both tissues and shows an increased contribution of Signature 8 mutations, which is a pattern with unknown etiology that is recurrently observed in various cancer types. The scattered genomic distribution of the acquired base substitutions indicates that deficiency of global-genome NER (GG-NER) is responsible for the altered mutational landscape. In line with this, we observed increased Signature 8 mutations in a GG-NER-deficient human organoid culture in which XPC was deleted using CRISPR-Cas9 gene-editing. Furthermore, genomes of NER-deficient breast tumors show an increased contribution of Signature 8 mutations compared with NER-proficient tumors. Elevated levels of Signature 8 mutations may therefore serve as a biomarker for NER-deficiency and could improve personalized cancer treatment strategies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/230409",
    "title": "Assembly-free and alignment-free sample identification using genome skims",
    "authors": "Sarmashghi, S.; Bohmann, K.; Gilbert, M. T. P.; Bafna, V.; Mirarab, S.",
    "author_corresponding": "Shahab  Sarmashghi",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2018-11-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/230409.source.xml",
    "abstract": "The ability to quickly and inexpensively describe taxonomic diversity is critical in this era of rapid climate and biodiversity changes. The currently preferred molecular technique, barcoding, has been very successful, but is based on short organelle markers. Recently, an alternative genome-skimming approach has been proposed: low-pass sequencing (100Mb - several Gb per sample) is applied to voucher and/or query samples, and marker genes and/or organelle genomes are recovered computationally. The current practice of genome-skimming discards the vast majority of the data because the low coverage of genome-skims prevents assembling the nuclear genomes. In contrast, we suggest using all unassembled reads directly, but existing methods poorly support this goal. We introduce a new alignment-free tool, Skmer, to estimate genomic distances between the query and each reference genome-skim using the k-mer decomposition of reads. We test Skmer on a large set of insect and bird genomes, sub-sampled to create genome-skims. Skmer shows great accuracy in estimating genomic distances, identifying the closest match in a reference dataset, and inferring the phylogeny. The software is publicly available on https://github.com/shahab-sarmashghi/Skmer.git",
    "published": "10.1186/s13059-019-1632-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/260257",
    "title": "Enhanced and selective translation expands the lysosome size and promotes antigen presentation during phagocyte activation",
    "authors": "Hipolito, V. E. B.; Diaz, J.; Tandoc, K.; Chauhan, N.; Saric, A.; Topisirovic, I.; Botelho, R.",
    "author_corresponding": "Roberto  Botelho",
    "author_corresponding_institution": "Ryerson University",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/260257.source.xml",
    "abstract": "The mechanisms that govern organelle adaptation and remodeling remain poorly defined. The endo-lysosomal system degrades cargo from various routes including endocytosis, phagocytosis and autophagy. For phagocytes, endosomes and lysosomes (endo-lysosomes) are kingpin organelles since they are essential to kill pathogens and process and present antigens. During phagocyte activation, endo-lysosomes undergo a morphological transformation, going from a collection of dozens of globular structures to a tubular network in a process that requires the phosphatidylinositol-3-kinase-AKT-mTOR signalling pathway. Here, we show that the endo-lysosomal system undergoes an expansion in volume and holding capacity during phagocyte activation within 2 h of LPS stimulation. Endo-lysosomal expansion was paralleled by an increase in lysosomal protein levels, but this was unexpectedly largely independent of TFEB and TFE3 transcription factors, known to scale up lysosome biogenesis. Instead, we demonstrate a hitherto unappreciated mechanism of acute organelle expansion via mTORC1-dependent increase in translation, which appears to be mediated by both, S6Ks and 4E-BPs. Moreover, we show that stimulation of RAW cells with LPS alters translation of a subset but not all of mRNAs encoding endo-lysosomal proteins, thereby suggesting that endo-lysosome expansion is accompanied by functional remodelling. Importantly, mTORC1-dependent increase in translation activity was necessary for efficient and rapid antigen presentation by dendritic cells. Collectively, we identified a previously unknown and functionally relevant mechanism for endo-lysosome expansion that relies on mTORC1-dependent translation to stimulate endo-lysosome biogenesis in response to an infection signal.",
    "published": "10.1371/journal.pbio.3000535",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/260471",
    "title": "TrackSig: reconstructing evolutionary trajectories of mutations in cancer",
    "authors": "Rubanova, Y.; Shi, R.; Li, R.; Wintersinger, J.; Sahin, N.; Deshwar, A.; Morris, Q.; PCAWG Evolution and Heterogeneity Working Group,  ; PCAWG network,  ",
    "author_corresponding": "Quaid  Morris",
    "author_corresponding_institution": "University of Toronto",
    "date": "2018-11-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/260471.source.xml",
    "abstract": "We present a new method, TrackSig, to estimate the evolutionary trajectories of signatures of different somatic mutational processes from DNA sequencing data from a single, bulk tumour sample. TrackSig uses probability distributions over mutation types, called mutational signatures, to represent different mutational processes and detects the changes in the signature activity using an optimal segmentation algorithm that groups somatic mutations based on their estimated cancer cellular fraction (CCF) and their mutation type (e.g. CAG->CTG). We use two different simulation frameworks to assess both TrackSigs reconstruction accuracy and its robustness to violations of its assumptions, as well as to compare it to a baseline approach. We find 2-4% median error in reconstructing the signature activities on simulations with varying difficulty with one to three subclones at an average depth of 30x. The size and the direction of the activity change is consistent in 83% and 95% of cases respectively. There were an average of 0.02 missed and 0.12 false positive subclones per sample. In our simulations, grouping mutations by mutation type (TrackSig), rather than by clustering CCF (baseline strategy), performs better at estimating signature activities and at identifying subclonal populations in the complex scenarios like branching, CNA gain, violation of infinite site assumption, and the inclusion of neutrally evolving mutations. TrackSig is open source software, freely available at https://github.com/morrislab/TrackSig.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265934",
    "title": "Proper chromosome alignment depends on BRCA2 phosphorylation by PLK1",
    "authors": "Ehlen, A.; Martin, C.; Miron, S.; Julien, M.; Theillet, F. X.; Boucherit, V.; Ropars, V.; Duchambon, P.; El Marjou, A.; Zinn Justin, S.; Carreira, A.",
    "author_corresponding": "Aura  Carreira",
    "author_corresponding_institution": "Institut Curie, PSL Research University, CNRS, UMR3348, F-91405, Orsay, France\u2028",
    "date": "2018-11-15",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/265934.source.xml",
    "abstract": "The BRCA2 tumor suppressor protein is involved in the maintenance of genome integrity through its role in homologous recombination. In mitosis, BRCA2 is phosphorylated by Polo-like kinase 1 (PLK1). Here we describe how this phosphorylation contributes to the control of mitosis. We identified two highly conserved phosphorylation sites at S193 and T207 of BRCA2. Phosphorylated-T207 is a bona fide docking site for PLK1 as illustrated by the crystal structure of the BRCA2 peptide bound to PLK1 Polo-box domain. We found that BRCA2 bound to PLK1 forms a complex with the phosphatase PP2A and phosphorylated-BUBR1. Reducing BRCA2 binding to PLK1, as observed in BRCA2 breast cancer variants S206C and T207A, alters the tetrameric complex resulting in misaligned chromosomes, faulty chromosome segregation and aneuploidy. We thus reveal a direct role of BRCA2 in the alignment of chromosomes, distinct from its DNA repair function, with important consequences on chromosome stability. These findings may explain in part the aneuploidy observed in BRCA2-mutated tumors.",
    "published": "10.1038/s41467-020-15689-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/279505",
    "title": "Dendritic NMDA receptors in parvalbumin neurons enable strong and stable neuronal assemblies",
    "authors": "Cornford, J. H.; Mercier, M. S.; Leite, M.; Magloire, V.; Häusser, M.; Kullmann, D. M.",
    "author_corresponding": "Dimitri M Kullmann",
    "author_corresponding_institution": "Institute of Neurology, University College London",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/279505.source.xml",
    "abstract": "Parvalbumin-expressing (PV+) GABAergic interneurons mediate feedforward and feedback inhibition and have a key role in gamma oscillations and information processing. The importance of fast synaptic recruitment, action potential initiation and repolarization, and rapid synchronous GABA release by PV+ cells is well established. In contrast, the functional significance of PV+ cell NMDA receptors (NMDARs), which generate relatively slow postsynaptic currents, is unclear. Underlining their importance, several studies implicate PV+ cell NMDAR disruption in impaired network function and circuit pathologies. Here, we show that dendritic NMDARs underlie supralinear integration of feedback excitation from local pyramidal neurons onto mouse CA1 PV+ cells. Furthermore, by incorporating NMDARs at feedback connections onto PV+ cells in spiking networks, we show that these receptors enable cooperative recruitment of PV+ interneurons, strengthening and stabilising principal cell assemblies. Failure of this phenomenon provides a parsimonious explanation for cognitive and sensory gating deficits in pathologies with impaired PV+ NMDAR signalling.",
    "published": "10.7554/eLife.49872",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/303859",
    "title": "The congruence effect is impaired in healthy aging: a relationship to event-related potentials and theta-alpha oscillations",
    "authors": "Packard, P. A.; Steiger, T.; Fuentemilla, L.; Bunzeck, N.",
    "author_corresponding": "Nico  Bunzeck",
    "author_corresponding_institution": "University of Luebeck",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/303859.source.xml",
    "abstract": "Long-term memory can improve when incoming information is congruent with known semantic information. This so-called congruence effect has widely been shown in younger adults but age-related changes and neural mechanisms remain unclear. Here, congruence improved recognition memory in younger and older adults (i.e. congruency effect), but - importantly - this effect decreased with age. Electroencephalography data show that, in both groups, congruence led to widespread differences in event-related potentials (ERPs) and alpha-beta oscillations (8-30 Hz), known to support semantic processing. Importantly, these ERP differences predicted increases in memory performance, especially for congruent items. Finally, age-related differences in memory were accompanied by a positive ERP and later decrease in theta-alpha (5-13 Hz) during encoding, which were greater in the younger group. Together, although semantic congruence generally increases long-term memory, the effect is less pronounced in the elderly. At the neural level, theta-alpha oscillations, previously linked to memory and attentional processes, provide a mechanistic explanation for such an age-related effect.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/305193",
    "title": "Partially methylated domains are hypervariable in breast cancer and fuel widespread CpG island hypermethylation",
    "authors": "Brinkman, A. B.; Nik-Zainal, S.; Simmer, F.; Rodriguez-Gonzalez, F. G.; Smid, M.; Alexandrov, L. B.; Butler, A.; Martin, S.; Davies, H.; Dominik, G.; Zou, X.; Ramakrishna, M.; Staaf, J.; Ringner, M.; Sieuwerts, A.; Ferrari, A.; Morganella, S.; Thomas, F.; Kristensen, V.; Gut, M.; van de Vijver, M. J.; Borresen-Dale, A.-L.; Richardson, A. L.; Thomas, G.; Gut, I. G.; Martens, J. W. M.; Foekens, J. A.; Stratton, M.; Stunnenberg, H. G.",
    "author_corresponding": "Arjen B Brinkman",
    "author_corresponding_institution": "Radboud University, Department of Molecular Biology, RIMLS, Nijmegen, The Netherlands",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/305193.source.xml",
    "abstract": "Global loss of DNA methylation and CpG island (CGI) hypermethylation are regarded as key epigenomic aberrations in cancer. Global loss manifests itself in partially methylated domains (PMDs) which can extend up to megabases. However, the distribution of PMDs within and between tumor types, and their effects on key functional genomic elements including CGIs are poorly defined. Using whole genome bisulfite sequencing (WGBS) of breast cancers, we comprehensively show that loss of methylation in PMDs occurs in a large fraction of the genome and represents the prime source of variation in DNA methylation. PMDs are hypervariable in methylation level, size and distribution, and display elevated mutation rates. They impose intermediate DNA methylation levels incognizant of functional genomic elements including CGIs, underpinning a CGI methylator phenotype (CIMP). However, significant repression effects on cancer-genes are negligible as tumor suppressor genes are generally excluded from PMDs. The genomic distribution of PMDs reports tissue-of-origin of different cancers and may represent tissue-specific  silent regions of the genome, which tolerate instability at the epigenetic, transcriptomic and genetic level.",
    "published": "10.1038/s41467-019-09828-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304766",
    "title": "Aligning Needs: Integrating Citizen Science Efforts into Schools Through Service Requirements.",
    "authors": "Tsueng, G.; Kumar, A.; Nanis, M.; Su, A. I.",
    "author_corresponding": "Ginger  Tsueng",
    "author_corresponding_institution": "The Scripps Research institute",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/304766.source.xml",
    "abstract": "Citizen science is an increasingly valuable tool for both scientists and educators. For researchers, citizen science is a means of more quickly investigating questions which would otherwise be time-consuming and costly to study. For educators, citizen science offers a means to engage students in actual research and improve learning outcomes. Since most citizen science projects are usually designed with research goals in mind, many lack the necessary educator materials for successful integration in a formal science education (FSE) setting. In an ideal world, researchers and educators would build the necessary materials together; however, many researchers lack the time, resources, and networks to create these materials early on in the life of a citizen science project. For resource-poor projects, we propose an intermediate entry point for recruiting from the educational setting: community service or service learning requirements (CSSLRs). Many schools require students to participate in community service or service learning activities in order to graduate. When implemented well, CSSLRs provide students with growth and development opportunities outside the classroom while contributing to the community and other worthwhile causes. However, CSSLRs take time, resources, and effort to implement well. Just as citizen science projects need to establish relationships to transition well into formal science education, schools need to cultivate relationships with community service organizations. Students and educators at schools with CSSLRs where implementation is still a work in progress may be left with a burdensome requirement and inadequate support. With the help of a volunteer fulfilling a CSSLR, we investigated the number of students impacted by CSSLRs set at different levels of government and explored the qualifications needed for citizen science projects to fulfill CSSLRs by examining the explicitly-stated justifications for having CSSLRs, surveying how CSSLRs are verified, and using these qualifications to demonstrate how an online citizen science project, Mark2Cure, could use this information to meet the needs of students fulfilling CSSLRs.",
    "published": "10.15346/hc.v6i1.4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/342634",
    "title": "Microbial Dysbiosis and polyamine metabolism as predictive markers for early detection during progression of pancreatic adenocarcinoma in spontaneous mouse model",
    "authors": "Mendez, R.; Kesh, K.; Arora, N.; Di Martino, L.; McAllister, F.; Merchant, N.; Banerjee, S.; Banerjee, S.",
    "author_corresponding": "Santanu  Banerjee",
    "author_corresponding_institution": "University of Miami Medical School",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/342634.source.xml",
    "abstract": "PurposeThe lack of tools for early detection of pancreatic ductal adenocarcinoma (PDAC) is directly correlated to the abysmal survival rate in patients. In addition to several potential detection tools under active investigation, we tested the gut microbiome and its metabolic complement as one of the earliest detection tools that could be useful in patients at high-risk for PDAC.\\n\\nExperimental DesignA combination of 16s pyrosequencing and whole-genome sequencing of gut microbiota was used in a spontaneous genetically engineered PDAC murine model (KRASG12DTP53R172HPdxCre or KPC). Metabolic reconstruction of microbiome was done using the HUmanN2 pipeline. Serum polyamine levels were measured from murine and patient samples using standard methods.\\n\\nResultsResults showed a progressive Proteobacterial and Firmicutes dominance in gut microbiota in early stages of PDAC development. Upon in silico reconstruction of active metabolic pathways within the altered microbial flora, polyamine and nucleotide biosynthetic pathways were significantly elevated. These metabolic products are known to be actively assimilated by the host and eventually utilized by rapidly dividing cells for proliferation validating their importance in the context of tumorigenesis. In KPC mice, as well as PDAC patients, we show significantly elevated serum polyamine concentration. Therefore, at the early stages of tumorigenesis, the gut microbial composition changes in a way to release metabolites that foster host tumorigenesis, thereby fulfilling the  vicious cycle hypothesis of the role of the microbiome in health and disease states.\\n\\nConclusionsOur results provide a potential, precise, non-invasive tool for early detection of PDAC, which will result in improved outcomes.\\n\\nSynopsisGut microbiota changes during early stages of pancreatic ductal adenocarcinoma (PDAC) progression and contributes towards host polyamine pool. Both changes can be used as an early predictive marker for PDAC.\\n\\nTranslational RelevancePancreatic carcinogenesis progresses through pre-cancerous PanIN lesions to invasive cancer. Even though these morphological changes are histologically distinct, imaging techniques are not able to distinguish the pre-invasive PanINs from normal pancreas, making detection of a tumor at a precancerous stage impossible. Thus, majority of cases (85-90%) present with advanced pancreatic cancer at the time of diagnosis. This contributes to the dismal survival rate in this disease. Our study of gut microbiome analysis on KPC mice during tumor progression followed by metabolic reconstruction and experimental validation in human samples indicate that gut-microbiome analysis along with an analysis of the microbial metabolites can be developed as potential biomarkers for detection of PDAC at early stages when histological changes are not yet grossly apparent.",
    "published": "10.1093/carcin/bgz116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/343715",
    "title": "Natural Wolbachia infections are common in the major malaria vectors in Central Africa",
    "authors": "Ayala, D.; Akone-Ella, O.; Rahola, N.; Kengne, P.; Ngangue, M. F.; Mezeme, F.; Makanga, B. K.; Costantini, C.; Simard, F.; Prugnolle, F.; Roche, B.; Duron, O.; Paupy, C.",
    "author_corresponding": "Diego  Ayala",
    "author_corresponding_institution": "MIVEGEC, IRD, CNRS, Univ. Montpellier, Montpellier, France",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/343715.source.xml",
    "abstract": "During the last decade, the endosymbiont bacterium Wolbachia has emerged as a biological tool for vector disease control. However, for long time, it was believed that Wolbachia was absent in natural populations of Anopheles. The recent discovery that species within the Anopheles gambiae complex hosts Wolbachia in natural conditions has opened new opportunities for malaria control research in Africa. Here, we investigated the prevalence and diversity of Wolbachia infection in 25 African Anopheles species in Gabon (Central Africa). Our results revealed the presence of Wolbachia in 16 of these species, including the major malaria vectors in this area. The infection prevalence varied greatly among species, confirming that sample size is a key factor to detect the infection. Moreover, our sequencing and phylogenetic analyses showed the important diversity of Wolbachia strains that infect Anopheles. Co-evolutionary analysis unveiled patterns of Wolbachia transmission within Anopheles species, suggesting that past independent acquisition events were followed by co-cladogenesis. The large diversity of Wolbachia strains that infect natural populations of Anopheles offers a promising opportunity to select suitable phenotypes for suppressing Plasmodium transmission and/or manipulating Anopheles reproduction, which in turn could be used to reduce the malaria burden in Africa.",
    "published": "10.1111/eva.12804",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345843",
    "title": "Probabilistic variable-length segmentation of protein sequences for discriminative motif discovery (DiMotif) and sequence embedding (ProtVecX)",
    "authors": "Asgari, E.; McHardy, A.; Mofrad, M. R. K.",
    "author_corresponding": "Mohammad R. K. Mofrad",
    "author_corresponding_institution": "Molecular Biophysics and Integrated Bioimaging, Lawrence Berkeley National Lab",
    "date": "2018-11-15",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/345843.source.xml",
    "abstract": "In this paper, we present peptide-pair encoding (PPE), a general-purpose probabilistic segmentation of protein sequences into commonly occurring variable-length sub-sequences. The idea of PPE segmentation is inspired by the byte-pair encoding (BPE) text compression algorithm, which has recently gained popularity in subword neural machine translation. We modify this algorithm by adding a sampling framework allowing for multiple ways of segmenting a sequence. PPE segmentation steps can be learned over a large set of protein sequences (Swiss-Prot) or even a domain-specific dataset and then applied to a set of unseen sequences. This representation can be widely used as the input to any downstream machine learning tasks in protein bioinformatics. In particular, here, we introduce this representation through protein motif discovery and protein sequence embedding. (i) DiMotif: we present DiMotif as an alignment-free discriminative motif discovery method and evaluate the method for finding protein motifs in three different settings: (1) comparison of DiMotif with two existing approaches on 20 distinct motif discovery problems which are experimentally verified, (2) classification-based approach for the motifs extracted for integrins, integrin-binding proteins, and biofilm formation, and (3) in sequence pattern searching for nuclear localization signal. The DiMotif, in general, obtained high recall scores, while having a comparable F1 score with other methods in the discovery of experimentally verified motifs. Having high recall suggests that the DiMotif can be used for short-list creation for further experimental investigations on motifs. In the classification-based evaluation, the extracted motifs could reliably detect the integrins, integrin-binding, and biofilm formation-related proteins on a reserved set of sequences with high F1 scores. (ii) ProtVecX: we extend k-mer based protein vector (ProtVec) embedding to variable-length protein embedding using PPE sub-sequences. We show that the new method of embedding can marginally outperform ProtVec in enzyme prediction as well as toxin prediction tasks. In addition, we conclude that the embeddings are beneficial in protein classification tasks when they are combined with raw k-mer features.\\n\\nAvailabilityImplementations of our method will be available under the Apache 2 licence at http://llp.berkeley.edu/dimotif and http://llp.berkeley.edu/protvecx.",
    "published": "10.1038/s41598-019-38746-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346866",
    "title": "Low-dose cadmium potentiates lung inflammatory response to 2009 pandemic H1N1 influenza virus in mice",
    "authors": "Chandler, J. D.; Hu, X.; Ko, E.; Park, S.; Fernandes, J.; Lee, Y.-T.; Orr, M. L.; Hao, L.; Smith, M. R.; Neujahr, D. C.; Uppal, K.; Kang, S.-M.; Jones, D. P.; Go, Y.-M.",
    "author_corresponding": "Dean P. Jones",
    "author_corresponding_institution": "Emory University",
    "date": "2018-11-15",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/346866.source.xml",
    "abstract": "BACKGROUNDCadmium (Cd) is a toxic, pro-inflammatory metal ubiquitous in the diet that accumulates in body organs due to inefficient elimination. Many individuals exposed to dietary Cd are also infected by seasonal influenza virus. The H1N1 strain causes mild to severe pneumonia which can be fatal.\\n\\nOBJECTIVESTo determine the influence of low-dose Cd exposure on inflammatory responses to H1N1 influenza A virus.\\n\\nMETHODSWe exposed mice to low-dose (1 mg CdCl2/l) Cd or vehicle (water) for 16 weeks prior to infection with a sub-lethal dose of H1N1. Lung inflammation was assessed by histopathology and flow cytometry. We used a combination of transcriptomics, metabolomics and bioinformatics to determine the molecular associations of inflammatory cells important in Cd-exacerbated responses.\\n\\nRESULTSCd-treated mice had increased lung tissue inflammatory cells, including neutrophils, monocytes, T lymphocytes and dendritic cells, following H1N1 infection. Lung genetic responses to infection (increasing TNF-a, interferon and complement, and decreasing myogenesis) were also exacerbated. Global correlations with immune cell counts, leading edge gene transcripts and metabolites revealed that Cd increased correlation of myeloid immune cells with pro-inflammatory genes, particularly interferon-{gamma}, and metabolites in amino acid, nucleobase, glycerophospholipid and vitamin B3 pathways.\\n\\nDISCUSSIONCd burden in mice increased inflammation in response to sub-lethal H1N1 challenge, which was coordinated by genetic and metabolic responses, and could provide new targets for intervention against lethal inflammatory pathology of clinical H1N1 infection.",
    "published": "10.1016/j.envint.2019.03.054",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/358200",
    "title": "Differential regional decline in dopamine receptor availability across adulthood: Linear and nonlinear effects of age",
    "authors": "Seaman, K. L.; Smith, C. T.; Juarez, E. J.; Dang, L. C.; Castrellon, J. J.; Burgess, L. L.; San Juan, M. D.; Kundzicz, P. M.; Cowan, R. L.; Zald, D. H.; Samanez-Larkin, G.",
    "author_corresponding": "Kendra L Seaman",
    "author_corresponding_institution": "Duke University",
    "date": "2018-11-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/358200.source.xml",
    "abstract": "Theories of adult brain development, based on neuropsychological test results and structural neuroimaging, suggest differential rates of age-related change in function across cortical and subcortical sub-regions. However, it remains unclear if these trends also extend to the aging dopamine system. Here we examined cross-sectional adult age differences in estimates of D2-like receptor binding potential across several cortical and subcortical brain regions using PET imaging and the radiotracer [18F]fallypride in two samples of healthy human adults (combined N = 132). After accounting for regional differences in overall radioligand binding, estimated percent difference in receptor binding potential by decade (linear effects) were highest in most temporal and frontal cortical regions ([~]6-16% per decade), moderate in parahippocampal gyrus, pregenual frontal cortex, fusiform gyrus, caudate, putamen, thalamus, and amygdala ([~]3-5%), and weakest in subcallosal frontal cortex, ventral striatum, pallidum, and hippocampus ([~]0-2%). Some regions showed linear effects of age while many showed curvilinear effects such that binding potential declined from young adulthood to middle age and then was relatively stable until old age. Overall, these data indicate that the rate and pattern of decline in D2 receptor availability is regionally heterogeneous. However, the differences across regions were challenging to organize within existing theories of brain development and did not show the same pattern of regional change that has been observed in gray matter volume, white matter integrity, or cognitive performance. This variation suggests that existing theories of adult brain development may need to be modified to better account for the spatial dynamics of dopaminergic system aging.",
    "published": "10.1002/hbm.24585",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370643",
    "title": "Linking Neural and Clinical Measures of Glaucoma with Diffusion Magnetic Resonance Imaging (dMRI)",
    "authors": "Miller, N. P.; Liu, Y.; Krivochenitser, R.; Rokers, B.",
    "author_corresponding": "Bas  Rokers",
    "author_corresponding_institution": "Department of Psychology, University of Wisconsin-Madison",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/370643.source.xml",
    "abstract": "AbstractO_ST_ABSPurposeC_ST_ABSTo link optic nerve (ON) structural integrity to clinical markers of glaucoma using advanced, semi-automated diffusion weighted imaging (DWI) tractography methods in human glaucoma patients.\\n\\nMethodsWe characterized optic neuropathy in patients with unilateral advanced-stage glaucoma (n = 6) using probabilistic DWI tractography and compared their results to those in healthy controls (n=6).\\n\\nResultsWe successfully identified the ONs of glaucoma patients based on DWI in all patients and confirmed that the degree of reduced structural integrity of the ONs determined using DWI correlated with clinical markers of glaucoma severity. Specifically, we found reduced fractional anisotropy (FA), a measure of structural integrity, in the ONs of eyes with advanced, as compared to mild, glaucoma (F(1,10) = 55.474, p < 0.0001). Furthermore, by comparing the ratios of ON FA in glaucoma patients to those of healthy controls (n = 6), we determined that this difference was beyond that expected from normal anatomical variation (F(1,9) = 20.276, p < 0. 005). Finally, we linked the DWI-measures of neural integrity to standard clinical glaucoma measures. ON vertical cup-to-disc ratio (vCD) predicted ON FA (F(1,10) = 11.061, p < 0.01, R2 = 0.66), retinal nerve fiber layer thickness (RNFL) predicted ON FA (F(1,10) = 11.477, p < 0.01, R2 = 0.63) and ON FA predicted perceptual deficits (visual field index [VFI]) (F(1,10) = 15.308, p < 0.005, R2 = 0.52).\\n\\nConclusionWe provide semi-automated methods to detect glaucoma-related structural changes using DWI and confirm that they correlate with clinical measures of glaucoma.",
    "published": "10.1371/journal.pone.0217011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372011",
    "title": "Human hippocampal theta oscillations reflect sequential dependencies during spatial planning.",
    "authors": "Kaplan, R.; Tauste Campo, A.; Bush, D.; King, J.; Principe, A.; Koster, R.; Ley-Nacher, M.; Rocamora, R.; Friston, K. J.",
    "author_corresponding": "Raphael  Kaplan",
    "author_corresponding_institution": "Norwegian University of Science and Technology",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/372011.source.xml",
    "abstract": "Movement-related theta oscillations in rodent hippocampus coordinate  forward sweeps of location-specific neural activity that could be used to evaluate spatial trajectories online. This raises the possibility that increases in human hippocampal theta power accompany the evaluation of upcoming spatial choices. To test this hypothesis, we measured neural oscillations during a spatial planning task that closely resembles a perceptual decision-making paradigm. In this task, participants searched visually for the shortest path between a start and goal location in novel mazes that contained multiple choice points, and were subsequently asked to make a spatial decision at one of those choice points. We observed ~4-8 Hz hippocampal/medial temporal lobe theta power increases specific to sequential planning that were negatively correlated with subsequent decision speed, where decision speed was inversely correlated with choice accuracy. These results implicate the hippocampal theta rhythm in decision tree search during planning in novel environments.",
    "published": "10.1080/17588928.2019.1676711",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/383687",
    "title": "A parameter-efficient deep learning approach to predict conversion from mild cognitive impairment to Alzheimer’s disease",
    "authors": "Spasov, S.; Passamonti, L.; Duggento, A.; Lio, P.; Toschi, N.",
    "author_corresponding": "Simeon  Spasov",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-11-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/383687.source.xml",
    "abstract": "Some forms of mild cognitive impairment (MCI) can be the clinical precursor of severe dementia like Alzheimers disease (AD), while other types of MCI tend to remain stable over-time and do not progress to AD pathology. To choose an effective and personalized treatment for AD, we need to identify which MCI patients are at risk of developing AD and which are not.\\n\\nHere, we present a novel deep learning architecture, based on dual learning and an ad hoc layer for 3D separable convolutions, which aims at identifying those people with MCI who have a high likelihood of developing AD. Our deep learning procedures combine structural magnetic resonance imaging (MRI), demographic, neuropsychological, and APOe4 genotyping data as input measures. The most novel characteristics of our machine learning model compared to previous ones are as follows: 1) multi-tasking, in the sense that our deep learning model jointly learns to simultaneously predict both MCI to AD conversion, and AD vs healthy classification which facilitates the relevant feature extraction for prognostication; 2) the neural network classifier employs relatively few parameters compared to other deep learning architectures (we use ~550,000 network parameters, orders of magnitude lower than other network designs) without compromising network complexity and hence significantly limits data-overfitting; 3) both structural MRI images and warp field characteristics, which quantify the amount of volumetric change compared to the common template, were used as separate input streams to extract as much information as possible from the MRI data. All the analyses were performed on a subset of the Alzheimers Disease Neuroimaging Initiative (ADNI) database, for a total of n=785 participants (192 AD, 409 MCI, and184 healthy controls (HC)).\\n\\nWe found that the most predictive combination of inputs included the structural MRI images and the demographic, neuropsychological, and APOe4 data, while the warp field metric added little predictive value. We achieved an area under the ROC curve (AUC) of 0.925 with a 10-fold cross-validated accuracy of 86%, a sensitivity of 87.5% and specificity of 85% in classifying MCI patients who developed AD in three years time from those individuals showing stable MCI over the same time-period. To the best of our knowledge, this is the highest performance reported on a test set achieved in the literature using similar data. The same network provided an AUC of 1 and 100% accuracy, sensitivity and specificity when classifying NC from AD. We also demonstrated that our classification framework was robust to different co-registration templates and possibly irrelevant features / image sections.\\n\\nOur approach is flexible and can in principle integrate other imaging modalities, such as PET, and a more diverse group of clinical data. The convolutional framework is potentially applicable to any 3D image dataset and gives the flexibility to design a computer-aided diagnosis system targeting the prediction of any medical condition utilizing multi-modal imaging and tabular clinical data.",
    "published": "10.1016/j.neuroimage.2019.01.031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/392449",
    "title": "Estimating parameters from multiple time series of population dynamics using Bayesian inference",
    "authors": "Rosenbaum, B.; Raatz, M.; Weithoff, G.; Fussmann, G. F.; Gaedke, U.",
    "author_corresponding": "Benjamin  Rosenbaum",
    "author_corresponding_institution": "German Centre for Integrative Biodiversity Research (iDiv) Halle-Jena-Leipzig",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/392449.source.xml",
    "abstract": "O_LIEmpirical time series of interacting entities, e.g. species abundances, are highly useful to study ecological mechanisms. Mathematical models are valuable tools to further elucidate those mechanisms and underlying processes. However, obtaining an agreement between model predictions and experimental observations remains a demanding task. As models always abstract from reality one parameter often summarizes several properties. Parameter measurements are performed in additional experiments independent of the ones delivering the time series. Transferring these parameter values to different settings may result in incorrect parametrizations. On top of that, the properties of organisms and thus the respective parameter values may vary considerably. These issues limit the use of a priori model parametrizations.\\nC_LIO_LIIn this study, we present a method suited for a direct estimation of model parameters and their variability from experimental time series data. We combine numerical simulations of a continuous-time dynamical population model with Bayesian inference, using a hierarchical framework that allows for variability of individual parameters. The method is applied to a comprehensive set of time series from a laboratory predator-prey system that features both steady states and cyclic population dynamics.\\nC_LIO_LIOur model predictions are able to reproduce both steady states and cyclic dynamics of the data. Additionally to the direct estimates of the parameter values, the Bayesian approach also provides their uncertainties. We found that fitting cyclic population dynamics, which contain more information on the process rates than steady states, yields more precise parameter estimates. We detected significant variability among parameters of different time series and identified the variation in the maximum growth rate of the prey as a source for the transition from steady states to cyclic dynamics.\\nC_LIO_LIBy lending more flexibility to the model, our approach facilitates parametrizations and shows more easily which patterns in time series can be explained also by simple models. Applying Bayesian inference and dynamical population models in conjunction may help to quantify the profound variability in organismal properties in nature.\\nC_LI",
    "published": "10.3389/fevo.2018.00234",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/394908",
    "title": "Comprehensive modeling of Spinal Muscular Atrophy in Drosophila melanogaster",
    "authors": "Spring, A. M.; Raimer, A. C.; Hamilton, C. D.; Schillinger, M. J.; Matera, A. G.",
    "author_corresponding": "Ashlyn M. Spring",
    "author_corresponding_institution": "University of North Carolina",
    "date": "2018-11-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/394908.source.xml",
    "abstract": "Spinal muscular atrophy (SMA) is a neurodegenerative disorder that affects motor neurons, primarily in young children. SMA is caused by mutations in the Survival Motor Neuron 1 (SMN1) gene. SMN functions in the assembly of spliceosomal RNPs and is well conserved in many model systems including mouse, zebrafish, fruit fly, nematode, and fission yeast. Work in Drosophila has primarily focused on loss of SMN function during larval stages, primarily using null alleles or strong hypomorphs. A systematic analysis of SMA-related phenotypes in the context of moderate alleles that more closely mimic the genetics of SMA has not been performed in the fly, leading to debate over the validity and translational value of this model. We therefore examined fourteen Drosophila lines expressing SMA patient-derived missense mutations in Smn, with a focus on neuromuscular phenotypes in the adult stage. Animals were evaluated on the basis of organismal viability and longevity, locomotor function, neuromuscular junction structure, and muscle health. In all cases, we observed phenotypes similar to those of SMA patients, including progressive loss of adult motor function. The severity of these defects is variable, and forms a broad spectrum across the fourteen lines examined, recapitulating the full range of phenotypic severity observed in human SMA. This includes late-onset models of SMA, which have been difficult to produce in other model systems. The results provide direct evidence that SMA-related locomotor decline can be reproduced in the fly and support the use of patient-derived SMN missense mutations as a comprehensive system for modeling SMA.",
    "published": "10.3389/fnmol.2019.00113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/409417",
    "title": "Several phased siRNA annotation methods can frequently misidentify 24 nucleotide siRNA-dominated PHAS loci",
    "authors": "Polydore, S.; Lunardon, A.; Axtell, M. J.",
    "author_corresponding": "Michael J Axtell",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/409417.source.xml",
    "abstract": "Small RNAs regulate key physiological functions in land plants. Small RNAs can be divided into two categories: microRNAs (miRNAs) and short interfering RNAs (siRNAs); siRNAs are further sub-divided into transposon/repetitive region-localized heterochromatic siRNAs and phased siRNAs (phasiRNAs). PhasiRNAs are produced from the miRNA-mediated cleavage of a Pol II RNA transcript; the miRNA cleavage site provides a defined starting point from which phasiRNAs are produced in a distinctly phased pattern. 21-22 nucleotide (nt)-dominated phasiRNA-producing loci (PHAS) are well represented in all land plants to date. In contrast, 24 nt-dominated PHAS loci are known to be encoded only in monocots and are generally restricted to male reproductive tissues. Currently, only one miRNA (miR2275) is known to trigger the production of these 24 nt-dominated PHAS loci. In this study, we use stringent methodologies in order to examine whether or not 24 nt-dominated PHAS loci also exist in Arabidopsis thaliana. We find that highly expressed heterochromatic siRNAs were consistently mis-identified as 24 nt-dominated PHAS loci using multiple PHAS-detecting algorithms. We also find that MIR2275 is not found in A. thaliana, and it seems to have been lost in the last common ancestor of Brassicales. Altogether, our research highlights the potential issues with widely used PHAS-detecting algorithms which may lead to false positives when trying to annotate new PHAS, especially 24 nt-dominated loci.",
    "published": "10.1002/pld3.101",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/428318",
    "title": "Genome-wide analyses supported by RNA-Seq reveal non-canonical splice sites in plant genomes",
    "authors": "Pucker, B.; Brockington, S. F.",
    "author_corresponding": "Boas  Pucker",
    "author_corresponding_institution": "Bielefeld University",
    "date": "2018-11-15",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/428318.source.xml",
    "abstract": "Most eukaryotic genes comprise exons and introns thus requiring the precise removal of introns from pre-mRNAs to enable protein biosynthesis. U2 and U12 spliceosomes catalyze this step by recognizing motifs on the transcript in order to remove the introns. A process which is dependent on precise definition of exon-intron borders by splice sites, which are consequently highly conserved across species. Only very few combinations of terminal dinucleotides are frequently observed at intron ends, dominated by the canonical GT-AG splice sites on the DNA level.\\n\\nHere we investigate the occurrence of diverse combinations of dinucleotides at predicted splice sites. Analyzing 121 plant genome sequences based on their annotation revealed strong splice site conservation across species, annotation errors, and true biological divergence from canonical splice sites. The frequency of non-canonical splice sites clearly correlates with their divergence from canonical ones indicating either an accumulation of probably neutral mutations, or evolution towards canonical splice sites. Strong conservation across multiple species and non-random accumulation of substitutions in splice sites indicate a functional relevance of non-canonical splice sites. The average composition of splice sites across all investigated species is 98.7% for GT-AG, 1.2% for GC-AG, 0.06% for AT-AC, and 0.09% for minor non-canonical splice sites. RNA-Seq data sets of 35 species were incorporated to validate non-canonical splice site predictions through gaps in sequencing reads alignments and to demonstrate the expression of affected genes. We conclude that bona fide non-canonical splice sites are present and appear to be functionally relevant in most plant genomes, if at low abundance.",
    "published": "10.1186/s12864-018-5360-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/432732",
    "title": "Right hemisphere superiority for executive control of attention",
    "authors": "Spagna, A.; Kim, T. H.; Wu, T.; Fan, J.",
    "author_corresponding": "Alfredo  Spagna",
    "author_corresponding_institution": "Psychology Department at Columbia University",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/432732.source.xml",
    "abstract": "Over forty years have passed since the first evidence showing the unbalanced attentional allocation of humans across the two visual fields, and since then, a wealth of behavioral, neurophysiological, and clinical data increasingly showed a right hemisphere dominance for orienting of attention. However, inconsistent evidence exists regarding the right-hemisphere dominance for executive control of attention, possibly due to a lack of consideration of its dynamics with the alerting and orienting functions. In this study, we used a version of the Attentional Network Test with lateralized presentation of the stimuli to the left visual field (processed by the right hemisphere, RH) and right visual field (processed by the left hemisphere, LH) to examine visual field differences in executive control of attention under conditions of alerting or orienting. Analyses of behavioral performance (reaction time and error rate) showed a more efficient executive control (reduced conflict effect) in the RH compared to the LH for the reaction time, under conditions of increased alerting and of informative spatial orienting. These results demonstrate the right-hemisphere superiority for executive control, and that this effect depends on the activation of the alerting and orienting functions.",
    "published": "10.1016/j.cortex.2018.12.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/436022",
    "title": "Integrating Vectors for Genetic Studies in the Rare Actinomycete Amycolatopsis marina",
    "authors": "Gao, H.; Murugesan, B.; Hossbach, J.; Evans, S.; Stark, M.; Smith, M.",
    "author_corresponding": "Hong  Gao",
    "author_corresponding_institution": "University of York",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/436022.source.xml",
    "abstract": "Few natural product pathways from rare Actinomycetes have been studied due to the difficulty in applying molecular approaches in these genetically intractable organisms. In this study, we sought to identify integrating vectors, derived using phage int/attP loci, that would efficiently integrate site-specifically in the rare Actinomycete, Amycolatopsis marina DSM45569. Analysis of the genome of A. marina DSM45569 indicated the presence of attB-like sequences for TG1 and R4 integrases. The TG1 and R4 attBs were active in in vitro recombination assays with their cognate purified integrases and attP loci. Integrating vectors containing either the TG1 or R4 int/attP loci yielded exconjugants in conjugation assays from E. coli to A. marina DSM45569. Site-specific recombination of the plasmids into the host TG1 or R4 attB sites was confirmed by sequencing. The presence of homologous TG1 and R4 attB sites in other species of this genus indicates that vectors based on TG1 and R4 integrases could be widely applicable.\\n\\nImportanceRare Actinomycetes have the same potential of natural product discovery as Streptomyces, but the potential has not been fully explored due to the lack of efficient molecular biology tools. In this study, we identified two serine integrases, TG1 and R4, which could be used in the rare Actinomycetes species, Amycolatopsis marina, as tools for genome integration. The high level of conservation between the attB sites for TG1 and R4 in a number of Amycolatopsis species suggested that plasmids with the integration systems from these phages should be widely useful in this genus.",
    "published": "10.1186/s12896-019-0521-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/436907",
    "title": "Establishing a causal role for medial prefrontal cortex in reality monitoring",
    "authors": "Subramaniam, K.; Kothare, H.; Hinkley, L.; Tarapore, P.; Nagarajan, S.",
    "author_corresponding": "Karuna  Subramaniam",
    "author_corresponding_institution": "UCSF",
    "date": "2018-11-15",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/436907.source.xml",
    "abstract": "Reality monitoring is defined as the ability to distinguish internally self-generated information from externally-derived information. Functional imaging studies have consistently found that the medial prefrontal cortex (mPFC) is a key brain region subserving reality monitoring. The aim of this study was to determine a causal role for mPFC in reality monitoring using navigated repetitive transcranial magnetic stimulation (nrTMS). In a subject-blinded sham-controlled crossover design, healthy individuals received either active or sham nrTMS targeting mPFC. Active modulation of mPFC using nrTMS at a frequency of 10 Hz, significantly improved identification of both self-generated and externally-derived information during reality monitoring, when compared to sham or baseline. Targeted excitatory modulation of mPFC also improved positive mood ratings, reduced negative mood ratings and increased overall alertness/arousal. These results establish optimal nrTMS dosing parameters that maximized tolerability/comfort and induced significant neuromodulatory effects in the mPFC target. Importantly, this is a proof-of-concept study that establishes the mPFC as a novel brain target that can be stimulated with nrTMS to causally impact both mood and higher-order reality monitoring.",
    "published": "10.3389/fnhum.2020.00106",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/439026",
    "title": "Accurate characterization of expanded tandem repeat length and sequence through whole genome long-read sequencing on PromethION.",
    "authors": "De Roeck, A.; De Coster, W.; Bossaerts, L.; Cacace, R.; De Pooter, T.; Van Dongen, J.; D'Hert, S.; De Rijk, P.; Strazisar, M.; Van Broeckhoven, C.; Sleegers, K.",
    "author_corresponding": "Kristel  Sleegers",
    "author_corresponding_institution": "VIB - University of Antwerp",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/439026.source.xml",
    "abstract": "Tandem repeats (TRs) can cause disease through their length, sequence motif interruptions, and nucleotide modifications. For many TRs, however, these features are very difficult - if not impossible - to assess, requiring low-throughput and labor-intensive assays. One example is a VNTR in ABCA7 for which we recently discovered that expanded alleles strongly increase risk of Alzheimers disease. Here, we investigated the potential of long-read whole genome sequencing to surmount these challenges, using the high-throughput PromethION platform from Oxford Nanopore Technologies. To overcome the limitations of conventional base calling and alignment, we developed an algorithm to study the TR size and sequence directly on raw PromethION current data.\\n\\nWe report the long-read sequencing of multiple human genomes (n = 11) using only a single sequencing run and flow cell per individual. With the use of fresh DNA extractions, DNA shearing to approximately 20kb and size selection, we obtained an average output of 70 gigabases (Gb) per flow cell, corresponding to a 21x genome coverage, and a maximum yield of 98 Gb (30x genome coverage). All ABCA7 VNTR alleles, including expansions up to 10,000 bases, were spanned by long sequencing reads, validated by Southern blotting. Classical approaches of TR length estimation suffered from low accuracy, low precision, DNA strand effects and/or inability to call pathogenic repeat expansions. In contrast, our novel NanoSatellite algorithm, which circumvents base calling by using dynamic time warping on raw PromethION current data, achieved more than 90% accuracy and high precision (5.6% relative standard deviation) of TR length estimation, and detected all clinically relevant repeat expansions. In addition, we identified alternative TR sequence motifs with high consistency, allowing determination of TR sequence and distinction of VNTR alleles with homozygous length.\\n\\nIn conclusion, we validated the robustness of single-experiment whole genome long-read sequencing on PromethION, a prerequisite for application of long-read sequencing in the clinic. In addition, we outperformed Southern blotting, enabling improved characterization of the role of expanded ABCA7 VNTR alleles in Alzheimers disease, and opening new opportunities for TR research.",
    "published": "10.1186/s13059-019-1856-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/426536",
    "title": "PCF11 connects alternative polyadenylation to formation and spontaneous regression of neuroblastoma",
    "authors": "Ogorodnikov, A.; Levin, M.; Tattikota, S.; Tokalov, S.; Hoque, M.; Scherzinger, D.; Marini, F.; Poetsch, A.; Binder, H.; Macher-Goeppinger, S.; Tian, B.; Schaefer, M.; Lackner, K.; Westermann, F.; Danckwardt, S.",
    "author_corresponding": "Sven  Danckwardt",
    "author_corresponding_institution": "University Medical Center Mainz, Institute for Clinical Chemistry and Laboratory Medicine",
    "date": "2018-11-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/426536.source.xml",
    "abstract": "Diversification at the transcriptome 3end is an important and evolutionarily conserved layer of gene regulation associated with differentiation and dedifferentiation processes. However the underlying mechanisms and functional consequences are poorly defined. Here, we identify extensive transcriptome-3end-alterations in neuroblastoma, a tumour entity with a paucity of recurrent somatic mutations and an unusually high frequency of spontaneous regression. Utilising extensive RNAi-screening we reveal the landscape and drivers of transcriptome-3end-diversification, discovering PCF11 as critical regulator, directing alternative polyadenylation (APA) of hundreds of transcripts including a differentiation RNA-operon. PCF11 shapes inputs converging on WNT-signalling, and governs cell cycle, proliferation, apoptosis and neurodifferentiation. Postnatal PCF11 down-regulation induces a neurodifferentiation program, and low-level PCF11 in neuroblastoma associates with favourable outcome and spontaneous tumour regression. Our findings document a critical role for APA in tumourigenesis and describe a novel mechanism for cell fate reprogramming in neuroblastoma with important clinical implications. An interactive data repository of transcriptome-wide APA covering >170 RNAis, and an APA-network map with regulatory hubs is provided.",
    "published": "10.1038/s41467-018-07580-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/440933",
    "title": "Evolutionary characteristics of intergenic transcribed regions indicate widespread noisy transcription in the Poaceae",
    "authors": "Lloyd, J. P.; Bowman, M. J.; Azodi, C. B.; Sowers, R. P.; Moghe, G. D.; Childs, K. L.; Shiu, S.-H.",
    "author_corresponding": "Shin-Han  Shiu",
    "author_corresponding_institution": "Michigan State University",
    "date": "2018-11-15",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/440933.source.xml",
    "abstract": "Extensive transcriptional activity occurring in unannotated, intergenic regions of genomes has raised the question whether intergenic transcription represents the activity of novel genes or noisy expression. To address this, we evaluated cross-species and post-duplication sequence and expression conservation of intergenic transcribed regions (ITRs) in four Poaceae species. Most ITR sequences are species-specific. Those found across species tend to be more divergent in expression and have more recent duplicates compared to annotated genes. To assess if ITRs are functional (under selection), machine learning models were established in Oryza sativa (rice) that could distinguish between benchmark functional (phenotype genes) and nonfunctional (pseudogenes) sequences with high accuracy based on 44 evolutionary and biochemical features. Based on the prediction models, 584 rice ITRs (8%) are classified as likely functional that tend to have conserved expression and ancient retained duplicates. However, most ITRs do not exhibit sequence or expression conservation across species or following duplication, consistent with computational predictions that suggest 61% ITRs are not under selection. We outline key evolutionary characteristics that are tightly associated with likely-functional ITRs and provide a framework to identify novel genes to improve genome annotation and move toward connecting genotype to phenotype in crop and model systems.",
    "published": "10.1038/s41598-019-47797-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/445072",
    "title": "Decelerating sex chromosome differentiation in sexually monomorphic primates",
    "authors": "Shearn, R.; Lecompte, E.; Regis, C.; Mousset, S.; Penel, S.; Douay, G.; Crouau-Roy, B.; Marais, G.",
    "author_corresponding": "Gabriel  Marais",
    "author_corresponding_institution": "CNRS",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/445072.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWSex chromosomes are typically comprised of a non-recombining region and a recombining pseudoautosomal region. Accurately quantifying the relative size of these regions is critical for sex chromosome biology both from a functional (i.e. number of sex-linked genes) and evolutionary perspective (i.e. extent of Y degeneration and X-Y heteromorphy). The evolution of the pseudoautosomal boundary (PAB) - the limit between the recombining and the non-recombining regions of the sex chromosomes - is well documented in haplorrhines (apes and monkeys) but not in strepsirrhines (lemurs and lorises), which represent almost 30% of all primates. Here we studied the PAB of seven species representing the main strepsirrhine lineages by sequencing a male and a female genome in each species and using sex differences in coverage to identify the PAB. We found that during primate evolution, the PAB has remained unchanged in strepsirrhines whereas several recombination suppression events moved the PAB and shortened the pseudoautosomal region in haplorrhines. Strepsirrhines are well known to have much lower sexual dimorphism than haplorrhines. We suggest that mutations with antagonistic effects between males and females have driven recombination suppression and PAB evolution in haplorrhines. Our work supports the view that sexually antagonistic mutations have influenced the evolution of sex chromosomes in primates.",
    "published": "10.7554/eLife.63650",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/444257",
    "title": "Individual differences in visual salience vary along semantic dimensions",
    "authors": "de Haas, B.; Iakovidis, A. L.; Schwarzkopf, D. S.; Gegenfurtner, K. R.",
    "author_corresponding": "Benjamin  de Haas",
    "author_corresponding_institution": "Justus Liebig University Giessen, Germany",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/444257.source.xml",
    "abstract": "What determines where we look? Theories of attentional guidance hold that image features and task demands govern fixation behaviour, while differences between observers are  noise. Here, we investigated the fixations of > 100 human adults freely viewing a large set of complex scenes. We found systematic individual differences in fixation frequencies along six semantic stimulus dimensions. These differences were large (> twofold) and highly stable across images and time. Surprisingly, they also held for first fixations directed towards each image, commonly interpreted as  bottom-up visual salience. Their perceptual relevance was documented by a correlation between individual face salience and recognition skills. The dimensions of individual salience and their covariance pattern replicated across samples from three different countries, suggesting they reflect fundamental biological mechanisms of attention. Our findings show stable individual salience differences along semantic dimensions, with meaningful perceptual implications. Salience reflects features of the observer as well as the image.",
    "published": "10.1073/pnas.1820553116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/449769",
    "title": "Probing the circuits of conscious perception with magnetophosphenes",
    "authors": "Modolo, J.; Hassan, M.; Ruffini, G.; Legros, A.",
    "author_corresponding": "Julien  Modolo",
    "author_corresponding_institution": "Univ Rennes, INSERM",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/449769.source.xml",
    "abstract": "BackgroundConscious perception is thought to involve the large-scale, coordinated activation of distant brain regions, a process termed ignition in the Global Workspace Theory and integration in Integrated Information Theory, which are two of the major theories of consciousness.\\n\\nMethodsHere, we provide evidence for this process in humans by combining a magnetically-induced phosphene perception task with electroencephalography. Functional cortical networks were identified and characterized using graph theory to quantify the impact of conscious perception on local (segregation) and distant (integration) processing.\\n\\nResultsConscious phosphene perception activated frequency-specific networks, each associated with a specific spatial scale of information processing. Integration increased within an alpha-band functional network, while segregation occurred in the beta band.\\n\\nConclusionsThese results bring novel evidence for the functional role of distinct brain oscillations and confirm the key role of integration processes for conscious perception in humans.",
    "published": "10.1088/1741-2552/ab97f7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/449983",
    "title": "A Cyclin A - Myb-MuvB - Aurora B network regulates the choice between mitotic cycles and polyploid endoreplication cycles.",
    "authors": "Rotelli, M.; Policastro, R. A.; Bolling, A.; Killion, A.; Weinberg, A.; Dixon, M.; Zentner, G. E.; Walczak, C. E.; Lilly, M. A.; Calvi, B. R.",
    "author_corresponding": "Brian R Calvi",
    "author_corresponding_institution": "Indiana University",
    "date": "2018-11-15",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/449983.source.xml",
    "abstract": "Cells switch to polyploid endoreplication cycles during development, wound healing, and cancer. We used integrated approaches in Drosophila to determine how mitotic cycles are remodeled into endoreplication cycles, and how similar this remodeling is between developmental and induced endoreplicating cells (devECs and iECs). We found that while only devECs had a dampened E2F1 transcriptome, repression of a Cyclin A - Myb-MuvB - Aurora B mitotic network promoted endoreplication in both devECs and iECs. Cyclin A associated with and activated Myb-MuvB to induce transcription of mitotic genes, with expression of one, Aurora B, being key for mitotic commitment. Knockdown of Cyclin A, Myb, Aurora B, or downstream cytokinetic proteins induced distinct types of endoreplication, suggesting that repression of different mitotic network steps may explain the known diversity of polyploid cycles. These findings reveal how remodeling of a mitotic network promotes polyploid cycles that contribute to development, wound healing, and cancer.",
    "published": "10.1371/journal.pgen.1008253",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/459453",
    "title": "Building a sequence map of the pig pan-genome from multiple de novo assemblies and Hi-C data",
    "authors": "Tian, X.; Li, R.; Fu, W.; Li, Y.; Wang, X.; Li, M.; Du, D.; Tang, Q.; Cai, Y.; Long, Y.; Zhao, Y.; Li, M.; Jiang, Y.",
    "author_corresponding": "Yu  Jiang",
    "author_corresponding_institution": "Northwest A&F University",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/459453.source.xml",
    "abstract": "Pigs (Sus scrofa) exhibit diverse phenotypes in different breeds shaped by the combined effects of various local adaptation and artificial selection. To comprehensively characterize the genetic diversity of pigs, we construct a pig pan-genome by comparing genome assemblies of 11 representative pig breeds with the reference genome (Sscrofa11.1). Approximately 72.5 Mb non-redundant sequences were identified as pan-sequences which were absent from the Sscrofa11.1. On average, 41.7 kb of spurious heterozygous SNPs per individual are removed and 12.9 kb novel SNPs per individual are recovered using pan-genome as the reference for SNP calling, thereby providing enhanced resolution for genetic diversity in pigs. Homolog annotation and analysis using RNA-seq and Hi-C data indicate that these pan-sequences contain protein-coding regions and regulatory elements. These pan-sequences can further improve the interpretation of local 3D structure. The pan-genome as well as the accompanied web-based database will serve as a primary resource for exploration of genetic diversity and promote pig breeding and biomedical research.",
    "published": "10.1007/s11427-019-9551-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460899",
    "title": "Differential Signaling Mediated by ApoE2, ApoE3, and ApoE4 in Human Neurons Parallels Alzheimer’s Disease Risk",
    "authors": "Huang, Y.-W. A.; Zhou, B.; Nabet, A. M.; Wernig, M.; Südhof, T.",
    "author_corresponding": "Yu-Wen Alvin  Huang",
    "author_corresponding_institution": "Stanford University Medical School",
    "date": "2018-11-15",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/460899.source.xml",
    "abstract": "Apolipoprotein E (ApoE) mediates clearance of circulating lipoproteins from blood by binding to ApoE receptors. Humans express three genetic variants, ApoE2, ApoE3, and ApoE4, that exhibit distinct ApoE receptor binding properties. In brain, ApoE is abundantly produced by activated astrocytes and microglia, and three variants differentially affect Alzheimers disease (AD), such that ApoE2 protects against, and ApoE4 predisposes to the disease. A role for ApoE4 in driving microglial dysregulation and impeding A{beta} clearance in AD is well documented, but the direct effects of three variants on neurons are poorly understood. Extending previous studies, we here demonstrate that ApoE variants differentially activate multiple neuronal signaling pathways and regulate synaptogenesis. Specifically, using human neurons cultured in the absence of glia to exclude indirect glial mechanisms, we show that ApoE broadly stimulates signal transduction cascades which among others enhance synapse formation with an ApoE4>ApoE3>ApoE2 potency rank order, paralleling the relative risk for AD conferred by these variants. Unlike the previously described induction of APP transcription, however, ApoE-induced synaptogenesis involves CREB rather than cFos activation. We thus propose that in brain, ApoE acts as a glia-secreted paracrine signal and activates neuronal signaling pathways in what may represent a protective response, with the differential potency of ApoE variants causing distinct levels of chronic signaling that may contribute to AD pathogenesis.",
    "published": "10.1523/JNEUROSCI.2994-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/463844",
    "title": "Capturing Multicellular System Designs Using the Synthetic Biology Open Language (SBOL)",
    "authors": "Brown, B.; Atallah, C.; McLaughlin, J. A.; Misirli, G.; Goni-Moreno, A.; Roehner, N.; Skelton, D. J.; Bartley, B.; Beal, J.; Poh, C. L.; Ofiteru, I. D.; Wipat, A.",
    "author_corresponding": "Anil  Wipat",
    "author_corresponding_institution": "Newcastle University",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/463844.source.xml",
    "abstract": "Synthetic biology aims to improve the development of biological systems and in-crease their reproducibility through the use of engineering principles, such as stan-dardisation and modularisation. It is important that these systems can be represented and shared in a standard way to ensure they are easily understood, reproduced, and utilised by other researchers. The Synthetic Biology Open Language (SBOL) is a data standard for sharing biological designs and information about their implementation and characterisation. Thus far, this standard has been used to represent designs in homogeneous systems, where the same design is implemented in every cell. In recent years there has been increasing interest in multicellular systems, where biological designs are split across multiple cells to optimise the system behaviour and function. Here we show how the SBOL standard can be used to represent such multicellular systems, and hence how researchers can better share designs with the community.",
    "published": "10.1021/acssynbio.0c00176",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/468488",
    "title": "Habitat fragmentation compromises the population dynamic of the globally near-threatened Straight-billed Reedhaunter (Limnoctites rectirostris)",
    "authors": "Goncalves, M. S.; Pons, P.; Bonow, F.; Galvao Bastazini, V. A.; Gil-Delgado, J.; Lopez Iborra, G.",
    "author_corresponding": "Maycon Sanyvan  Goncalves",
    "author_corresponding_institution": "Instituto Pro-Pampa, Brazil",
    "date": "2018-11-15",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/468488.source.xml",
    "abstract": "Understanding the consequences of habitat fragmentation to biological populations is crucial to develop sound conservation polices. The Straight-billed Reedhaunter (Limnoctites rectirostris) is a little known and threatened Passeriform that is highly dependent Erygo wetlands patches. Here, we evaluated the effects of habitat fragmentation on populations of the Straight-billed Reedhaunter, during the construction of a water reservoir in southern Brazil. During eight months, we monitored five Eryngo wetlands patches occupied (n=3) and no occupied (n=2) by Straight-billed Reedhaunter individuals, collecting data on their temporal occupancy patterns and registering new fragmentation events in formally continuous habitat patches. We evaluated the consequences of habitat fragmentation on the probabilities of patch occupancy, colonization and extinction of populations of the Straight-billed Reedhaunter using an information-theoretic approach. Out of the three patches occupied by Straight-billed Reedhaunter, two were not altered by construction activities and their populations were present during the entire study period. After fragmentation events, local extinction in one of the wetland patches was observed, and individuals were sporadically observed in two other initially unoccupied sites. The model in which fragmentation affected only the extinction probability was the most plausible among the set of candidate models. Fragmentation greatly increased the chance of local population extinction within patches. Our results indicate that the conservation of populations of the Straight-billed Reedhaunter is highly dependent on continuous and unaltered wetland patches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/466896",
    "title": "Contextual interference effect is independent of retroactive inhibition but variable practice is not always beneficial",
    "authors": "Thuerer, B.; Gedemer, S.; Focke, A.; Stein, T.",
    "author_corresponding": "Benjamin  Thuerer",
    "author_corresponding_institution": "University of Oslo",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/466896.source.xml",
    "abstract": "Positive effects of variable practice conditions on subsequent motor memory consolidation and generalization are widely accepted and described as the contextual interference effect (CIE). However, the general benefits of CIE are low and these benefits might even depend on decreased retest performances in the blocked-practicing control group, caused by retroactive inhibition. The aim of this study was to investigate if CIE represents a true learning phenomenon or possibly reflects confounding effects of retroactive inhibition. We tested 48 healthy human participants adapting their reaching movements to three different force field magnitudes. Subjects practiced the force fields in either a Blocked (B), Random (R), or Constant (C) schedule. In addition, subjects of the Blocked group performed either a retest schedule that did (Blocked-Matched; BM) or did not (Blocked-Unmatched; BU) control for retroactive inhibition. Results showed that retroactive inhibition did not affect the results of the BU group much and that the Random group showed a better consolidation performance compared to both Blocked groups. However, compared to the Constant group, the Random group showed only slight benefits in its memory consolidation of the mean performance across all force field magnitudes and no benefits in absolute performance values. This indicates that CIE reflects a true motor learning phenomenon, which is independent of retroactive inhibition. However, random practice is not always beneficial over constant practice.",
    "published": "10.3389/fnhum.2019.00165",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470021",
    "title": "Revisiting tradeoffs in Rubisco kinetic parameters",
    "authors": "Flamholz, A.; Prywes, N.; Moran, U.; Davidi, D.; Bar-On, Y.; Oltrogge, L.; Alves, R.; Savage, D.; Milo, R.",
    "author_corresponding": "Ron  Milo",
    "author_corresponding_institution": "The Weizmann Institute for Science",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470021.source.xml",
    "abstract": "Rubisco is the most abundant enzyme in the biosphere and one of the best-characterized enzymes. Based on correlations between Rubisco kinetic parameters, it is widely posited that tradeoffs embedded in the catalytic mechanism constrain its specificity and maximum catalytic rate. However, the reasoning that established this view was based on data from {approx}20 organisms. We re-examine these tradeoff models using a dataset from {approx}300 organisms. Most correlations are substantially attenuated, with the inverse relationship between carboxylation kcat and specificity SC/O being a key example. Only one tradeoff model survives in our dataset. In this model, increasing catalytic efficiency (kcat/KM) for carboxylation requires increased catalytic efficiency for the competing oxygenation reaction, evidenced by strong power-law correlation between catalytic efficiencies. Our results imply that Rubisco evolution is constrained primarily by the physicochemical limits of O2/CO2 discrimination, which should reframe efforts to engineer this very central enzyme.",
    "published": "10.1021/acs.biochem.9b00237",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470278",
    "title": "The landscape of DNA methylation associated with the transcriptomic network in laying hens and broilers get insight into embryonic muscle development in chicken",
    "authors": "Liu, Z.; Shen, X.; Han, S.; Wang, Y.; Zhu, Q.; Cui, C.; He, H.; Zhao, J.; Chen, Y.; Zhang, Y.; Ye, L.; Zhang, Z.; Liu, D.; Zhao, X.; Yin, H.",
    "author_corresponding": "Huadong  Yin",
    "author_corresponding_institution": "Farm Animal Genetic Resources Exploration and Innovation Key Laboratory of Sichuan Province",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470278.source.xml",
    "abstract": "As DNA methylation is one of the key epigenetic mechanisms involved in embryonic development, elucidating its relationship with non-coding RNA and genes is essential for understanding early development. In this study, we performed single-base-resolution bisulfite sequencing together with RNA-seq to explore the genetic basis of embryonic muscle development in chicken. Comparison of methylome profiles between broilers and laying hens revealed that lower methylation in broilers might contribute to muscle development. Differential methylated region (DMR) analysis between two chicken lines showed that the majority of DMRs were hypo-DMRs for broilers. Differential methylated genes were significantly enriched in muscle development-related terms at E13 and E19. Furthermore, by constructing the network of the lncRNAs, we identified a lncRNA, which we named MYH1-AS, that potentially regulated muscle development. These findings reveal an integrative landscape of late period of embryonic myogenesis in chicken and give rise to a comprehensive understanding of epigenetic and transcriptional regulation, in skeletal muscle development. Our study provides a reliable data resource for further muscle studies.",
    "published": "10.7150/ijbs.35073",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470278",
    "title": "The landscape of DNA methylation associated with the transcriptomic network in laying hens and broilers get insight into embryonic muscle development in chicken",
    "authors": "Liu, Z.; Shen, X.; Han, S.; Wang, Y.; Zhu, Q.; Cui, C.; He, H.; Zhao, J.; Chen, Y.; Zhang, Y.; Ye, L.; Zhang, Z.; Liu, D.; Zhao, X.; Yin, H.",
    "author_corresponding": "Huadong  Yin",
    "author_corresponding_institution": "Farm Animal Genetic Resources Exploration and Innovation Key Laboratory of Sichuan Province",
    "date": "2018-11-15",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470278.source.xml",
    "abstract": "As DNA methylation is one of the key epigenetic mechanisms involved in embryonic development, elucidating its relationship with non-coding RNA and genes is essential for understanding early development. In this study, we performed single-base-resolution bisulfite sequencing together with RNA-seq to explore the genetic basis of embryonic muscle development in chicken. Comparison of methylome profiles between broilers and laying hens revealed that lower methylation in broilers might contribute to muscle development. Differential methylated region (DMR) analysis between two chicken lines showed that the majority of DMRs were hypo-DMRs for broilers. Differential methylated genes were significantly enriched in muscle development-related terms at E13 and E19. Furthermore, by constructing the network of the lncRNAs, we identified a lncRNA, which we named MYH1-AS, that potentially regulated muscle development. These findings reveal an integrative landscape of late period of embryonic myogenesis in chicken and give rise to a comprehensive understanding of epigenetic and transcriptional regulation, in skeletal muscle development. Our study provides a reliable data resource for further muscle studies.",
    "published": "10.7150/ijbs.35073",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470195",
    "title": "ManiNetCluster: A Manifold Learning Approach to Reveal the Functional Linkages Across Multiple Gene Networks",
    "authors": "Nguyen, N. D.; Blaby, I. K.; Wang, D.",
    "author_corresponding": "Daifeng  Wang",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470195.source.xml",
    "abstract": "The coordination of genome encoded function is a critical and complex process in biological systems, especially across phenotypes or states (e.g., time, disease, organism). Understanding how the complexity of genome-encoded function relates to these states remains a challenge. To address this, we have developed a novel computational method based on manifold learning and comparative analysis, ManiNetCluster, which simultaneously aligns and clusters multiple molecular networks to systematically reveal function links across multiple datasets. Specifically, ManiNetCluster employs manifold learning to match local and non-linear structures among the networks of different states, to identify cross-network linkages. By applying ManiNetCluster to the developmental gene expression datasets across model organisms (e.g., worm, fruit fly), we found that our tool significantly better aligns the orthologous genes than existing state-of-the-art methods, indicating the non-linear interactions between evolutionary functions in development. Moreover, we applied ManiNetCluster to a series of transcriptomes measured in the green alga Chlamy-domonas reinhardtii, to determine the function links between various metabolic processes between the light and dark periods of a diurnally cycling culture. For example, we identify a number of genes putatively regulating processes across each lighting regime, and how comparative analyses between ManiNetCluster and other clustering tools can provide additional insights. ManiNetCluster is available as an R package together with a tutorial at https://github.com/namtk/ManiNetCluster.",
    "published": "10.1186/s12864-019-6329-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470500",
    "title": "Senescent cells and the dynamics of aging",
    "authors": "Karin, O.; Agrawal, A.; Porat, Z.; Krizhanovsky, V.; Alon, U.",
    "author_corresponding": "Uri  Alon",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470500.source.xml",
    "abstract": "Genetically-identical organisms age at different rates, but the reason for this is unclear. The rate of aging is due to the accumulation of damage, such as senescent cells (SnC) which are a major driver of aging in mammals, but the accumulation dynamics of SnC are unknown. Here, we combine theory and experiments in mice and find that SnC are rapidly produced and removed with a half-life of days in young mice. In old mice SnC half-life grows to weeks, because SnC saturate their own removal process. This saturation leads to persistent fluctuations known as critical-slowing-down: fluctuations are amplified to long-lasting differences in SnC between individuals at old ages. Rapid turnover with saturating removal is a general framework that may apply to any aging-related form of damage, and can quantitatively explain the demographic laws of mortality in worms, flies, mice and humans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470963",
    "title": "Simultaneous profiling of DNA methylation and chromatin architecture in mixed populations and in single cells",
    "authors": "Li, G.; Liu, Y.; Zhang, Y.; Fang, R.; Kellis, M.; Ren, B.",
    "author_corresponding": "Bing  Ren",
    "author_corresponding_institution": "Ludwig Institute for Cancer Research",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470963.source.xml",
    "abstract": "Dynamic DNA methylation and three-dimensional chromatin architecture compose a major portion of a cells epigenome and play an essential role in tissue specific gene expression programs. Currently, DNA methylation and chromatin organization are generally profiled in separate assays. Here, we report Methyl-HiC, a method combining in situ Hi-C and whole genome bisulfite sequencing (WGBS) to simultaneously capture chromosome conformation and DNA methylome in a single assay. Methyl-HiC analysis of mouse embryonic stem cells reveals coordinated DNA methylation between distant yet spatially proximal genomic regions. Extension of Methyl-HiC to single cells further enables delineation of the heterogeneity of both chromosomal conformation and DNA methylation in a mixed cell population, and uncovers increased dynamics of chromatin contacts and decreased stochasticity in DNA methylation in genomic regions that replicate early during cell cycle.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470336",
    "title": "A revised biosynthetic pathway for the cofactor F420 in bacteria",
    "authors": "Bashiri, G.; Antoney, J. P.; Jirgis, E. N. M.; Shah, M. V.; Ney, B.; Copp, J.; Stutely, S. M.; Sreebhavan, S.; Palmer, B.; Middleditch, M.; Tokuriki, N.; Greening, C.; Baker, E. N.; Scott, C.; Jackson, C. J.",
    "author_corresponding": "Colin J. Jackson",
    "author_corresponding_institution": "Australian National University",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470336.source.xml",
    "abstract": "Cofactor F420 plays critical roles in primary and secondary metabolism in a range of bacteria and archaea as a low-potential hydride transfer agent. It mediates a variety of important redox transformations involved in bacterial persistence, antibiotic biosynthesis, pro-drug activation and methanogenesis. However, the biosynthetic pathway for F420 has not been fully eluci-dated: neither the enzyme that generates the putative intermediate 2-phospho-L-lactate, nor the function of the FMN-binding C-terminal domain of the {gamma}-glutamyl ligase (FbiB) in bacteria are known. Here we show that the guanylyltransferases FbiD and CofC accept phosphoenolpyruvate, rather than 2-phospho-L-lactate, as their substrate, leading to the formation of the previously uncharacterized intermediate, dehydro-F420-0. The C-terminal domain of FbiB then utilizes FMNH2 to reduce dehydro-F420-0, which produces mature F420 species when combined with the {gamma}-glutamyl ligase activity of the N-terminal domain. This new insight has allowed the heterologous expression F420 from a recombinant F420 biosynthetic pathway in Escherichia coli.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471177",
    "title": "A non-canonical arm of UPRER mediates longevity through ER remodeling and lipophagy.",
    "authors": "Daniele, J. R.; Higuchi-Sanabria, R.; Ramachandran, V.; Sanchez, M.; Durieux, J.; Tronnes, S. U.; Paul, J. W.; Esping, D. J.; Monshietehadi, S.; Metcalf, M. G.; Dillin, A.",
    "author_corresponding": "Andrew  Dillin",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/471177.source.xml",
    "abstract": "Longevity is dictated by a combination of environmental and genetic factors. One of the key mechanisms implicated in regulating lifespan extension is the ability to induce protein chaperones to promote protein homeostasis. However, it is unclear whether protein chaperones exclusively regulate longevity. Previous work has shown that activating the unfolded protein response of the endoplasmic reticulum (UPRER) in neurons can signal peripheral tissues to promote chaperone expression, thus enhancing organismal stress resistance and extending lifespan. Here, we find that this activation not only promotes chaperones, but facilitates a dramatic restructuring of ER morphology in intestinal cells. This restructuring, which includes depletion of lipid droplets, ER expansion, and ER tubulation, depends of lipophagy. Surprisingly, we find that lipophagy is required for lifespan extension and is completely independent of chaperone function. Therefore, UPR induction in neurons triggers two distinct programs in the periphery: the canonical arm through protein chaperones, and a non-canonical mechanism through lipid depletion. In summary, our study identifies lipophagy as an integral component of UPRER-induced longevity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470229",
    "title": "The double tubular contractile structure of the type VI secretion system displays striking flexibility and elasticity",
    "authors": "Stietz, M. S.; Liang, X.; Wong, M.; Hersch, S.; Dong, T. G.",
    "author_corresponding": "Tao G Dong",
    "author_corresponding_institution": "Ecosystem and Public Health, University of Calgary",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470229.source.xml",
    "abstract": "The double tubular structure of the type VI secretion system (T6SS) is considered as one of the longest straight and rigid intracellular structures in bacterial cells. Contraction of the T6SS outer sheath occurs almost instantly and releases sufficient power to inject the inner needle-like Hcp tube and its associated effectors into target bacterial cells through piercing the stiff cell envelope. The molecular mechanism triggering T6SS contraction remains elusive. Here we report that the double tubular T6SS structure is strikingly flexible and elastic, forming U-, circular-, or S-shapes while maintaining functional for contraction and substrate delivery. We show that physical contact with cytoplasmic membrane induced a range of T6SS structure deformation, but the resultant mechanical pressing force on the T6SS baseplate did not trigger contraction. Our results also reveal a stalling intermediate stage of sheath-tube extension following which the structure contracts or resumes to extend. These observations suggest that the recruitment equilibrium of sheath-tube precursors to the extending structure is key to stability/contraction and lead us to propose a model of T6SS contraction, termed ESCAPE (extension-stall-contraction and precursor equilibrium). Our data highlight the remarkable flexibility of the double tubular T6SS structure and its length control mechanism distinct from the other evolutionarily related contractile cell-puncturing systems.",
    "published": "10.1128/JB.00425-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470773",
    "title": "Optogenetic vision restoration with high resolution",
    "authors": "Ferrari, U.; Deny, S.; Sengupta, A.; Caplette, R.; Sahel, J.-A.; Dalkara, D.; Picaud, S.; Duebel, J.; Marre, O.",
    "author_corresponding": "Ulisse  Ferrari",
    "author_corresponding_institution": "Institut de la Vision, Sorbonne Université, INSERM, CNRS",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470773.source.xml",
    "abstract": "The majority of inherited retinal degenerations are due to photoreceptor cell death. In many cases ganglion cells are spared making it possible to stimulate them to restore visual function. Several studies (Bi et al., 2006; Lin et al., 2008; Sengupta et al., 2016; Caporale et al., 2011; Berry et al., 2017) have shown that it is possible to express an optogenetic protein in ganglion cells and make them light sensitive. This is a promising strategy to restore vision since optical targeting may be more precise than electrical stimulation with a retinal prothesis. However the spatial resolution of optogenetically-reactivated retinas has not been measured with fine-grained stimulation patterns. Since the optogenetic protein is also expressed in axons, it is unclear if these neurons will only be sensitive to the stimulation of a small region covering their somas and dendrites, or if they will also respond to any stimulation overlapping with their axon, dramatically impairing spatial resolution. Here we recorded responses of mouse and macaque retinas to random checkerboard patterns following an in vivo optogenetic therapy. We show that optoge-netically activated ganglion cells are each sensitive to a small region of visual space. A simple model based on this small receptive field predicted accurately their responses to complex stimuli. From this model, we simulated how the entire population of light sensitive ganglion cells would respond to letters of different sizes. We then estimated the maximal acuity expected by a patient, assuming it could make an optimal use of the information delivered by this reactivated retina. The obtained acuity is above the limit of legal blindness. This high spatial resolution is a promising result for future clinical studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470765",
    "title": "Discovery of Drosophila melanogaster from Wild African Environments and Genomic Insights into Species History",
    "authors": "Sprengelmeyer, Q. D.; Mansourian, S.; Lange, J. D.; Matute, D. R.; Cooper, B. S.; Jirle, E. V.; Stensmyr, M. C.; Pool, J. E.",
    "author_corresponding": "John E Pool",
    "author_corresponding_institution": "Laboratory of Genetics, University of Wisconsin-Madison",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470765.source.xml",
    "abstract": "A long-standing enigma concerns the geographic and ecological origins of the intensively studied vinegar fly, Drosophila melanogaster, a globally widespread species [1] which \\\"has invariably appeared to be a strict human commensal\\\" [2]. In spite of its sub-Saharan origins, this species has never been reported from undisturbed wilderness environments that might reflect its pre-commensal niche [3]. Here, we document the collection of 288 D. melanogaster individuals from African wilderness areas in Zambia, Zimbabwe, and Namibia. After sequencing the genomes of 17 flies collected from Kafue National Park, Zambia, we found reduced genetic diversity relative to town populations, elevated chromosomal inversion frequencies, and strong differences at specific genes including known insecticide targets. Combining these new genomes with prior data enabled us to gain novel insights into the history of this species geographic expansion. Our demographic estimates indicated that an expansion from southern Africa began approximately 10,000 years ago, with a Saharan crossing soon after, but expansion from the Middle East into Europe did not begin until roughly 1,400 years ago. This improved model of demographic history will provide a critical resource for future evolutionary and genomic studies of this key model organism. Our results add historical context to the species human association, and the opportunity to study wilderness populations opens the door for future studies on the biological basis of its adaptation to human environments.",
    "published": "10.1093/molbev/msz271",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470831",
    "title": "Force-profile analysis of the cotranslational folding of HemK and filamin domains: Comparison of biochemical and biophysical folding assays",
    "authors": "Kemp, G.; Kudva, R.; de la Rosa, A.; von Heijne, G.",
    "author_corresponding": "Gunnar  von Heijne",
    "author_corresponding_institution": "Stockholm University",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470831.source.xml",
    "abstract": "We have characterized the cotranslational folding of two small protein domains of different folds - the a-helical N-terminal domain of HemK and the {beta}-rich FLN5 filamin domain - by measuring the force that the folding protein exerts on the nascent chain when located in different parts of the ribosome exit tunnel (Force-Profile Analysis - FPA), allowing us to compare FPA to three other techniques currently used to study cotranslational folding: real-time FRET, PET, and NMR. We find that FPA identifies the same cotranslational folding transitions as do the other methods, and that these techniques therefore reflect the same basic process of cotranslational folding in similar ways.",
    "published": "10.1016/j.jmb.2019.01.043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471052",
    "title": "Multi-scale Loading and Damage Mechanisms of Rat Tail, Plantaris, and Achilles Tendons",
    "authors": "Lee, A.; Elliott, D.",
    "author_corresponding": "Andrea  Lee",
    "author_corresponding_institution": "University of Delaware",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/471052.source.xml",
    "abstract": "Tendinopathy, degeneration of tendon that leads to pain and dysfunction, is common in both sports and occupational settings, but multi-scale mechanisms for tendinopathy are still unknown. We recently showed that micro-scale sliding (shear) is responsible for both load transfer and damage mechanisms in rat tail tendon; however, rat tail tendon is a specialized non-load bearing tendon, and thus the load transfer and damage mechanisms are still unknown for load-bearing tendons. The objective of this study was to investigate the load transfer and damage mechanisms of load-bearing tendons using rat plantaris and Achilles tendons. We demonstrated that the micro-scale sliding is a key component for both mechanisms in plantaris tendon, similar to tail tendon. Namely, the micro-scale sliding was correlated with applied strain, demonstrating that load was transferred via micro-scale sliding in the plantaris and tail tendons. In addition, while the micro-scale strain fully recovered, the micro-scale sliding was non-recoverable and strain-dependent, and correlated with a tissue-scale mechanical parameters. When the applied strain was normalized, the % magnitudes of non-recoverable sliding was similar between the plantaris and tail tendons. Achilles tendon demonstrated some of the mechanical responses observed in plantaris and tail tendons, yet the results were inconclusive due to its complex structure. Statement of Clinical Significance: Understanding the mechanisms responsible for the pathogenesis and progression of tendinopathy can improve prevention and rehabilitation strategies and guide therapies and design of engineered constructs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471094",
    "title": "Transgenic mice expressing tunable levels of DUX4 develop characteristic facioscapulohumeral muscular dystrophy-like pathophysiology ranging in severity",
    "authors": "Jones, T. I.; Chew, G.-L.; Barraza-Flores, P.; Schreier, S.; Ramirez, M.; Wuebbles, R. D.; Burkin, D. J.; Bradley, R. K.; Jones, P. L.",
    "author_corresponding": "Peter L Jones",
    "author_corresponding_institution": "University of Nevada, Reno School of Medicine",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/471094.source.xml",
    "abstract": "BackgroundAll types of facioscapulohumeral muscular dystrophy (FSHD) are caused by the aberrant myogenic activation of the somatically silent DUX4 gene, which initiates a cascade of cellular events ultimately leading to FSHD pathophysiology. Therefore, FSHD is a dominant gain-of-function disease that is amenable to modeling by DUX4 overexpression. However, there is large variability in the patient population. Typically, progressive skeletal muscle weakness becomes noticeable in the second or third decade of life, yet there are many genetically FSHD individuals who develop symptoms much later in life or remain relatively asymptomatic throughout their lives. Conversely, in rare cases, FSHD may present clinically prior to 5-10 yrs of age, ultimately manifesting as a very severe early onset form of the disease. Thus, there is a need to control the timing and severity of pathology in FSHD-like models.\\n\\nMethodsWe have recently described a line of conditional DUX4 transgenic mice, FLExDUX4, that develop a myopathy upon induction of human DUX4-fl expression in skeletal muscle. Here, we use the FLExDUX4 mouse crossed with the skeletal muscle-specific and tamoxifen inducible line ACTAl-MerCreMer to generate a highly versatile bi-transgenic mouse model with chronic, low-level DUX4-fl expression and mild pathology, that can be induced to develop more severe FSHD-like pathology in a dose-dependent response to tamoxifen. We identified conditions to reproducibly generate models exhibiting mild, moderate, or severe DUX4-dependent pathophysiology, and characterized their progression.\\n\\nResultsWe assayed DUX4-fl mRNA and protein levels, fitness, strength, global gene expression, histopathology, and immune response, all of which are consistent with an FSHD-like myopathic phenotype. Importantly, we identified sex-specific and muscle-specific differences that should be considered when using these models for preclinical studies.\\n\\nConclusionsThe ACTA1-MCM;FLExDUX4 bi-transgenic mouse model expresses a chronic low level of DUX4-fl and has mild pathology and detectable muscle weakness. The onset and progression of moderate to severe pathology can be controlled via tamoxifen injection to provide consistent and readily screenable phenotypes for assessing therapies targeting DUX4-fl mRNA and protein. Thus, these FSHD-like mouse models can be used to study a range of DUX4-fl expression and pathology dependent upon investigator need, through controlled mosaic expression of DUX4.",
    "published": "10.1186/s13395-020-00227-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471029",
    "title": "The Drosophila pioneer factor Zelda modulates the nuclear microenvironment of a Dorsal target enhancer to potentiate transcriptional output",
    "authors": "Yamada, S.; Whitney, P. H.; Huang, S.-K.; Eck, E. C.; Garcia, H. G.; Rushlow, C. A.",
    "author_corresponding": "Christine A Rushlow",
    "author_corresponding_institution": "New York University",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/471029.source.xml",
    "abstract": "Connecting the developmental patterning of tissues to the mechanistic control of RNA polymerase II remains a long term goal of developmental biology. Many key elements have been identified in the establishment of spatial-temporal control of transcription in the early Drosophila embryo, a model system for transcriptional regulation. The dorsal/ventral axis of the Drosophila embryo is determined by the graded distribution of Dorsal (DL), a homologue of the NF-{kappa}B family of transcriptional activators found in humans [1,2]. A second maternally deposited factor, Zelda (ZLD), is uniformly distributed in the embryo and is thought to act as a pioneer factor, increasing enhancer accessibility for transcription factors such as DL [3-9]. Here we utilized the MS2 live imaging system to evaluate the expression of the DL target gene short gastrulation (sog) to better understand how a pioneer factor affects the kinetic parameters of transcription. Our experiments indicate that ZLD modifies probability of activation, the timing of this activation, and the rate at which transcription occurs. Our results further show that this effective rate increase is due to an increased accumulation of DL at the site of transcription, suggesting that transcription factor \\\"hubs\\\" induced by ZLD [10] functionally regulate transcription.",
    "published": "10.1016/j.cub.2019.03.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471326",
    "title": "Representation of music genres based on the spectro-temporal modulation responses of the human brain",
    "authors": "Nakai, T.; Koide-Majima, N.; Nishimoto, S.",
    "author_corresponding": "Shinji  Nishimoto",
    "author_corresponding_institution": "CiNet, National Institute of Information and Communications Technology",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/471326.source.xml",
    "abstract": "Music genre is an essential category for understanding human musical preferences and is provided based on the abstract categorization upon complex auditory stimuli. Previous neuroimaging studies have reported the involvement of the superior temporal gyrus (STG) in response to general music-related features. However, it remains largely unclear how abstract categories of music genre are represented in the brain and what acoustic features are more suited for explaining such representations. Here we examined comprehensive cortical representations and functional organization of music genres using 540 music clips. We applied a voxel-wise modeling approach to music-evoked brain activity measured using functional magnetic resonance imaging (fMRI). We observed distinct cortical organizations for different music genres in the bilateral STG, which revealed the representational relationship between various music genres, e.g., classical and hip-hop music showed opposite representations. Representations of music genres were largely explained by spectro-temporal modulation, which was modeled by a biologically plausible spectro-temporal modulation-transfer function (MTF) model. Our results elucidate the quantitative representation of music genres in the human cortex and indicate the possibility of modeling our abstract categorization of complex auditory stimuli based on the brain activity.\\n\\nSignificance statementMusic genre is an essential category for understanding human preferences of music. However, it is largely unknown how abstract categories of music genre are represented in the brain. Here, we examined comprehensive cortical representations of music genres by building voxel-wise models of fMRI data collected while human subjects listened to 540 music clips. We found distinct cortical organizations for various music genres in the bilateral STG. Such genre-specific cortical organization was explained by the biologically plausible MTF model. The current study elucidates the quantitative representation of music genres in the human cortex for the first time and indicates the possibility of modeling our abstract categorization of complex auditory stimuli based on the brain activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471573",
    "title": "In vivo phosphatidylserine variations steer Rho GTPase signaling in a cell-context dependent manner",
    "authors": "Platre, M. P.; Bayle, V.; Armengot, L.; Bareille, J.; Marques-Bueno, M. M.; Creff, A.; Maneta-Peyret, L.; Fiche, J.-B.; Nolmann, M.; Miege, C.; Moreau, P.; Martiniere, A.; Jaillais, Y.",
    "author_corresponding": "Yvon  Jaillais",
    "author_corresponding_institution": "Laboratoire Reproduction et Developpement des Plantes, Universite de Lyon, ENS de Lyon, UCB Lyon 1",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/471573.source.xml",
    "abstract": "AbstractRho GTPases are master regulators of cell signaling, but how they are regulated depending on the cellular context is unclear. Here, we show that the phospholipid phosphatidylserine acts as a developmentally-controlled lipid rheostat that tunes Rho GTPase signaling in Arabidopsis. Live super-resolution single molecule imaging revealed that RHO-OF-PLANT6 (ROP6) is stabilized by phosphatidylserine into plasma membrane (PM) nanodomains, which is required for auxin signaling. Furthermore, we uncovered that the PM phosphatidylserine content varies during plant root development and that the level of phosphatidylserine modulates the quantity of ROP6 nanoclusters induced by auxin and hence downstream signaling, including regulation of endocytosis and gravitropism. Our work reveals that variations in phosphatidylserine levels are a physiological process that may be leveraged to regulate small GTPase signaling during development.\\n\\nOne Sentence SummaryPhosphatidylserine acts as a developmentally-controlled lipid rheostat that regulates cellular auxin sensitivity and plant development.",
    "published": "10.1126/science.aav9959",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471078",
    "title": "Charting the emergent organotypic landscape of the mammalian gut endoderm at single-cell resolution",
    "authors": "Nowotschin, S.; Setty, M.; Kuo, Y.-Y.; Liu, V.; Garg, V.; Sharma, R.; Simon, C. S.; Saiz, N.; Gardner, R.; Boutet, S. C.; Church, D. M.; Hoodless, P. A.; Hadjantonakis, A.-K.; Pe'er, D.",
    "author_corresponding": "Dana  Pe'er",
    "author_corresponding_institution": "Sloan Kettering Institute",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/471078.source.xml",
    "abstract": "To comprehensively delineate the ontogeny of an organ system, we generated 112,217 singlecell transcriptomes representing all endoderm populations within the mouse embryo until midgestation. We employed graph-based approaches to model differentiating cells for spatio-temporal characterization of developmental trajectories. Our analysis reveals the detailed architecture of the emergence of the first (primitive or extra-embryonic) endodermal population and pluripotent epiblast. We uncover an unappreciated relationship between descendants of these lineages, before the onset of gastrulation, suggesting that mixing of extra-embryonic and embryonic endoderm cells occurs more than once during mammalian development. We map the trajectories of endoderm cells as they acquire embryonic versus extra-embryonic fates, and their spatial convergence within the gut endoderm; revealing them to be globally similar but retaining aspects of their lineage history. We observe the regionalized localization of cells along the forming gut tube, reflecting their extra-embryonic or embryonic origin, and their coordinate patterning into organ-specific territories along the anterior-posterior axis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471664",
    "title": "Age analysis and growth patterns of Tenualosa ilisha using otolith examination and length-weight relationships from different regions of Bangladesh",
    "authors": "Ahmed, M. B. U.; Ahammad, A. K. S.; Shahjahan, M.; Datta, B. K.; Rabbi, M. F.; Alam, M. A.; Bashar, M. A.; Mahmud, Y.",
    "author_corresponding": "A. K. Shakur  Ahammad",
    "author_corresponding_institution": "Bangladesh Agricultural University",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/471664.source.xml",
    "abstract": "The assessment of age and growth patterns provides crucial information on numerous aspects of the population dynamics in fish, which can, in turn, be used to determine a sustainable fishing rate and inform effective resource management practices. However, studies on the age and growth pattern of Tenualosa ilisha (commonly referred to as hilsa) are plagued by a lack of essential information; addressing this data gap is the aim of the present study. Six diverse habitats across Bangladesh were chosen as sampling sites for hilsa collection. For age determinations, the lunar rings in the otolith of the hilsa fish that are periodically-deposited in accordance with the lunar cycle were used to reflect 14-day increments of time. The length and weight of each fish were recorded prior to otolith extraction. The resulting otoliths were polished to enable the visualization and quantification of their lunar rings with a high-magnification microscope. Except for the Kali River and Gaglajur Haor samples, the age of the fish correlated strongly with both their length and weight (r > 0.95; p < 0.05). Again, aside from those from the Kali River and Gaglajur Haor, all of the samples exhibited positive allometric growth patterns (b > 3) with the fish from the Tetulia River being the most positive (b = 3.48). The causes these variations are not yet clearly understood, however; the nutrient availability, environmental variation, and genetic-environmental interactions are likely contributors to the diversities displayed by the hilsa from different regions of Bangladesh.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471623",
    "title": "Common garden experiment reveals altered nutritional values and DNA methylation profiles in micropropagated three elite Ghanaian sweet potato genotypes",
    "authors": "Akomeah, B.; Quain, M. D.; Ramesh, S. A.; Rodriguez Lopez, C. M.",
    "author_corresponding": "Carlos  Marcelino  Rodríguez López",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/471623.source.xml",
    "abstract": "Micronutrient deficiency is the cause of multiple diseases in developing countries. Staple crop biofortification is an efficient means to combat such deficiencies in the diets of local consumers. Biofortified lines of sweet potato (Ipomoea batata L. Lam) with enhanced beta-carotene content have been developed in Ghana to alleviate Vitamin A Deficiency. These genotypes are propagated using meristem micropropagation to ensure the generation of virus-free propagules. In vitro culture exposes micropropagated plants to conditions that can lead to the accumulation of somaclonal variation with the potential to generate unwanted aberrant phenotypes. However, the effect of micropropagation induced somaclonal variation on the production of key nutrients by field-grown plants has not been previously studied. Here we assessed the extent of in vitro culture induced somaclonal variation, at a phenotypic, compositional and genetic/epigenetic level, by comparing field-maintained and micropropagated lines of three elite Ghanaian sweet potato genotypes grown in a common garden. Although micropropagated plants presented no observable morphological abnormalities compared to field maintained lines, they presented significantly lower levels of iron, total protein, zinc, and glucose. Methylation Sensitive Amplification Polymorphism analysis showed a high level of in vitro culture induced molecular variation in micropropagated plants. Epigenetic, rather than genetic variation, accounts for most of the observed molecular variability. Taken collectively, our results highlight the importance of ensuring the clonal fidelity of the micropropagated biofortified lines in order to reduce potential losses in the nutritional value prior to their commercial release.",
    "published": "10.1371/journal.pone.0208214",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471631",
    "title": "Ecological occurrence and plant regeneration of embryoid of the endangered and endemic plant Dysosma versipellis in China",
    "authors": "Tan, X.-m.; zhou, y.-q.; Wu, P.-B.; Wei, Y.; Yang, S.-L.; Tang, h.-z.; Xiao-Ming Tan, Ya-Qin Zhou, Pei-Bin Wu, Ying Wei, Shi-Lin Yang, Hong-Zhen Tang,  ",
    "author_corresponding": "Xiao-ming  Tan",
    "author_corresponding_institution": "GuangXi University of Chinese Medicine",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/471631.source.xml",
    "abstract": "In this study, the effective callus culture, somatic embryogenesis, and plant regeneration system of Dysosma versipellis, which is an endangered and endemic plant in China, were established under specific culture conditions. Using the D. versipellis leaves, petioles, and roots as explants, DPS software orthogonal design method and SPSS Duncans multiple range test were used to investigate their effects of D. versipellis on callus formation, embryoid induction, and plant regeneration by adding different phytohormones. Results showed that leaves and petioles were the most suitable materials in inducing callus. The effect of phytohormone on callus formation followed the order of 2,4-dichlorophenoxyacetic acid (2,4-D)>thidiazuron (TDZ)> kinetin>naphthylacetic acid (NAA)>2-ip. The best medium for callus formation was MS+2,4-D 1 mg/L+NAA 0.05 mg/L+TDZ 0.5 mg/L+2-ip 1 mg/L. The optimal medium to induce the formation of granular callus embryoid was MS+0.5 mg/L 6-BA+0.1 mg/L NAA, and the induction rate was 71.33%. The embryoid rooting and plant regeneration medium was MS+0.5 mg/L IBA+0.5 mg/L GA3. The optimal medium formula obtained in this study was suitable for the rapid induction of callus, embryoid, and plant regeneration of D. versipellis under in vitro culture conditions. Further study on the action mechanism, signal regulation mechanism, and artificial seed production of fungal elicitors affecting the accumulation of podophyllotoxin is important.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471656",
    "title": "Genome-wide association studies for yield-related traits in soft red winter wheat grown in Virginia",
    "authors": "Ward, B.; Brown-Guedira, G.; Kolb, F.; Van Sanford, D.; Tyagi, P.; Sneller, C.; Griffey, C.",
    "author_corresponding": "Brian  Ward",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/471656.source.xml",
    "abstract": "Grain yield is a trait of paramount importance in the breeding of all cereals. In wheat (Triticum aestivum L.), yield has steadily increased since the Green Revolution, though the current rate of increase is not forecasted to keep pace with demand due to growing world population and affluence. While several genome-wide association studies (GWAS) on yield and related component traits have been performed in wheat, the previous lack of a reference genome has made comparisons between studies difficult. In this study, a GWAS for yield and yield-related traits was carried out on a population of 324 soft red winter wheat lines across a total of four rain-fed environments in the state of Virginia using single-nucleotide polymorphism (SNP) marker data generated by a genotyping-by-sequencing (GBS) protocol. Two separate mixed linear models were used to identify significant marker-trait associations (MTAs). The first was a single-locus model utilizing a leave-one-chromosome-out approach to estimating kinship. The second was a sub-setting kinship multi-locus method (FarmCPU). The single-locus model identified nine significant MTAs for various yield-related traits, while the FarmCPU model identified 74 significant MTAs. The availability of the wheat reference genome allowed for the description of MTAs in terms of both genetic and physical positions, and enabled more extensive post-GWAS characterization of significant MTAs. The results indicate promising avenues for increasing grain yield by exploiting variation in traits relating to the number of grains per unit area, as well as phenological traits influencing grain-filling duration of genotypes.",
    "published": "10.1371/journal.pone.0208217",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471672",
    "title": "Wolf-Hirschhorn Syndrome-associated genes are enriched in motile neural crest and affect craniofacial development in Xenopus laevis",
    "authors": "Mills, A.; Bearce, E.; Cella, R.; Kim, S. W.; Selig, M.; Lee, S.; Lowery, L. A.",
    "author_corresponding": "Laura A  Lowery",
    "author_corresponding_institution": "Boston College",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/471672.source.xml",
    "abstract": "Wolf-Hirschhorn Syndrome (WHS) is a human developmental disorder arising from a hemizygous perturbation, typically a microdeletion, on the short arm of chromosome four. In addition to pronounced intellectual disability, seizures, and delayed growth, WHS presents with a characteristic facial dysmorphism and varying prevalence of microcephaly, micrognathia, cartilage malformation in the ear and nose, and facial asymmetries. These affected craniofacial tissues all derive from a shared embryonic precursor, the cranial neural crest, inviting the hypothesis that one or more WHS-affected genes may be critical regulators of neural crest development or migration. To explore this, we characterized expression of multiple genes within or immediately proximal to defined WHS critical regions, across the span of craniofacial development in the vertebrate model system Xenopus laevis. This subset of genes, WHSC1, WHSC2, LETM1, and TACC3, are diverse in their currently-elucidated cellular functions; yet we find that their expression demonstrates shared tissue-specific enrichment within the anterior neural tube, pharyngeal arches, and later craniofacial structures. We examine the ramifications of this by characterizing craniofacial development and neural crest migration following individual gene depletion. We observe that several WHS-associated genes significantly impact facial patterning, cartilage formation, pharyngeal arch migration, and neural crest motility, and can separately contribute to forebrain scaling. Thus, we have determined that numerous genes within and surrounding the defined WHS critical regions potently impact craniofacial patterning, suggesting their role in WHS presentation may stem from essential functions during neural crest-derived tissue formation.\\n\\nAuthor SummaryWolf-Hirschhorn Syndrome (WHS), a developmental disorder caused by small deletions on chromosome four, manifests with pronounced and characteristic facial malformation. While genetic profiling and case studies provide insights into how broader regions of the genome affect the syndromes severity, we lack a key component of understanding its pathology; a basic knowledge of how individual WHS-affected genes function during development. Importantly, many tissues affected by WHS derive from shared embryonic origin, the cranial neural crest. This led us to hypothesize that genes deleted in WHS may hold especially critical roles in this tissue. To this end, we investigated the roles of four WHS-associated genes during neural crest cell migration and facial patterning. We show that during normal development, expression of these genes is enriched in migratory neural crest and craniofacial structures. Subsequently, we examine their functional roles during facial patterning, cartilage formation, and forebrain development, and find that their depletion recapitulates features of WHS craniofacial malformation. Additionally, two of these genes directly affect neural crest cell migration rate. We report that depletion of WHS-associated genes is a potent effector of neural crest-derived tissues, and suggest that this explains why WHS clinical presentation shares so many characteristics with classic neurochristopathies.",
    "published": "10.3389/fphys.2019.00431",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471672",
    "title": "Wolf-Hirschhorn Syndrome-associated genes are enriched in motile neural crest and affect craniofacial development in Xenopus laevis",
    "authors": "Mills, A.; Bearce, E.; Cella, R.; Kim, S. W.; Selig, M.; Lee, S.; Lowery, L. A.",
    "author_corresponding": "Laura A  Lowery",
    "author_corresponding_institution": "Boston College",
    "date": "2018-11-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/471672.source.xml",
    "abstract": "Wolf-Hirschhorn Syndrome (WHS) is a human developmental disorder arising from a hemizygous perturbation, typically a microdeletion, on the short arm of chromosome four. In addition to pronounced intellectual disability, seizures, and delayed growth, WHS presents with a characteristic facial dysmorphism and varying prevalence of microcephaly, micrognathia, cartilage malformation in the ear and nose, and facial asymmetries. These affected craniofacial tissues all derive from a shared embryonic precursor, the cranial neural crest, inviting the hypothesis that one or more WHS-affected genes may be critical regulators of neural crest development or migration. To explore this, we characterized expression of multiple genes within or immediately proximal to defined WHS critical regions, across the span of craniofacial development in the vertebrate model system Xenopus laevis. This subset of genes, WHSC1, WHSC2, LETM1, and TACC3, are diverse in their currently-elucidated cellular functions; yet we find that their expression demonstrates shared tissue-specific enrichment within the anterior neural tube, pharyngeal arches, and later craniofacial structures. We examine the ramifications of this by characterizing craniofacial development and neural crest migration following individual gene depletion. We observe that several WHS-associated genes significantly impact facial patterning, cartilage formation, pharyngeal arch migration, and neural crest motility, and can separately contribute to forebrain scaling. Thus, we have determined that numerous genes within and surrounding the defined WHS critical regions potently impact craniofacial patterning, suggesting their role in WHS presentation may stem from essential functions during neural crest-derived tissue formation.\\n\\nAuthor SummaryWolf-Hirschhorn Syndrome (WHS), a developmental disorder caused by small deletions on chromosome four, manifests with pronounced and characteristic facial malformation. While genetic profiling and case studies provide insights into how broader regions of the genome affect the syndromes severity, we lack a key component of understanding its pathology; a basic knowledge of how individual WHS-affected genes function during development. Importantly, many tissues affected by WHS derive from shared embryonic origin, the cranial neural crest. This led us to hypothesize that genes deleted in WHS may hold especially critical roles in this tissue. To this end, we investigated the roles of four WHS-associated genes during neural crest cell migration and facial patterning. We show that during normal development, expression of these genes is enriched in migratory neural crest and craniofacial structures. Subsequently, we examine their functional roles during facial patterning, cartilage formation, and forebrain development, and find that their depletion recapitulates features of WHS craniofacial malformation. Additionally, two of these genes directly affect neural crest cell migration rate. We report that depletion of WHS-associated genes is a potent effector of neural crest-derived tissues, and suggest that this explains why WHS clinical presentation shares so many characteristics with classic neurochristopathies.",
    "published": "10.3389/fphys.2019.00431",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471649",
    "title": "Inducible Lung Epithelial Resistance Requires Multisource Reactive Oxygen Species Generation to Protect against Bacterial Infections",
    "authors": "Ware, H.; Kulkarni, V.; Wang, Y.; Leiva, M.; Kirkpatrick, C.; Pantaleon Garcia, J.; Wali, S.; Sikkema, W.; Tour, J.; Evans, S. E.",
    "author_corresponding": "Scott  E  Evans",
    "author_corresponding_institution": "Univ of Texas-MD Anderson Cancer Center",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/471649.source.xml",
    "abstract": "Pneumonia remains a global health threat, in part due to expanding categories of susceptible individuals and increasing prevalence of antibiotic resistant pathogens. However, therapeutic stimulation of the lungs mucosal defenses by inhaled exposure to a synergistic combination of Toll-like receptor (TLR) agonists known as Pam2-ODN promotes mouse survival of pneumonia caused by a wide array of pathogens. This inducible resistance to pneumonia relies on intact lung epithelial TLR signaling, and inducible protection against viral pathogens has recently been shown to require increased production of epithelial reactive oxygen species (ROS) from multiple epithelial ROS generators. To determine whether similar mechanisms contribute to inducible antibacterial responses, the current work investigates the role of ROS in therapeutically-stimulated protection against Pseudomonas aerugnosa challenges. Inhaled Pam2-ODN treatment one day before infection prevented hemorrhagic lung cytotoxicity and mouse death in a manner that correlated with reduction in bacterial burden. The bacterial killing effect of Pam2-ODN was recapitulated in isolated mouse and human lung epithelial cells, and the protection correlated with inducible epithelial generation of ROS. Scavenging or targeted blockade of ROS production from either dual oxidase or mitochondrial sources resulted in near complete loss of Pam2-ODN-induced bacterial killing, whereas deficiency of induced antimicrobial peptides had little effect. These findings support a central role for multisource epithelial ROS in inducible resistance against bacterial pathogens and provide mechanistic insights into means to protect vulnerable patients against lethal infections.",
    "published": "10.1371/journal.pone.0208216",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470146",
    "title": "You’d better decide first: overt and covert decisions improve metacognitive accuracy",
    "authors": "Siedlecka, M.; Skora, Z.; Paulewicz, B.; Wierzchon, M.",
    "author_corresponding": "Marta  Siedlecka",
    "author_corresponding_institution": "Jagiellonian University",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470146.source.xml",
    "abstract": "How can we assess the accuracy of our decisions? Recent theoretical and empirical work suggest that confidence in ones decision is influenced by the characteristics of motor response in a preceding decisional task. In this paper we present experiment designed to test whether decision itself can also inform confidence and therefore increase its accuracy. We tested 143 participants who solved an anagram-solving task in one of 3 conditions: participants either rated their confidence immediately after responding to the anagram task (overt decision), rated their confidence immediately after making a decision but without overt response (covered decision), or rated their confidence before both deciding and responding. The results showed significant relationship between decision accuracy and confidence level in each condition, however this relation was stronger when confidence rating followed decision, either covert or overt. We argue that completing a decisionmaking process increases metacognitive accuracy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470591",
    "title": "Nonlinear Effects of Intraspecific Competition Alter Landscape-Wide Upscaling of Ecosystem Function",
    "authors": "Little, C. J.; Fronhofer, E. A.; Altermatt, F.",
    "author_corresponding": "Chelsea J. Little",
    "author_corresponding_institution": "Eawag",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470591.source.xml",
    "abstract": "A major focus of ecology is to understand and predict ecosystem function across scales. Many ecosystem functions are only measured at local scales, while their effects occur at a landscape level. Here, we investigate how landscape-scale predictions of ecosystem function depend on intraspecific competition, a fine-scale process. Specifically, we experimentally investigated the effect of intraspecific density of shredding macroinvertebrates on associated leaf litter decomposition, a key function in freshwater ecosystems. Across two species, we found that leaf processing rates declined with increasing density following a power law, likely due to interference competition. To demonstrate consequences of this nonlinearity, we upscaled estimates of leaf litter processing from shredder abundance surveys in 10 replicated headwater streams. In accordance with Jensens inequality, applying density-dependent consumption rates reduced estimates of catchment-scale leaf consumption up to 60-fold versus using density-independent rates. Our work highlights the need for spatially-explicit upscaling which accounts for intraspecific interactions.",
    "published": "10.1086/707018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470294",
    "title": "Genomic signatures of evolutionary rescue in bats surviving white-nose syndrome",
    "authors": "Gignoux-Wolfsohn, S. A.; Pinsky, M.; Kerwin, K.; Herzog, C.; Hall, M.; Bennett, A.; Fefferman, N.; Maslo, B.",
    "author_corresponding": "Sarah A Gignoux-Wolfsohn",
    "author_corresponding_institution": "Rutgers University",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470294.source.xml",
    "abstract": "Rapid evolution of advantageous traits following abrupt environmental change can help populations grow and avoid extinction through evolutionary rescue. Here, we provide the first genetic evidence for rapid evolution in bat populations affected by white-nose syndrome (WNS). By comparing genetic samples from before and after little brown bat populations were decimated by WNS, we identified signatures of soft selection on standing genetic variation. This selection occurred at multiple loci in genes linked to hibernation behavior rather than immune function, suggesting that differences in hibernation strategy have allowed these bats to survive infection with WNS. Through these findings, we suggest that evolutionary rescue can be a conservationrelevant process even in slowly reproducing taxa threatened with extinction.",
    "published": "10.1111/mec.15813",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470617",
    "title": "Chance is an important element in phagolysosomal acidification that favors the macrophage",
    "authors": "Dragotakes, Q.; Stouffer, K.; Fu, M. S.; Leon-Rodriguez, C. M.; Freij, J. B.; Bergman, A.; Casadevall, A.",
    "author_corresponding": "Arturo  Casadevall",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470617.source.xml",
    "abstract": "Microbial ingestion by a macrophage results in the formation of an acidic phagolysosome but the host cell has no information on the pH susceptibility of the ingested organism. This poses a problem for the macrophage and raises the fundamental question of how the phagocytic cell optimizes the acidification process to prevail. We analyzed the dynamical distribution of phagolysosomal pH in murine and human macrophages that had ingested live or dead Cryptococcus neoformans cells, or inert beads. Phagolysosomal acidification produced a range of pH values that approximated normal distributions, but these differed from normality depending on ingested particle type. Analysis of the increments of pH reduction revealed no forbidden ordinal patterns, implying that phagosomal acidification process was a stochastic dynamical system. Using simulation modeling, we determined that by stochastically acidifying a phagolysosome to a pH within the observed distribution, macrophages sacrificed a small amount of overall fitness to gain the benefit of reduced variation in fitness. Hence, chance in the final phagosomal pH introduces unpredictability to the outcome of the macrophage-microbe, which implies a bet-hedging strategy that benefits the macrophage. While bet hedging is common in biological systems at the organism level, our results show its use at the organelle and cellular level.",
    "published": "10.1172/JCI133938",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470252",
    "title": "Deep Residual Learning for Neuroimaging: An application to Predict Progression to Alzheimer’s Disease",
    "authors": "Abrol, A.; Bhattarai, M.; Fedorov, A.; Du, Y.; Plis, S.; Calhoun, V.",
    "author_corresponding": "Anees  Abrol",
    "author_corresponding_institution": "The Mind Research Network",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470252.source.xml",
    "abstract": "This work investigates the suitability of deep residual neural networks (ResNets) for studying neuroimaging data in the specific application of predicting progression from mild cognitive impairment (MCI) to Alzheimers disease (AD). We focus on predicting the subset of MCI individuals that would progress to AD within three years (progressive MCI) and the subset of MCI individuals that do not progress to AD within this period (stable MCI). This prediction was conducted first as a standard binary classification task by training a ResNet architecture using MCI individuals only, followed by a modified domain transfer learning version that additionally trained on the AD and cognitively normal (CN) individuals. For this modified inter-MCI classification task, the ResNet architecture achieved better than state-of-the-art performance in predicting progression to AD using structural MRI data alone (> 7% than the second best performing method), within 1% of the state-of-the-art performance considering learning using multiple structural modalities as well, and a significant performance improvement over the classical support vector machine learning framework (p = 2.5762 x 10-8). The learnt surrogate (i.e. cross-validation-fold-specific) models and the final predictive model (trained on all data) in this modified classification task showed highly similar peak activations, significant correspondence of which in the medial temporal lobe and other areas could be established with previous reports in AD literature, thus further validating our findings. Our results highlight the possibility of early identification of modifiable risk factors for understanding progression to AD using similar advanced deep learning architectures.",
    "published": "10.1016/j.jneumeth.2020.108701",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470526",
    "title": "Cortical network fingerprints predict deep brain stimulation outcome in dystonia",
    "authors": "Gonzalez-Escamilla, G.; Muthuraman, M.; Reich, M.; Koirala, N.; Riedel, C.; Glaser, M.; Lange, F.; Deuschl, G.; Volkmann, J.; Groppa, S.",
    "author_corresponding": "Sergiu  Groppa",
    "author_corresponding_institution": "Department of Neurology, University Medical Center of the Johannes Gutenberg University Mainz",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470526.source.xml",
    "abstract": "BackgroundDeep brain stimulation (DBS) is an effective evidence-based therapy for dystonia. However, no unequivocal predictors of therapy responses exist. We investigate whether patients optimally responding to DBS present distinct brain network organization and structural patterns.\\n\\nMethodsBased on a German multicentre cohort of eighty-two dystonia patients with segmental and generalized dystonia, who received DBS implantation in the globus pallidus internus patients were classified based on the clinical response 36 months after DBS, as superior-outcome group or moderate-outcome group, as above or below 70% motor improvement, respectively. Fifty-one patients met MRI-quality and treatment response requirements (mean age 51.3 {+/-} 13.2 years; 25 female) and were included into further analysis. From preoperative MRI we assessed cortical thickness and structural covariance, which were then fed into network analysis using graph theory. We designed a support vector machine to classify subjects for the clinical response based on group network properties and individual grey matter fingerprints.\\n\\nResultsThe moderate-outcome group showed cortical atrophy mainly in the sensorimotor and visuomotor areas and disturbed network topology in these regions. From all the structural integrity of the cortical mantle explained about 45% of the stimulation amplitude. Classification analyses achieved 88% of accuracy using individual grey matter atrophy patterns to predict DBS outcome.\\n\\nConclusionsThe analysis of cortical integrity and network properties could be developed into independent predictors to identify dystonia patients who benefit from DBS.",
    "published": "10.1002/mds.27808",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470492",
    "title": "Modular organization of the murine locomotor pattern in presence and absence of sensory feedback from muscle spindles",
    "authors": "Santuz, A.; Akay, T.; Mayer, W. P.; Wells, T. L.; Schroll, A.; Arampatzis, A.",
    "author_corresponding": "Alessandro  Santuz",
    "author_corresponding_institution": "Humboldt University of Berlin",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470492.source.xml",
    "abstract": "For exploiting terrestrial and aquatic locomotion, vertebrates must build their locomotor patterns based on an enormous amount of variables. The great number of muscles and joints, together with the constant need for sensory feedback information (e.g. proprioception), make the task of creating and controlling movement a problem with overabundant degrees of freedom. It is widely accepted that the central nervous system might simplify the creation and control of movement. This could happen through the generation of activation patterns, which are common to many different muscles, rather than specific to individual muscles. These activation patterns, called muscle synergies, can be extracted from electromyographic data and describe the modular organization of movement. We extracted muscle synergies from the hindlimb muscle activities of wild type and genetically modified mice, in which sensory feedback from muscle spindles is eliminated. Muscle spindle-deficient mice underwent a modification of the temporal structure (motor primitives) of muscle synergies that resulted in diminished functionality during walking. In addition, both the temporal and spatial components (motor modules) of muscle synergies were severely affected when external perturbations were introduced of when animals were immersed in water. These findings show that group Ia/II sensory feedback from muscle spindles regulates motor function in normal and perturbed walking. Moreover, when group Ib Golgi tendon organ feedback is lacking due to the reduction of gravitational load in conditions of enhanced buoyancy, the modular organization of swimming is almost completely compromised.\\n\\nSignificance statementLocomotion on land and in water requires the coordination of a great number of muscle activations and joint movements. Moreover, constant feedback about the position of own body parts in relation to the surrounding environment and the body itself (proprioception) is required to maintain stability and avoid failure. The theory of muscle synergies states that the central nervous system might control muscles in orchestrated groups (synergies) rather than individually. We used this concept on genetically modified mice, lacking one of the two classes of proprioceptors. Our results provide evidence that proprioceptive feedback is required by the central nervous system to accurately tune the modular organization of locomotion.",
    "published": "10.1113/JP277515",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/469809",
    "title": "Predictiveness and Reward Effects on Attention can be Explained by a Single Mechanism",
    "authors": "Paskewitz, S.; Jones, M.",
    "author_corresponding": "Samuel  Paskewitz",
    "author_corresponding_institution": "University of Colorado, Boulder",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/469809.source.xml",
    "abstract": "The authors have withdrawn their manuscript because of a failure to replicate its main empirical result. Therefore, the authors do not wish this work to be cited as a reference. If you have any questions, please contact the corresponding author.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/469726",
    "title": "Discovery of volatile biomarkers of Parkinsons disease from sebum",
    "authors": "Trivedi, D. K.; Sinclair, E.; Xu, Y.; Sarkar, D.; Liscio, C.; Banks, P.; Milne, J.; Silverdale, M.; Kunath, T.; Goodacre, R.; Barran, P.",
    "author_corresponding": "Perdita  Barran",
    "author_corresponding_institution": "University of Manchester",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/469726.source.xml",
    "abstract": "Parkinsons disease (PD) is a progressive, neurodegenerative disease that presents with significant motor symptoms, for which there is no diagnostic test (1-3). We have serendipitously identified a hyperosmic individual, a  Super Smeller that can detect PD by odor alone, and our early pilot studies have indicated that the odor was present in the sebum from the skin of PD subjects(4). Here, we have employed an unbiased approach to investigate the volatile metabolites of sebum samples obtained non-invasively from the upper back of 64 participants in total (21 controls and 43 PD subjects). Our results, validated by an independent cohort, identified a distinct volatiles-associated signature of PD, including altered levels of perillic aldehyde and eicosane, the smell of which was then described as being highly similar to the scent of PD by our  Super Smeller.\\n\\n1 sentence summaryMetabolomics identifies volatile odorous compounds from patient sebum that associate with the smell of Parkinsons.",
    "published": "10.1021/acscentsci.8b00879",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461459",
    "title": "CD36hi monocytes play immunoregulatory roles in human umbilical cord blood",
    "authors": "Lee, J. G.; Jager, K. E.; Seki, Y.; Nelson, A. J.; Vuchkovska, A.; Nishimura, M.; White, P.; Knight, K. L.; Iwashima, M.",
    "author_corresponding": "Makio  Iwashima",
    "author_corresponding_institution": "Loyola University Chicago",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/461459.source.xml",
    "abstract": "The fetal and neonatal immune systems are uniquely poised to generate tolerance to self, maternal, and environmental antigens encountered in the womb and shortly after birth. The tolerogenic nature of fetal and neonatal immunity is a rising health concern with the spread of vertically transmitted viruses, such as the Zika virus. A variety of mechanisms contribute to fetal and neonatal tolerance, including a propensity to generate Foxp3+ regulatory T cells (Tregs). Here, we demonstrate that a subset of CD14+ monocytes expressing the scavenger molecule, CD36, is able to generate CD4+ and CD8+ T cells that express Foxp3 from umbilical cord blood (UCB). Monocyte-induced Foxp3+ T cells have potent suppressive functions on T cell proliferation and maintain Foxp3 expression over six weeks in vitro. Importantly, UCB-derived Foxp3+ T cells are distinguishable from adult peripheral blood (APB) CD4+CD25+ Tregs by surface antigen expression. While UCB-derived Foxp3+ T cells express prototypic Treg-associated surface antigens, such as CD25 and glucocorticoid-induced tumor necrosis factor-related receptor (GITR), only UCB-derived Foxp3+ T cells express CD26. In addition, most UCB-derived CD8+Foxp3+ T cells express CD31. Mechanistically, both APB and UCB-derived monocytes support the development of Foxp3+ T cells from naive T cells, but APB naive T cells are less efficient in expressing Foxp3 than UCB naive T cells. These data suggest that antigen presentation by CD36hi monocytes in the fetus leads to the development of a group of T cells that share some but not all phenotypes of adult thymus-derived Tregs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471011",
    "title": "Ethanol Experience Enhances Glutamatergic Ventral Hippocampal Inputs To D1 Receptor-Expressing Medium Spiny Neurons In The Nucleus Accumbens Shell",
    "authors": "Kircher, D. M.; Aziz, H.; Mangieri, R.; Morrisett, R.",
    "author_corresponding": "Daniel M Kircher",
    "author_corresponding_institution": "University of Texas at Austin-College of Pharmacy",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/471011.source.xml",
    "abstract": "AO_SCPCAPBSTRACTC_SCPCAPNucleus accumbens dopamine D1 receptor-expressing medium spiny neurons (D1-MSNs) have been implicated in the formation of dependence to many drugs of abuse including alcohol. Previous studies have revealed that acute alcohol exposure suppresses glutamatergic signaling within the accumbens and repeated alcohol exposure enhances glutamatergic signaling. D1-MSNs receive glutamatergic input from several brain regions and it is not currently known how individual inputs onto D1-MSNs are altered by alcohol experience. To Address this, we used virally mediated expression of Channelrhodopsin (ChR2) in ventral hippocampal (vHipp) glutamate neurons to selectively activate vHipp to D1-MSN synapses and compared synaptic adaptations in response to low and high alcohol experience in vitro and in vivo. Alcohol experience enhanced glutamatergic activity and abolished long-term depression (LTD) at ventral hippocampal (vHipp) to D1-MSN synapses. Following chronic alcohol experience GluA2-lacking AMPA receptors, which are Ca-permeable, were inserted into vHipp to D1-MSN synapses. These alcohol-induced adaptations of glutamatergic signaling occurred at lower levels of exposure than previously reported. The loss of LTD expression and enhancement in glutamatergic signaling from the vHipp to D1-MSNs in the nucleus accumbens may play a critical role in the formation of alcohol dependence and enhancements in ethanol consumption. Reversal of alcohol-induced insertion of Ca-permeable AMPA receptors and enhancement of glutamatergic activity at vHipp to D1-MSNs presents potential targets for intervention during early exposure to alcohol.\\n\\nSO_SCPCAPIGNIFICANCE STATEMENTC_SCPCAPThe work presented here is the first to elucidate how an individual glutamatergic input onto D1-MSNs of the accumbens shell (shNAc) are altered by repeated ethanol exposure. Our findings suggest that glutamatergic input from the ventral hippocampus (vHipp) onto D1-MSNs is enhanced following drinking in a two-bottle choice (2BC) paradigm and is further enhanced by chronic intermittent ethanol (CIE) vapor exposure which escalated volitional ethanol intake. A critical finding was the insertion of Ca-permeable AMPA receptors into vHipp-shNAc D1-MSN synapses following CIE exposure, and more importantly following ethanol consumption in the absence of vapor exposure. These findings suggest that enhancements of glutamatergic input from the vHipp and insertion of Ca-permeable AMPARs play a role in the formation of ethanol dependence.",
    "published": "10.1523/jneurosci.3051-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471151",
    "title": "Reward Modulates Local Field Potentials, Spiking Activity and Spike-Field Coherence in the Primary Motor Cortex",
    "authors": "An, J.; Yadav, T.; Hessburg, J. P.; Francis, J. T.",
    "author_corresponding": "Joseph Thachil Francis",
    "author_corresponding_institution": "University of Houston",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/471151.source.xml",
    "abstract": "Reward modulation of the primary motor cortex (M1) could be exploited in developing an autonomously updating brain-machine interface (BMI) based on a reinforcement learning architecture. In order to understand the multifaceted effects of reward on M1 activity, we investigated how neural spiking, oscillatory activities and their functional interactions are modulated by conditioned stimuli related reward expectation. To do so, local field potentials (LFPs) and singleunit/multi-unit activities were recorded simultaneously and bilaterally from M1 cortices while five non-human primates performed cued center-out reaching or grip force tasks either manually using their right arm/hand or observed passively. We found that reward expectation influenced the strength of alpha (8-14 Hz) power, alpha-gamma comodulation, alpha spike-field coherence, and firing rates in general in M1. Furthermore, we found that an increase in alpha-band power was correlated with a decrease in neural spiking activity, that firing rates were highest at the trough of the alpha-band cycle and lowest at the peak of its cycle. These findings imply that alpha oscillations modulated by reward expectation have an influence on spike firing rate and spike timing during both reaching and grasping tasks in M1. These LFP, spike, and spike-field interactions could be used to follow the M1 neural state in order to enhance BMI decoding (An et al., 2018; Zhao et al., 2018).\\n\\nSignificance StatementKnowing the subjective value of performed or observed actions is valuable feedback that can be used to improve the performance of an autonomously updating brain-machine interface (BMI). Reward-related information in the primary motor cortex (M1) may be crucial for more stable and robust BMI decoding (Zhao et al., 2018). Here, we present how expectation of reward during motor tasks, or simple observation, is represented by increased spike firing rates in conjunction with decreased alpha (8-14 Hz) oscillatory power, alpha-gamma comodulation, and alpha spike-field coherence, as compared to non-rewarding trials. Moreover, a phasic relation between alpha oscillations and firing rates was observed where firing rates were found to be lowest and highest at the peak and trough of alpha oscillations, respectively.",
    "published": "10.1523/ENEURO.0178-19.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471730",
    "title": "Decreased Inter Trial Phase Coherence of Steady-State Visual Evoked Responses in Sleep Deprivation",
    "authors": "Eidelman-Rothman, M.; Ben-Simon, E.; Freche, D.; Keil, A.; Hendler, T.; Levit-Binnun, N.",
    "author_corresponding": "Moranne  Eidelman-Rothman",
    "author_corresponding_institution": "Interdisciplinary Center Herzliya",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/471730.source.xml",
    "abstract": "1.Sleep loss has detrimental effects on cognitive and emotional functioning. These impairments have been associated with alterations in EEG measures of power spectrum and event-related potentials, however the impact of sleep loss on inter trial phase coherence (ITPC), a measure of phase consistency over experimental trials, remains mostly unknown. ITPC is thought to reflect the ability of the neural response to temporally synchronize with relevant events, thus optimizing information processing.\\n\\nIn the current study we investigated the effects of sleep deprivation on information processing by evaluating the phase consistency of steady-state visual evoked potentials (ssVEPs) as well as amplitude-based measures of ssVEP, obtained from a group of 18 healthy individuals following 24 hours of total sleep deprivation and after a night of habitual sleep. An ssVEP task was utilized, which included the presentation of dots flickering at 7.5 Hz, along with a cognitive-emotional task. Our results show that ITPC is significantly reduced under sleep deprivation relative to habitual sleep. Interestingly, decreased ITPC under sleep deprivation was associated with decreased behavioral performance in the psychomotor vigilance task (PVT), a validate measure of reduced vigilance following lack of sleep.\\n\\nThe results suggest that the capability of the brain to synchronize with rhythmic stimuli is disrupted without sleep. Thus, decreased ITPC may represent an objective and mechanistic measure of sleep loss, allowing future work to study the relation between brain-world synchrony and the specific functional impairments associated with sleep deprivation.",
    "published": "10.1016/j.neuroimage.2019.116055",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470930",
    "title": "Augmenting cognitive load during split-belt walking increases the generalization of motor memories across walking contexts",
    "authors": "Mariscal, D. M.; Iturralde, P. A.; Torres-Oviedo, G.",
    "author_corresponding": "Gelsy  Torres-Oviedo",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470930.source.xml",
    "abstract": "Cognitive load plays a role on the movement recalibration induced by sensorimotor adaptation, but little is known about its impact on the generalization of movements from trained to untrained situations. We hypothesized that altering cognitive load by distracting subjects during sensorimotor adaptation would facilitate the generalization of recalibrated movements beyond the training condition. We reasoned that awareness of the novel condition inducing adaptation could be used to consciously contextualize movements to that particular situation. To test this hypothesis, young adults adapted their gait on a split-belt treadmill (moving their legs at different speeds) while they observed visual information that either distracted them or made them aware of the speed difference between their feet. We assessed the adaptation and aftereffects of spatial and temporal gait features known to adapt and generalize differently when walking on the treadmill or overground. We found similar adaptation and aftereffects on the treadmill across all groups. In contrast, both groups with altered cognitive load (i.e., distraction and awareness groups) generalized their movements from the treadmill to overground more than controls, who walked without altered cognitive load. Of note, this effect was only observed in temporal gait features, which are less susceptible to online motor adjustments, and were eliminated upon experiencing large errors by briefly removing the split perturbation during adaptation (i.e., catch trial). Taken together, increasing cognitive demands during sensorimotor adaptation facilitates the generalization of movement recalibration, but this cognitive-mediated effect cannot eliminate the specificity of actions due to context-specific errors.",
    "published": "10.1152/jn.00509.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470781",
    "title": "Neural distinctiveness declines with age in auditory cortex and is associated with auditory GABA levels.",
    "authors": "Lalwani, P.; Gagnon, H.; Cassady, K. E.; Simmonite, M.; Peltier, S. J.; Seidler, R. D.; Taylor, S.; Weissman, D. H.; Polk, T. A.",
    "author_corresponding": "Poortata  Lalwani",
    "author_corresponding_institution": "University of Michigan, Ann Arbor",
    "date": "2018-11-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/15/470781.source.xml",
    "abstract": "Neural activation patterns in the ventral visual cortex in response to different categories of visual stimuli (e.g., faces vs. houses) are less selective, or distinctive, in older adults than in younger adults, a phenomenon known as age-related neural dedifferentiation. Previous work in animals suggests that age-related reductions of the inhibitory neurotransmitter, gamma aminobutyric acid (GABA), may play a role in this age-related decline in neural distinctiveness. In this study, we investigated whether neural dedifferentiation extends to auditory cortex and whether individual differences in GABA are associated with individual differences in neural distinctiveness in humans. 20 healthy young adults (ages 18-29) and 23 healthy older adults (over 65) completed a functional magnetic resonance imaging (fMRI) scan, during which neural activity was estimated while they listened to foreign speech and music. GABA levels in the auditory, ventrovisual and sensorimotor cortex were estimated in the same individuals in a separate magnetic resonance spectroscopy (MRS) scan. Relative to the younger adults, the older adults exhibited both (1) less distinct activation patterns for music vs. speech stimuli and (2) lower GABA levels in the auditory cortex. Also, individual differences in auditory GABA levels (but not ventrovisual or sensorimotor GABA levels) predicted individual differences in neural distinctiveness in the auditory cortex in the older adults. These results demonstrate that age-related neural dedifferentiation extends to the auditory cortex and suggest that declining GABA levels may play a role in neural dedifferentiation in older adults.\\n\\nSignificance StatementPrior work has revealed age-related neural dedifferentiation in the visual cortex. GABA levels also decline with age in several parts of the human cortex. Here, we report that these two age-related changes are linked; neural dedifferentiation is associated with lower GABA levels in older adults. We also show that age-related neural dedifferentiation extends to auditory cortex, suggesting that it may be a general feature of the aging brain. These findings provide novel insights into the neurochemical basis of age-related neural dedifferentiation in humans and also offer a potential new avenue for investigating age-related declines in central auditory processing.",
    "published": "10.1016/j.neuroimage.2019.116033",
    "server": "biorxiv"
  }
]