[
  {
    "doi": "10.1101/073965",
    "title": "In-field metagenome and 16S rRNA gene amplicon nanopore sequencing robustly characterize glacier microbiota",
    "authors": "Edwards, A.; Debbonaire, A. R.; Nicholls, S. M.; Rassner, S. M.; Sattler, B.; Cook, J. M.; Davy, T.; Soares, A. R.; Mur, L. A.; Hodson, A. J.",
    "author_corresponding": "Arwyn  Edwards",
    "author_corresponding_institution": "Aberystwyth University",
    "date": "2019-01-19",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/073965.source.xml",
    "abstract": "In the field of observation, chance favours only the prepared mind (Pasteur). Impressive developments in genomics have led microbiology to its third \\\"Golden Age\\\". However, conventional metagenomics strategies necessitate retrograde transfer of samples from extreme or remote environments for later analysis, rendering the powerful insights gained retrospective in nature, striking a contrast with Pasteurs dictum. Here we implement highly portable USB-based nanopore DNA sequencing platforms coupled with field-adapted environmental DNA extraction, rapid sequence library generation and off-line analyses of shotgun metagenome and 16S ribosomal RNA gene amplicon profiles to characterize microbiota dwelling within cryoconite holes upon Svalbard glaciers, the Greenland Ice Sheet and the Austrian Alps. We show in-field nanopore sequencing of metagenomes captures taxonomic composition of supraglacial microbiota, while 16S rRNA Furthermore, comparison of nanopore data with prior 16S rRNA gene V1-V3 pyrosequencing from the same samples, demonstrates strong correlations between profiles obtained from nanopore sequencing and laboratory based sequencing approaches. gene amplicon sequencing resolves bacterial community responses to habitat changes. Finally, we demonstrate the fidelity and sensitivity of in-field sequencing by analysis of mock communities using field protocols. Ultimately, in-field sequencing potentiated by nanopore devices raises the prospect of enhanced agility in exploring Earths most remote microbiomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/174789",
    "title": "GHOST: Recovering Historical Signal from Heterotachously-evolved Sequence Alignments",
    "authors": "Crotty, S. M.; Minh, B. Q.; Bean, N. G.; Holland, B. R.; Tuke, J.; Jermiin, L. S.; von Haeseler, A.",
    "author_corresponding": "Stephen M. Crotty",
    "author_corresponding_institution": "Centre for Integrative Bioinformatics Vienna",
    "date": "2019-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/174789.source.xml",
    "abstract": "Molecular sequence data that have evolved under the influence of heterotachous evolutionary processes are known to mislead phylogenetic inference. We introduce the General Heterogeneous evolution On a Single Topology (GHOST) model of sequence evolution, implemented under a maximum-likelihood framework in the phylogenetic program IQ-TREE (http://www.iqtree.org). Simulations show that using the GHOST model, IQ-TREE can accurately recover the tree topology, branch lengths and substitution model parameters from heterotachously-evolved sequences. We develop a model selection algorithm based on simulation results, and investigate the performance of the GHOST model on empirical data by sampling phylogenomic alignments of varying lengths from a plastome alignment. We then carry out inference under the GHOST model on a phylogenomic dataset composed of 248 genes from 16 taxa, where we find the GHOST model concurs with the currently accepted view, placing turtles as a sister lineage of archosaurs, in contrast to results obtained using traditional variable rates-across-sites models. Finally, we apply the model to a dataset composed of a sodium channel gene of 11 fish taxa, finding that the GHOST model is able to infer a subtle component of the historical signal, linked to the previously established convergent evolution of the electric organ in two geographically distinct lineages of electric fish. We compare inference under the GHOST model to partitioning by codon position and show that, owing to the minimization of model constraints, the GHOST model is able to offer unique biological insights when applied to empirical data.",
    "published": "10.1093/sysbio/syz051",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297374",
    "title": "sFlt-1 commutes unfolded protein response into endoplasmic reticulum stress in trophoblast cells in preeclamptic pregnancies",
    "authors": "Mochan, S.; Dhingra, M. K.; Gupta, S. K.; Saxena, S.; Arora, P.; Rani, N.; Sharma, A.; Luthra, K.; Dwivedi, S. N.; Bhatla, N.; Kumar, R.; Dhingra, R.",
    "author_corresponding": "Sankat  Mochan",
    "author_corresponding_institution": "All India Institute of Medical Sciences, New Delhi",
    "date": "2019-01-19",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/297374.source.xml",
    "abstract": "Preeclampsia (PE) and its subtypes (early and late onset) are serious concerns all across the globe affecting about 8% of total pregnancies and accounts for approximately 60,000 deaths annually with a predominance in developing under-developed and countries. The two-stage model in the progression of this disease, deficient spiral artery remodelling and an imbalance between angiogenic (VEGF) and anti-antigenic factor(s) (sFlt-1) are well established facts pertaining to this disease. The presence of increased sFlt-1, high oxidative stress and Endoplasmic reticulum stress (ER stress) have been proposed in preeclamptic pregnancies. Recently, the role of endoplasmic reticulum stress in the onset of the variant forms of PE highlighted a new window to explore further. In our previous studies, we demonstrated that sFlt-1 can induce apoptosis and oxidative stress in trophoblast cells. However the role of sFlt-1, in inducing ER stress is not known so far. In the present study, we for the first time demonstrated significant ER stress in the placental cells (BeWo Cells) (in vitro) when exposed to sera from preeclamptic pregnancies having increased concentration of sFlt-1. The expression of ER stress markers (GRP78, eIF2, XBP1, ATF6 and CHOP) at both transcript and protein levels were compared (between preeclamptic and normotensive non-proteinuric women) at three different time points (8h, 14h and 24hrs), analyzed and found to be significant (p<0.05).\\n\\nConclusionOur results suggested that sFlt-1, released from placental cells in preeclampsia may be one of the various factors having potential to induce endoplasmic reticulum stress in BeWo cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/325613",
    "title": "Non-proliferative adult neurogenesis in neural crest-derived stem cells isolated from human periodontal ligament.",
    "authors": "Bueno, C.; Martinez-Morga, M.; Martinez, S.",
    "author_corresponding": "Carlos  Bueno",
    "author_corresponding_institution": "Instituto de Neurociencias de Alicante",
    "date": "2019-01-19",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/325613.source.xml",
    "abstract": "Self-renewal and lineage regulation of neural stem cells in the adult mammalian brain (aNSCs) are still far from been understood. Although previous studies have reported that some aNSCs in neurogenic niches showed irregular nuclei, their functional significance remains elusive. We used neural crest-derived human periodontal ligament stem cells (hPDLSCs) as an in vitro cell model of neurogenesis to investigate the functional significance of nuclear polymorphisms. Here, we show that hPDLSCs-derived neurons are not directly generated through cell division from stem cells. In fact, the cell shape of neural precursors is reset and start their neuronal development as round spheres. The hPDLSCs-derived neurons gradually adopted a complex morphology by forming several processes, that grew and arborized, adquiring dendritic-like and axonal-like identities, giving rise to a variety of neuron-like morphologies. To our knowledge, this article provides the first observation of these morphological events during in vitro neurogenesis and neuron polarization in human aNCSCs, and we have discovered a transient cell nuclei lobulation coincident to in vitro neurogenesis, without being related to cell proliferation. We observed that small DNA containing structures move within the cell to specific directions and temporarily form lobed nuclei. Morphological analysis also reveals that neurogenic niches in the adult mouse brain contains cells with nuclear shapes highly similar to those observed during in vitro neurogenesis from hPDLSCs. Our results provide strong evidence that neuronal differentiation from aNSCs may also occur during in vivo adult mammalian neurogenesis without being related to cell proliferation. In addition, we demonstrate that hPDLSCs-derived neurons display a sequence of morphologic development highly similar to those observed in primary neuronal cultures derived from rodent brains during neurogenesis, providing strong evidence that it is possible to reproduce neurogenic processes and obtain neurons from hPDLSCs. Beyond the central nervous system, the presence of lobed nuclei has been reported in most blood and immune cells, but the functional significance of multilobed nuclear structures is not yet stablished. Our results suggest that multilobed nuclear structures is associated to nuclear movement within the cell.",
    "published": "10.1038/s41598-019-54745-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/354761",
    "title": "Recent mixing of Vibrio parahaemolyticus populations",
    "authors": "Yang, C.; Pei, X.; Wu, Y.; Yan, L.; Yan, Y.; Song, Y.; Coyle, N.; Martinez-Urtaza, J.; Quince, C.; Hu, Q.; Jiang, M.; Feil, E.; Yang, D.; Song, Y.; Zhou, D.; Yang, R.; Falush, D.; Cui, Y.",
    "author_corresponding": "Yujun  Cui",
    "author_corresponding_institution": "State Key Laboratory of Pathogen and Biosecurity, Beijing Institute of Microbiology and Epidemiology",
    "date": "2019-01-19",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/354761.source.xml",
    "abstract": "BackgroundHumans have profoundly affected the ocean environment but little is known about anthropogenic effects on the distribution of microbes. Vibrio parahaemolyticus is found in warm coastal waters and causes gastroenteritis in humans and economically significant disease in shrimps.\\n\\nResultsBased on data from 1,103 genomes, we show that V. parahaemolyticus is divided into four diverse populations, VppUS1, VppUS2, VppX and VppAsia. The first two are largely restricted to the US and Northern Europe, while the others are found worldwide, with VppAsia making up the great majority of isolates in the seas around Asia. Patterns of diversity within and between the populations are consistent with them having arisen by progressive divergence via genetic drift during geographical isolation. However, we find that there is substantial overlap in their current distribution. These observations can be reconciled without requiring genetic barriers to exchange between populations if dispersal between oceans has increased dramatically in the recent past. We found that VppAsia isolates from the US have an average of 1.01% more shared ancestry with VppUS1 and VppUS2 isolates than VppAsia isolates from Asia itself. Based on time calibrated trees of divergence within epidemic lineages, we estimate that recombination affects about 0.017% of the genome per year, implying that the genetic mixture has taken place within the last few decades.\\n\\nConclusionsThese results suggest that human activity, such as shipping and aquatic products trade, are responsible for the change of distribution pattern of this marine species.",
    "published": "10.1038/s41396-019-0461-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/373936",
    "title": "The landscape of coadaptation in Vibrio parahaemolyticus",
    "authors": "Cui, Y.; Yang, C.; Qiu, H.; Wang, H.; Yang, R.; Falush, D.",
    "author_corresponding": "Daniel  Falush",
    "author_corresponding_institution": "University of Bath, Bath, Somerset, United Kingdom",
    "date": "2019-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/373936.source.xml",
    "abstract": "Investigating fitness interactions in natural populations remains a considerable challenge. We take advantage of the unique population structure of Vibrio parahaemolyticus, a bacterial pathogen of humans and shrimp, to perform a genome-wide screen for coadapted genetic elements. We identified 90 interaction groups involving 1,560 coding genes. 82 of these interaction groups are between accessory genes, many of which have functions related to carbohydrate transport and metabolism. Only 8 interaction groups involve both core and accessory genomes. The largest includes 1,540 SNPs in 82 genes and 338 accessory genome elements, many involved in lateral flagella and cell wall biogenesis. The interactions have a complex hierarchical structure encoding at least four distinct ecological strategies. Preliminary experiments imply that the strategies influence biofilm formation and bacterial growth rate in vitro. One strategy involves a divergent profile in multiple genome regions, implying that strains have irreversibly specialized, while the others involve fewer genes and are more plastic. Our results imply that most genetic alliances are ephemeral but that increasingly complex strategies can evolve and eventually cause speciation.",
    "published": "10.7554/eLife.54136",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/385336",
    "title": "Why panmictic bacteria are rare",
    "authors": "Yang, C.; Cui, Y.; Didelot, X.; Yang, R.; Falush, D.",
    "author_corresponding": "Daniel  Falush",
    "author_corresponding_institution": "Milner Centre for Evolution, University of Bath, Bath, Somerset, United Kingdom",
    "date": "2019-01-19",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/385336.source.xml",
    "abstract": "BackgroundBacteria typically have more structured populations than higher eukaryotes, but this difference is surprising given high recombination rates, enormous population sizes and effective geographical dispersal in many bacterial species.\\n\\nResultsWe estimated the recombination scaled effective population size Ner in 21 bacterial species and find that it does not correlate with synonymous nucleotide diversity as would be expected under neutral models of evolution. Only two species have estimates substantially over 100, consistent with approximate panmixia, namely Helicobacter pylori and Vibrio parahaemolyticus. Both species are far from demographic equilibrium, with diversity predicted to increase more than 30 fold in V. parahaemolyticus if the current value of Ner were maintained, to values much higher than found in any species. We propose that panmixia is unstable in bacteria, and that persistent environmental species are likely to evolve barriers to genetic exchange, which act to prevent a continuous increase in diversity by enhancing genetic drift.\\n\\nConclusionsOur results highlight the dynamic nature of bacterial population structures and imply that overall diversity levels found within a species are poor indicators of its size.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/400523",
    "title": "Mechanisms of a locally adaptive shift in allocation among growth, reproduction, and herbivore resistance in Mimulus guttatus",
    "authors": "Lowry, D.; Popovic, D.; Brennan, D. J.; Holeski, L. M.",
    "author_corresponding": "David  Lowry",
    "author_corresponding_institution": "Michigan State University",
    "date": "2019-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/400523.source.xml",
    "abstract": "Environmental gradients can drive adaptive evolutionary shifts in plant resource allocation among growth, reproduction, and herbivore resistance. However, few studies have attempted to connect these adaptations to underlying physiological and genetic mechanisms. Here, we evaluate potential mechanisms responsible for a coordinated locally adaptive shift between growth, reproduction, and herbivore defense in the yellow monkeyflower, Mimulus guttatus. Through manipulative laboratory experiments we found that gibberellin (GA) growth hormones may play a role in the developmental divergence between perennial and annual ecotypes of M. guttatus. Further, we detected an interaction between a locally adaptive chromosomal inversion, DIV1, and GA addition. This finding is consistent with the inversion contributing to the evolutionary divergence between inland annual and coastal perennial ecotypes by reducing GA biosynthesis/activity in perennials. Finally, we found evidence that the DIV1 inversion is partially responsible for a coordinated shift in the divergence of growth, reproduction, and herbivore resistance traits between coastal perennial and inland annual M. guttatus. The inversion has already been established to have a substantial impact on the life-history shift between long-term growth and rapid reproduction. Here, we demonstrate that the DIV1 inversion also has sizable impacts on both the total abundance and composition of phytochemical compounds involved in herbivore resistance.",
    "published": "10.1111/evo.13699",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/424408",
    "title": "Comparison of HSV-1 strains circulating in Finland demonstrates the uncoupling of whole-genome relatedness and phenotypic outcomes of viral infection",
    "authors": "Bowen, C. D.; Paavilainen, H.; Renner, D. W.; Palomäki, J.; Lehtinen, J.; Vuorinen, T.; Norberg, P.; Hukkanen, V.; Szpara, M.",
    "author_corresponding": "Moriah  Szpara",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2019-01-19",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/424408.source.xml",
    "abstract": "A majority of adults in Finland are seropositive carriers of herpes simplex viruses (HSV). Infection occurs at epithelial or mucosal surfaces, after which virions enter innervating nerve endings, eventually establishing lifelong infection in neurons of the sensory or autonomic nervous system. Recent data have highlighted the genetic diversity of HSV-1 strains, and demonstrated apparent geographic patterns in strain similarity. Though multiple HSV-1 genomes have been sequenced from Europe to date, there is a lack of sequenced genomes from Nordic countries. Finlands history includes at least two major waves of human migration, suggesting the potential for diverse viruses to persist in the population. Here we used HSV-1 clinical isolates from Finland to test the relationship between viral phylogeny, genetic variation, and phenotypic characteristics. We found that Finnish HSV-1 isolates separated into two distinct phylogenetic groups, potentially reflecting historical waves of human (and viral) migration into Finland. Each HSV-1 isolate harbored a distinct set of phenotypes in cell culture, including differences in virus production, extracellular virus release, and cell-type-specific fitness. Importantly, the phylogenetic clusters were not predictive of any detectable pattern in phenotypic differences, demonstrating that whole-genome relatedness is not a proxy for overall viral phenotype. Instead, we highlight specific gene-level differences that may contribute to observed phenotypic differences, and we note that strains from different phylogenetic groups contain the same genetic variations.\\n\\nImportanceHerpes simplex viruses (HSV) infect a majority of adults. Recent data have highlighted the genetic diversity of HSV-1 strains, and demonstrated apparent genomic relatedness between strains from the same geographic region. We use HSV-1 clinical isolates from Finland to test the relationship between viral genomic and geographic relationships, differences in specific genes, and characteristics of viral infection. We found that viral isolates from Finland separated into two distinct groups of genomic and geographic relatedness, potentially reflecting historical patterns of human and viral migration into Finland. These Finland HSV-1 isolates had distinct infection characteristics in multiple cell types tested, which were specific to each isolate and did not group according to genomic and geographic relatedness. This demonstrates that HSV-1 strain differences in specific characteristics of infection are set by a combination of host cell type and specific viral gene-level differences.",
    "published": "10.1128/jvi.01824-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/499350",
    "title": "Implementation of an antibody characterization process: Application to the major ALS/FTD disease gene C9ORF72",
    "authors": "Laflamme, C.; McKeever, P.; Kumar, R.; Schwartz, J.; Chen, C. X.- Q.; You, Z.; Xiao, S.; Benaliouad, F.; Gileadi, O.; McBride, H. M.; Durcan, T. M.; Edwards, A.; Robertson, J.; McPherson, P.",
    "author_corresponding": "Peter  McPherson",
    "author_corresponding_institution": "McGill University",
    "date": "2019-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/499350.source.xml",
    "abstract": "Rigorously characterized antibodies are a key resource in biomedical research, yet there are no community-accepted processes to characterize the quality of research grade antibodies. This has led to a proliferation of poorly characterized antibodies of suspect quality, which in turn has led to flaws in the literature that hamper research progress, including the study of human disease. We selected the human protein C9ORF72 as a test case to implement a more standardized antibody characterization process. Mutations in the gene C9ORF72 are the major genetic cause of amyotrophic lateral sclerosis and frontotemporal dementia but much remains unknown regarding the function of the encoded protein. We used CRISPR/Cas9-based knockout cells and knockout mice as controls to characterize 14 C9ORF72 antibodies including 12 commercially available antibodies advertised as selective for C9ORF72. We found one monoclonal antibody that is specific for the protein in immunoblot and that also recognizes C9ORF72 specifically in immunohistochemical applications on brain sections. A second C9ORF72 monoclonal antibody is effective for immunoprecipitation and immunofluorescence. Some of the antibodies that do not recognize C9ORF72 have been used in highly cited papers, raising concern over conclusions regarding previously reported C9ORF72 properties.",
    "published": "10.7554/eLife.48363",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/507533",
    "title": "Mutations close to the peptidoglycan-binding region of the stators of the bacterial flagellar motor influence phenamil resistance",
    "authors": "Ishida, T.; Ito, R.; Clark, J.; Matzke, N. J.; Sowa, Y.; Baker, M. A.",
    "author_corresponding": "Matthew AB Baker",
    "author_corresponding_institution": "University of New South Wales",
    "date": "2019-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/507533.source.xml",
    "abstract": "The bacterial flagellar motor (BFM) is a molecular complex which powers the rotation of the filament that propels swimming bacteria. Rotational torque is generated by harnessing the flow of ions through ion channels known as stators which couple the energy from the ion gradient across the inner membrane to rotation of the rotor. Here we used error-prone PCR to introduce single point mutations into the sodium-powered Vibrio alginolyticus/Eschrichia Coli chimeric stator PotB. We then selected for motors that exhibited resistance to the sodium-channel inhibitor phenamil. We found that single mutations that inferred resistance to phenamil occurred at two sites: 1) the transmembrane domain of PotB, corresponding to the TM region of the PomB stator from V. alginolyticus, and 2) near the peptidoglycan (PG) binding region that corresponds to the C-terminal region of the MotB stator from E. coli. We corroborated our swim plate observations with single cell rotation assays to confirm that individual cells could drive rotation of flagellar motors in the presence of up to 100 M phenamil. Our results demonstrate that it is not only the pore region of the stator that moderates the effect of motility in the presence of ion-channel blockers. We hypothesise that mutations in the PG region can allow motors to function in the presence of phenamil by allowing multiple semi-functioning stators to persist on the motor and drive flagellar rotation.",
    "published": "10.1111/mmi.14246",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/513747",
    "title": "The antimicrobial peptide Defensin cooperates with Tumour Necrosis Factor to drive tumour cell death in Drosophila",
    "authors": "Parvy, J.-P.; Yu, Y.; Dostalova, A.; Kondo, S.; Kurjan, A.; Bulet, P.; Lemaitre, B.; Vidal, M.; Cordero, J.",
    "author_corresponding": "Julia  Cordero",
    "author_corresponding_institution": "Institute of Cancer Sciences",
    "date": "2019-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/513747.source.xml",
    "abstract": "Antimicrobial peptides (AMPs) are small cationic molecules best known as mediators of the innate defence against microbial infection. While in vitro and ex vivo evidence suggest AMPs capacity to kill cancer cells, in vivo demonstration of an anti-tumour role of endogenous AMPs is lacking. Using a Drosophila model of tumourigenesis, we demonstrate a role for the AMP Defensin in the control of tumour progression. Our results reveal that Tumour Necrosis Factor mediates exposure of phosphatidylserine (PS), which makes tumour cells selectively sensitive to the action of Defensin remotely secreted from tracheal and fat tissues. Defensin binds tumour cells in PS-enriched areas, provoking cell death and tumour regression. Altogether, our results provide the first in vivo demonstration for a role of an endogenous AMP as an anti-cancer agent, as well as a mechanism that explains tumour cell sensitivity to the action of AMPs.",
    "published": "10.7554/eLife.45061",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516690",
    "title": "Exaggerated in vivo IL-17 responses discriminate recall responses in active TB",
    "authors": "Pollara, G.; Turner, C. T.; Tomlinson, G. S.; Bell, L. C.; Khan, A.; Peralta, L. F.; Folino, A.; Akarca, A.; Venturini, C.; Baker, T.; Ricciardolo, F. L.; Marafioti, T.; Ugarte-Gil, C.; Moore, D. A.; Chain, B. M.; Noursadeghi, M.",
    "author_corresponding": "Gabriele  Pollara",
    "author_corresponding_institution": "University College London",
    "date": "2019-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/516690.source.xml",
    "abstract": "Host immune responses at the site of Mycobacterium tuberculosis (Mtb) infection serve to contain the pathogen, but also mediate the pathogenesis of tuberculosis (TB) and onward transmission of infection. Interferon gamma (IFN{gamma}) responses do not discriminate between protection and pathogenicity, but IL-17A/F responses, known to drive pathology in diverse chronic inflammatory diseases, have also been associated with TB pathogenesis in animal models. At the site of in vivo immune recall responses to Mtb modelled by the tuberculin skin test, we show for the first time that active TB in humans is also associated with exaggerated IL-17A/F expression, accumulation of Th17 cells and IL-17A/F bioactivity, including increased neutrophil recruitment and matrix metalloproteinase-1 expression directly implicated in TB pathogenesis. These features discriminate recall responses in patients with active TB from those with cured or latent infection and are also evident at the site of TB disease. Our data support targeting of this pathway in host-directed therapy for TB.",
    "published": "10.1126/scitranslmed.abg7673",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/523480",
    "title": "Understanding the variation in wood densities of trees and its implications for carbon assessments",
    "authors": "Teegalapalli, K.; Pandey, C. K.; Osuri, A.; Ratnam, J.; Sankaran, M.",
    "author_corresponding": "Karthik  Teegalapalli",
    "author_corresponding_institution": "National Centre for Biological Sciences, Bangalore",
    "date": "2019-01-19",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/523480.source.xml",
    "abstract": "Wood density is a key functional trait used to estimate aboveground biomass (AGB) and carbon stocks. A common practice in forest AGB and carbon estimation is to substitute genus averages (across species with known wood densities) in cases where wood densities of particular species are unknown. However, the extent to which genus-level averages are reflective of species wood densities across tree genera is uncertain, and understanding this is critical for estimating the accuracy of carbon stock estimates. Using primary field data from India and secondary data from a published global dataset, we quantified the extent to which wood density varied among individuals within species (intraspecific variation) at the regional scale and among species within genera (interspecific variation) at regional to global scales. We used a published global database with wood density data for 7743 species belonging to 1741 genera. Linear models were used to compare the species values with the genera averages and the individual values with the species averages, respectively. To estimate the error associated with using genus-level averages for carbon stocks estimation, we compared genus values averaged at the global, old world and continental scales with species values from actually measured data. We also ran a simulation using vegetation data from a published database to calculate the estimation errors in a 1 hectare plot level when genera-averaged wood densities are used. Intraspecific variation was significantly lower than interspecific variation. Continental level genera averages led to estimates closer to the species values for the 10 genera for which most data on species was available. This was also evident from a comparison of genera averages at these three spatial scales with species values from our data. Species within certain  hypervarying genera showed relatively high levels of variation, irrespective of the spatial scale of the dataset used. The error in estimation of AGB when genera-averaged values were used for species wood densities was 0.35, 0.71 and 2.43% when 0, 10 and 25% of the girth of the trees in the simulated plot were from hypervariable genera. Our findings indicate that species values provide the most accurate estimates for individuals. Genus average wood density values at the continental scale provided more reliable estimates than those at larger spatial scales. The aboveground biomass estimation error when species wood densities were approximated to the genera-average values was 1.4 to 3.7 tonnes per ha when 10% and 25%, respectively, of the girth of trees was from species from hypervariable genera. Our findings indicate that regional or continental scale genera averages provide more reliable estimates than global data and we propose a method to identify hypervariable genera, for which species values rather than genera averages can provide better estimates of carbon stocks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/522516",
    "title": "De novo assembly of the Mongolian gerbil genome and transcriptome",
    "authors": "Cheng, S.; Fu, Y.; Zhang, Y.; Xian, W.; Wang, H.; Grothe, B.; Lu, X.; Xu, X.; Klug, A.; McCullagh, E. A.",
    "author_corresponding": "Elizabeth A McCullagh",
    "author_corresponding_institution": "University of Colorado Anschutz",
    "date": "2019-01-19",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/522516.source.xml",
    "abstract": "BACKGROUNDThe Mongolian gerbil (Meriones unguiculatus) has historically been used as a model organism for the auditory and visual systems, stroke/ischemia, epilepsy and aging related research since 1935 when laboratory gerbils were separated from their wild counterparts. In this study we report genome sequencing, assembly, and annotation further supported by transcriptome data from 27 different tissues samples.\n\nFINDINGSThe genome was assembled using Illumina HiSeq 2000 and resulted in a final genome size of 2.54 Gbp with contig and scaffold N50 values of 31.4 Kbp and 500.0 Kbp, respectively. Based on the k-mer estimated genome size of 2.48 Gbp, the assembly appears to be complete. The genome annotation was supported by transcriptome data that identified 36 019 predicted protein-coding genes across 27 tissue samples. A BUSCO search of 3023 mammalian groups resulted in 86% of curated single copy orthologs present among predicted genes, indicating a high level of completeness of the genome.\n\nCONCLUSIONSWe report a de novo assembly of the Mongolian gerbil genome that was further enhanced by annotation of transcriptome data from several tissues. Sequencing of this genome increases the utility of the gerbil as a model organism, opening the availability of now widely used genetic tools.\n\nThe data sets supporting the results of this article are available in the China National GeneBank CNSA repository, Accession id: CNP0000340.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/524793",
    "title": "Direct binding of the flexible C-terminal segment of periaxin to β4 integrin suggests a molecular basis for CMT4F",
    "authors": "Raasakka, A.; Linxweiler, H.; Brophy, P. J.; Sherman, D. L.; Kursula, P.",
    "author_corresponding": "Petri  Kursula",
    "author_corresponding_institution": "Department of Biomedicine, University of Bergen, Norway and FBMM, University of Oulu, Finland",
    "date": "2019-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/524793.source.xml",
    "abstract": "The process of myelination in the nervous system requires coordinated formation of both transient and stable supramolecular complexes. Myelin-specific proteins play key roles in these assemblies, which may link membranes to each other or connect the myelinating cell cytoskeleton to the extracellular matrix. The myelin protein periaxin is known to play an important role in linking the Schwann cell cytoskeleton to the basal lamina through membrane receptors, such as the dystroglycan complex. Mutation that truncate periaxin from the C terminus cause demyelinating peripheral neuropathy, Charcot-Marie-Tooth disease type 4F, indicating a function for the periaxin C-terminal region in myelination. We identified the cytoplasmic domain of {beta}4 integrin as a specific high-affinity binding partner for periaxin. The C-terminal region of periaxin remains unfolded and flexible when bound to the third fibronectin type III domain of {beta}4 integrin. Our data suggest that periaxin is able to link the Schwann cell cytoplasm to the basal lamina through a two-pronged interaction via different membrane protein complexes, which bind close to the N and C terminus of this elongated, flexible molecule.",
    "published": "10.3389/fnmol.2019.00084",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/524637",
    "title": "Survival Analysis and Prognostic Factors of Time to First Domestic Violence after Marriage among Married Women in Africa",
    "authors": "Fagbamigbe, A. F.; AKINTAYO, A. O.; OSHODI, O. C.; MAKINDE, F. T.; BABALOLA, M.; ARAOYE, D.; ENABOR, C.",
    "author_corresponding": "Adeniyi  Francis  Fagbamigbe",
    "author_corresponding_institution": "University of Ibadan",
    "date": "2019-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/524637.source.xml",
    "abstract": "BackgroundDomestic violence remains a public health challenge worldwide. Studies in the sub-Saharan Africa have shown high level of violence against women, especially from intimate partners. What is not known is how soon domestic violence happens after marriage among ever-married women. This study assessed the timing of first domestic violence among ever-married women and identified its determinants in Nigeria, Kenya, and Mozambique.\\n\\nData and MethodData of 56440 ever-married women of reproductive age pooled from DHS conducted in Nigeria (2013), Kenya (2014) and Mozambique (2011) was used. The timing of first domestic violence was estimated as the period between marriage and the first experience of domestic violence. Ever-married women without violence experience were censored on the date of the survey. Survival analysis techniques were used to assess the timing and the factors influencing the timing p=0.05.\\n\\nResultThe prevalence of domestic violence in Nigeria, Kenya and Mozambique was 12.1%, 7.5%, and 15.4% respectively. The median time to first domestic violence across the three countries was 3 years. We found a higher prevalence of violence among formerly married women than currently married women. Women who married before age 20 years have a significantly higher risk of experiencing violence (Nigeria: aHR= 2.36 (95% CI (1.97- 2.83), Kenya: aHR= 1.89 (95% CI (1.31- 2.73) and Mozambique: aHR=1.60 (95% CI (1.24 -2.12)) than older women. Women in poorer wealth quintile were at higher risk of violence across the three countries. Other factors associated with the timing of first domestic violence are respondents, location of residence and educational attainment.\\n\\nConclusionDomestic violence has remained high in Mozambique, Nigeria and Kenya. There was a significant relationship between timing of first domestic violence and whether or not a woman remains in a marriage. Education and delayed marriage could help reduce violence in marriage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/523597",
    "title": "The KZFP/KAP1 system controls transposable elements-embedded regulatory sequences in adult T cells",
    "authors": "Trono, D.; Marzetta, F.; Simo-Riudalbas, L.; Duc, J.; Planet, E.; Verp, S.; Turelli, P.",
    "author_corresponding": "Didier  Trono",
    "author_corresponding_institution": "EPFL",
    "date": "2019-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/523597.source.xml",
    "abstract": "Transposable elements-embedded regulatory sequences (TEeRS) are subjected to early embryonic repression through sequence-specific recruitment of KRAB zinc finger proteins (KZFPs), their cofactor KAP1/TRIM28 and associated chromatin modifiers. This modulates the TEeRS-mediated regulation of gene expression in embryonic stem cells (ESCs) and leads to DNA methylation-induced silencing. However, KZFPs are broadly expressed in adult tissues, suggesting that they control TEeRS throughout life. Confirming this hypothesis, we reveal here that the KZFP/KAP1 system exerts a highly dynamic control of TEeRS in adult human CD4+ T lymphocytes. First, we observed that in these cells many TEs are still bound by KAP1, the recruitment of which is dynamically regulated upon T cell receptor stimulation. Second, we found that KAP1 depletion induces broad transcriptional alterations in T cells, with de-repression of TE-based regulatory elements leading to the illegitimate activation of nearby genes. Finally, we show that the tissue-restricted expression of KZFPs correlates with KAP1-mediated lineage-specific chromatin signatures and transcriptional repression. These data support a model where TE-targeting KZFPs and KAP1 are important regulators of gene expression in adult human cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/525063",
    "title": "In vivo structure of the Legionella type II secretion system by electron cryotomography",
    "authors": "Ghosal, D.; Kim, K. W.; Zheng, H.; Kaplan, M.; Vogel, J. P.; Cianciotto, N. P.; Jensen, G. J.",
    "author_corresponding": "Grant J Jensen",
    "author_corresponding_institution": "California Institute of Technology and Howard Hughes Medical Institute",
    "date": "2019-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/525063.source.xml",
    "abstract": "The type II secretion system (T2SS) is a multi-protein envelope-spanning assembly that translocates a wide range of virulence factors, enzymes and effectors through the outer membrane (OM) of many Gram-negative bacteria. Here, using electron cryotomography and subtomogram averaging methods, we present the first in situ structure of an intact T2SS, imaged within the human pathogen Legionella pneumophila. Although the T2SS has only limited sequence and component homology with the evolutionarily-related Type IV pilus (T4P) system, we show that their overall architectures are remarkably similar. Despite similarities, there are also differences, including for instance that the T2SS-ATPase complex is usually present but disengaged from the inner membrane, the T2SS has a much longer periplasmic vestibule, and it has a short-lived flexible pseudopilus. Placing atomic models of the components into our ECT map produced a complete architectural model of the intact T2SS that provides new insights into the structure and function of its components, its position within the cell envelope, and the interactions between its different subcomplexes. Overall, these structural results strongly support the piston model for substrate extrusion.",
    "published": "10.1038/s41564-019-0603-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/524611",
    "title": "Transcriptome analysis of the Molecular Mechanism underlying Immunity- and Reproduction trade-off in Locusta migratoria Infected by Micrococcus luteus",
    "authors": "Wang, S.; Wang, S.; Liu, X.; Xia, Z.; Xie, G.; Tang, B.",
    "author_corresponding": "Shigui  Wang",
    "author_corresponding_institution": "Hangzhou Normal University",
    "date": "2019-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/524611.source.xml",
    "abstract": "Immune response and reproductive success are two of the main energy-consuming processes in living organisms. However, it is unclear which process is prioritized when both are required. Therefore, the present study was designed to examine this question using one of the worlds most destructive agricultural pests, the migratory locust Locusta migratoria. Transcripts from the ovaries and fat bodies of newly emerged locusts were analyzed, using RNA-seq based transcriptome and qualitative real-time PCR, at 4 h and 6 d after being infected with the gram-positive bacteria Microcroccus luteus, and changes in the main biological pathways involved in reproduction and immunization were analyzed using bioinformatics. At 4 h after infection, 348 and 133 transcripts were up- and down-regulated, respectively, whereas 5699 and 44 transcripts were up- and down-regulated, respectively, at 6 d after infection. Meanwhile, KEGG analysis indicated that vital pathways related with immunity and reproduction, such as Insulin resistance, FoxO signaling, Lysosome, mTOR signaling, and Toll-like receptor signaling pathways were up-regulated. Among the differentially expressed genes, 22 and 17 were related to immunity and reproduction, respectively, and the expression levels of PPO1 and antimicrobial peptide defensin 3 were increased (log2FC = 5.93 and 6.75, respectively), whereas those of VgA and VgB were reduced (log2FC = -17.82 and -18.13, respectively). These results indicated that that locusts allocate energy and resources to maintain their own survival by increasing immune response when dealing with both immune and reproductive processes. The present study provides the first report of expression levels for genes related with reproduction and immunity in locusts, thereby providing a reference for future studies, as well as theoretical guidance for investigations of locust control.",
    "published": "10.1371/journal.pone.0211605",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/524678",
    "title": "China’s Development Assistance for Health on Key Tropical Diseases: A SWOT Analysis",
    "authors": "Li, H.-M.; Ding, W.; Huang, L.-L.; Ma, X.; Qian, Y.-J.; Wang, D.-Q.; Xiao, N.; Guan, Y.-Y.; Zhou, X.-N.",
    "author_corresponding": "Ya-Yi  Guan",
    "author_corresponding_institution": "National Institute of Parasitic Diseases, China CDC",
    "date": "2019-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/524678.source.xml",
    "abstract": "BackgroundWHO focused and gave priority on ten serious tropical diseases, while China has made remarkable achievements on tropical diseases control. In addition, China has a history of more than 60 years in the health assistance, however, its assistance for tropical diseases started late.\\n\\nMethodsA qualitative questionnaire was distributed to inquiry the opinions of professionals on Chinas health assistance on tropical diseases and published articles were searched to collect those data. SWOT analysis, as a tool of qualitative analysis, was used to classify and evaluate the current strengths, the weakness, the opportunities, and the threats of health assistance on tropical diseases in China.\\n\\nResultsBased on SWOT analysis, the internal factors and external environments are obtained. The strengths are focused on Chinas achievements on tropical diseases control, surveillance response system of tropical diseases, and human resources of public health; the weakness laid on sustainability of aid projects and funding, applicability of Chinese experience, and lack of composite talents; the opportunities are mainly in the global need of tropical diseases control, Chinas health cooperation in Belt & Road and Africa, and the actively participating of international organizations in health assistance; as well as the threats are reflected in the complex international situation, domestic needs of tropical diseases control, and the significant gaps between China and developed countries.\\n\\nConclusionThe internal strengths and weaknesses of development assistance for health on tropical diseases are clearly presented in the SWOT framework, as well as the external opportunities and threats and corresponding coping strategies. In the era of global health, China should strengthen and improve the health assistance for tropical diseases.\\n\\nAuthor summaryTropical diseases are serious infections in tropical and sub-tropical regions, with billions of persons infected and millions of deaths every year, especially in Africa. WHO also called for global efforts to control and eliminate tropical diseases. In the era of global health, development assistance on tropical diseases is important to demonstrate the soft power of national diplomacy, and China has started its health assistance in 1963. In this paper, a qualitative questionnaire and published articles were combined to collect data, and then SWOT analysis was used to analyze the internal factors and external environment, that is the current strengths, the weakness, the opportunities, and the threats of the Chinas Health Assistance on key tropical diseases. Based on those results, we put forward the countermeasures and suggestions for the future cooperation of tropical diseases. At the end of this paper, we call on Chinese professionals should make use of their own advantages and actively improve the global tropical diseases control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/524314",
    "title": "A Simple Cross-Linking/Mass Spectrometry Workflow to Study System-Wide Protein Interactions",
    "authors": "Goetze, M.; Iacobucci, C.; Ihling, C.; Sinz, A.",
    "author_corresponding": "Andrea  Sinz",
    "author_corresponding_institution": "Martin Luther University Halle-Wittenberg",
    "date": "2019-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/524314.source.xml",
    "abstract": "We present a cross-linking/mass spectrometry (XLMS) workflow for performing proteome-wide cross-linking analyses within one week. The workflow is based on the commercially available MS-cleavable cross-linker disuccinimidyl dibutyric urea (DSBU) and can be employed by every lab having access to a mass spectrometer with tandem MS capabilities. We provide an updated version 2.0 of the freeware software tool MeroX, available at www.StavroX.com, that allows conducting fully automated and reliable studies delivering insights into protein-protein interaction networks and protein conformations at the proteome level. We exemplify our optimized workflow for mapping protein-protein interaction networks in Drosophila melanogaster embryos on a system-wide level. From cross-linked Drosophila embryo extracts, we detected 18,037 cross-link spectrum matches corresponding to 5,129 unique cross-linked residues in biological triplicate experiments at 5% FDR (3,098 at 1% FDR). Among these, 1,237 interprotein cross-linking sites were identified that contain valuable information on protein-protein interactions. The remaining 3,892 intra-protein cross-links yield information on conformational changes of proteins in their cellular environment.",
    "published": "10.1021/acs.analchem.9b02372",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/524587",
    "title": "Combinatorial Treatment Increases IKAP Levels in Human Cells Generated from Familial Dysautonomia Patients",
    "authors": "Ast, G.; Yanai, S.; Zonszain, J.; Donyo, M.",
    "author_corresponding": "Gil  Ast",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2019-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/524587.source.xml",
    "abstract": "Familial Dysautonomia (FD) is an autosomal recessive congenital neuropathy that results from a point mutation at the 5 splice site of intron 20 in the IKBKAP gene. This mutation decreases production of the IKAP protein, and treatments that increase the level of the full-length IKBKAP transcript are likely to be of therapeutic value. We previously found that phosphatidylserine (PS), an FDA-approved food supplement, elevates IKAP levels in cells generated from FD patients. Here we demonstrate that combined treatment of cells generated from FD patients with PS and kinetin or PS and the histone deacetylase inhibitor trichostatin A (TSA) resulted in an additive elevation of IKAP compared to each drug alone. This indicates that the compounds influence different pathways. We also found that pridopidine enhances production of IKAP in cells generated from FD patients. Pridopidine has an additive effect on IKAP levels when used in combination with kinetin or TSA, but not with PS; suggesting that PS and pridopidine influence IKBKAP levels through the same mechanism. Indeed, we demonstrate that the effect of PS and pridopidine is through sigma-1 receptor-mediated activation of the BDNF signaling pathway. A combination treatment with any of these drugs with different mechanisms has potential to benefit FD patients.",
    "published": "10.1371/journal.pone.0211602",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/524959",
    "title": "Chaperone-mediated ordered assembly of the SAGA transcription complex",
    "authors": "Elias-Villalobos, A.; Toullec, D.; Faux, C.; Lledo, G.; Seveno, M.; Helmlinger, D.",
    "author_corresponding": "Dom  Helmlinger",
    "author_corresponding_institution": "CNRS, CRBM",
    "date": "2019-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/524959.source.xml",
    "abstract": "Transcription initiation involves the coordinated activities of large multimeric complexes that are organized into functional modules. Little is known about the mechanisms and pathways that govern their assembly from individual components. We report here several principles governing the assembly of the highly conserved SAGA and NuA4 co-activator complexes. Using fission yeast, which contain two functionally non-redundant paralogs of the shared Tra1 subunit, we demonstrate that Tra1 contributes to scaffolding the entire NuA4 complex. In contrast, within SAGA, Tra1 specifically promotes the incorporation of the de-ubiquitination module (DUB), defining an ordered assembly pathway. Biochemical and functional analyses elucidated the mechanism by which Tra1 assemble differentially into SAGA or NuA4 and identified a small, conserved region of Spt20 that is both necessary and sufficient to anchor Tra1 within SAGA. Finally, we establish that Hsp90 and its cochaperone TTT are required for Tra1 de novo incorporation into both SAGA and NuA4, indicating that Tra1, a pseudokinase of the PIKK family, shares a dedicated chaperone machinery with its cognate kinases. Overall, our work brings mechanistic insights into the de novo assembly of transcriptional complexes through ordered pathways and reveals the contribution of dedicated chaperones to this process.",
    "published": "10.1038/s41467-019-13243-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/525196",
    "title": "Cortical tethering of mitochondria by the dynein anchor Mcp5 enables uniparental mitochondrial inheritance during fission yeast meiosis",
    "authors": "Mehta, K.; Ananthanarayanan, V.",
    "author_corresponding": "Vaishnavi  Ananthanarayanan",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2019-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/525196.source.xml",
    "abstract": "During sexual reproduction in eukaryotes, processes such as active degradation and dilution of paternal mitochondria ensure maternal mitochondrial inheritance. In the isogamous organism fission yeast, we employed high-resolution fluorescence microscopy to visualize mitochondrial inheritance during meiosis by differentially labeling mitochondria of the two parental cells. Remarkably, mitochondria, and thereby, mitochondrial DNA from the parental cells did not mix upon zygote formation, but remained segregated at the poles by attaching to clusters of the dynein anchor Mcp5 via its coiled-coil domain. We observed that this tethering of parental mitochondria to the poles results in uniparental inheritance of mitochondria, wherein two of the four spores formed subsequently contained mitochondria from one parent and the other spores, mitochondria from the other parent. Further, the presence of dynein on an Mcp5 cluster precluded the attachment of mitochondria to the same cluster. Taken together, we reveal a distinct mechanism that achieves uniparental inheritance by segregation of parental mitochondria.",
    "published": "10.1083/jcb.201901108",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/525154",
    "title": "Structural Insights into GluK3-kainate Receptor Desensitization and Recovery",
    "authors": "Kumari, J.; Vinnakota, R.; Kumar, J.",
    "author_corresponding": "Janesh  Kumar",
    "author_corresponding_institution": "Laboratory of Membrane Protein Biology, National Centre for Cell Science, S. P. Pune University",
    "date": "2019-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/19/525154.source.xml",
    "abstract": "GluK3-kainate receptors are atypical members of the iGluR family that reside at both the pre- and postsynapse and play key role in regulation of synaptic transmission. For better understanding of structural changes that underlie receptor recovery from desensitized state, GluK3 receptors were trapped in desensitized and resting/closed states and structures analyzed using single particle cryo-electron microscopy. We show that receptor recovery from desensitization requires major rearrangements of the ligand binding domains (LBD) while the amino terminal (ATD) and transmembrane domains remain virtually unaltered. While, the desensitized GluK3 has domain organization as seen earlier for another kainate receptor-GluK2, antagonist bound GluK3 trapped a partially \\\"recovered\\\" state with only two LBD domains in dimeric arrangement necessary for receptor activation. Using these structures as guide, we show that the N-linked glycans at the interface of GluK3 ATD and LBD likely mediate inter-domain interactions and attune receptor-gating properties. Mutational analysis also identifies putative N-glycan interacting residues. These results provide a molecular framework for understanding gating properties unique to GluK3 and identify role of N-linked glycosylation in their modulation.",
    "published": "10.1038/s41598-019-46770-z",
    "server": "biorxiv"
  }
]