[
  {
    "doi": "10.1101/514505",
    "title": "The role of hippocampal spatial representations in contextualization and generalization of fear",
    "authors": "de Voogd, L. D.; Murray, Y. P. J.; Barte, R. M.; van der Heide, A.; Fernandez, G.; Doeller, C. F.; Hermans, E. J.",
    "author_corresponding": "Lycia D. de Voogd",
    "author_corresponding_institution": "New York University",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/514505.source.xml",
    "abstract": "Using contextual information to predict aversive events is a critical ability that protects from generalizing fear responses to safe contexts. Animal models have demonstrated the importance of spatial context representations within the hippocampal formation in contextualization of fear learning. The ventromedial prefrontal cortex (vmPFC) is known to play an important role in safety learning, possibly also through the incorporation of context information. However, if contextual representations are related to context-dependent expression of fear memory in humans remains unclear. Twenty-one healthy participants underwent functional MRI combined with a cue-context conditioning paradigm within a self-navigated virtual reality environment. The environment included two buildings (Threat and Safe context), which had distinct features outside but were identical inside. Within each context, participants saw two cues (CS+, CS-). The CS+ was consistently (100% reinforcement rate) paired with an electric shock in the Threat context, but never in the Safe context. The CS- was never paired with a shock. We found robust differential skin conductance responses (SCRs; CS+ > CS-) in the Threat context, but also within the Safe context, indicating fear generalization. Within the Safe context, vmPFC responses to the CS+ were larger than those in the Threat context. We furthermore found environment-specific representantions for the two contexts in the training paradigm (i.e., before conditioning took place) in the hippocampus to be related to fear expression and generalization. Namely, participants with a weak context representation (z-score < 1.65) showed stronger fear generalization compared to participants with a strong context representation (z-score > 1.65). Thus, a low neural representation of spatial context may explain overgeneralization of memory to safe contexts. In addition, our findings demonstrate that context-dependent regulation of fear expression engages ventromedial prefrontal pathways suggesting this involves a similar mechanism that is known to be involved in retrieval of extinction memory.",
    "published": "10.1016/j.neuroimage.2019.116308",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515262",
    "title": "Effects of enucleation on the direct reciprocal corticocortical connections between primary visual and somatosensory cortices of the mouse",
    "authors": "Masse, I.; Bronchti, G.; Boire, D.",
    "author_corresponding": "Ian  Masse",
    "author_corresponding_institution": "Hopital du Sacre-Coeur de Montreal",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515262.source.xml",
    "abstract": "Multisensory convergence is present in the cerebral cortex even at the initial stages of processing in the primary and low-level sensory cortices. Direct connections between primary sensory cortices are a particular feature of rodent cortical connectivity. Our previous studies have shown asymmetric projections between the primary visual and somatosensory cortices in mice. Binocular enucleation produces a relative reduction of the projections from the somatosensory cortex to the visual cortex in mice. The purpose of this study is to compare the direct reciprocal cross-modal connections between the primary visual (V1) and somatosensory (S1) cortices in intact and enucleated C57Bl/6 mice, and to determine quantitative differences in the proportion and laminar distribution of neurons and terminals in these projections. CTB labeled neurons were used to estimate the relative importance of projections between V1 and S1, and their laminar distribution used to classify them as feedback, feedforward or lateral projections. The size of axonal swellings was measured and frequency distribution determined for each cortical layer. Axon diameters were also sampled in these connections. Injections in V1 resulted in a reduced proportion of labeled cells in S1 of enucleated mice. There was a relative decrease of the projection from the somatosensory cortex to the visual cortex in enucleated mice due to a greater relative reduction of supragranular layers neurons. Enucleation otherwise had no effect on the connectivity of the somatosensory cortex with other motor and somatosensory cortices. In the projection from the visual to the somatosensory cortex in enucleated mice, the size of axonal swellings was reduced in all layers. Conversely, in the projection from the somatosensory cortex to the visual cortex, some larger swellings appeared in the supragranular layers. This shows pathway and laminar specific changes in cortical circuitry following loss of sensory afferent activity that results in changes in the relationship between visual and somatosensory cortices in the enucleated mice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515155",
    "title": "Lower-limb rigidity is associated with frequent falls in Parkinson disease",
    "authors": "McKay, J. L.; Hackney, M. E.; Factor, S. A.; Ting, L. H.",
    "author_corresponding": "J L McKay",
    "author_corresponding_institution": "Emory University; Georgia Tech",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515155.source.xml",
    "abstract": "BACKGROUND AND OBJECTIVEThe role of muscle rigidity as an etiological factor of falls in Parkinson disease (PD) is poorly understood. Our objective was to determine whether lower leg rigidity was differentially associated with frequent falls in PD compared to upper limb, neck, and total rigidity measures. METHODS: We examined associations between UPDRS-III (motor) rigidity subscores and history of monthly or more frequent falls in N=216 individuals with PD (age, 66{+/-}10 y; 36% female, disease duration, 7{+/-}5 y) with logistic regression. RESULTS: N=35 individuals were frequent fallers. Significant associations were identified between lower limb rigidity and frequent falls (P=0.01) after controlling for age, sex, PD duration, total UPDRS-III score, and presence of FOG. No significant associations (P[&ge;]0.14) were identified for total, arm, or neck rigidity. CONCLUSION: Lower limb rigidity is related to frequent falls in people with PD. Further investigation may be warranted into how parkinsonian rigidity could cause falls.\\n\\nFinancial Disclosures/Conflict of Interest concerning the research related to the manuscript: None\\n\\nFundingNIH K25HD086276, R01HD046922, R21HD075612, UL1TR002378, UL1TR000454; Department of Veterans Affairs R&D Service Career Development Awards E7108M and N0870W, Consolidated Anti-Aging Foundation, and the Sartain Lanier Family Foundation.",
    "published": "10.1002/mdc3.12784",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515270",
    "title": "Sensitivity of single units in the LSO of decerebrate cat to sinusoidally amplitude modulated tones",
    "authors": "Greene, N. T.; Davis, K. A.",
    "author_corresponding": "Nathaniel T Greene",
    "author_corresponding_institution": "University of Colorado School of Medicine",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515270.source.xml",
    "abstract": "Fluctuations in amplitude are a common component of behaviorally important sound stimuli. Amplitude modulation (AM) is encoded by the peripheral auditory system in the timing of discharge spikes, and, more centrally, in the discharge rate. The mechanism producing this transformation from a time- to rate-based code is not known, but recent modeling efforts have suggested a role for neurons with response characteristics consistent with cells in the lateral superior olive (LSO). The responses of single units in the LSO of unanesthetized decerebrate cat were recorded to monaural sinusoidally amplitude modulated (SAM) tones by systematically varying sound level and modulation frequency (fm), and are described in terms of synchronization to the envelope and average discharge rate as a function of fm. LSO units typically synchronize strongly to low fm, and discharge preferentially (i.e. more strongly) over a small range of fm in response to low level SAM tones. At higher sound levels synchronization decreases and response rate increases until most or all modulation in the response is lost. These results contrast with responses recorded in the barbiturate-anesthetized cat, which tend to respond to most low-frequency modulations, and are consistent with LSO as an intermediate processing stage between the peripheral temporal- and central rate-based code for AM sounds.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515288",
    "title": "Reversible silencing of endogenous receptors in intact brain tissue using two-photon pharmacology",
    "authors": "Pittolo, S.; Lee, H.; Lladoo, A.; Tosi, S.; Bosch, M.; Bardia, L.; Gomez-Santacana, X.; Llebaria, A.; Soriano, E.; Colombelli, J.; Poskanzer, K. E.; Perea, G.; Gorostiza, P.",
    "author_corresponding": "Pau  Gorostiza",
    "author_corresponding_institution": "Catalan Institution for Research and Advanced Studies (ICREA), Barcelona, Spain.",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515288.source.xml",
    "abstract": "The physiological activity of proteins is often studied with loss-of-function genetic approaches, but the corresponding phenotypes develop slowly and can be confounding. Photopharmacology allows direct, fast and reversible control of endogenous protein activity, with spatiotemporal resolution set by the illumination method. Here, we combine a photoswitchable allosteric modulator (alloswitch) and two-photon excitation (2PE) using pulsed near-infrared lasers to reversibly silence mGlu5 receptor activity in intact brain tissue. Endogenous receptors can be photoactivated in neurons and astrocytes with pharmacological selectivity and with an axial resolution between 5 and 10 m. Thus, two-photon pharmacology (2PP) using alloswitch allows investigating mGlu5-dependent processes in wild type animals, including synaptic formation and plasticity, and signaling pathways from intracellular organelles.",
    "published": "10.1073/pnas.1900430116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515700",
    "title": "Partial ligand-receptor engagement yields functional bias at the human complement receptor, C5aR1",
    "authors": "Pandey, S.; Li, X.; Srivastava, A.; Baidya, M.; Kumari, P.; Dwivedi, H.; Ghosh, E.; Woodruff, T.; Shukla, A. K.",
    "author_corresponding": "Arun K Shukla",
    "author_corresponding_institution": "IIT Kanpur",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515700.source.xml",
    "abstract": "The human complement component, C5a, binds two different seven transmembrane receptors termed as C5aR1 and C5aR2. C5aR1 is a prototypical G protein-coupled receptor that couples to Gi sub-family of heterotrimeric G proteins and {beta}-arrestins ({beta}arr) following C5a stimulation. Peptide fragments derived from the carboxyl-terminus of C5a can still interact with the receptor, albeit with lower affinity, and can act as agonists or antagonists. However, whether such fragments might display ligand bias at C5aR1 remains unexplored. Here, we compare C5a and a modified C-terminal fragment of C5a, C5apep, in terms of G protein coupling, {beta}arr recruitment, endocytosis and ERK1/2 MAP kinase activation at the human C5aR1. We discover that C5apep acts as a full-agonist for G protein coupling, while only displaying partial agonism for {beta}arr recruitment. We also observe that whilst C5apep is significantly less efficient in inducing C5aR1 endocytosis compared to C5a, it exhibits robust activation of ERK1/2 phosphorylation at levels similar to C5a. Interestingly, C5apep displays full-agonist efficacy with respect to inhibiting LPS induced IL-6 secretion in human macrophages, but its ability to induce human neutrophil migration is substantially lower compared to C5a. Taken together, our findings reveal ligand-bias at C5aR1, not only with respect to transducer-coupling and receptor trafficking but also in terms of cellular responses. Our findings therefore establish a framework to explore additional levels of biased signaling and biased ligands at C5aR1 with therapeutic potential. More generally, our findings may be extended to discover biased ligands for the broad sub-family of chemokine GPCRs which also interact with chemokine ligands through a biphasic mechanism.",
    "published": "10.1074/jbc.ra119.007485",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515098",
    "title": "Community size affects the signals of selection and ecological drift on biodiversity",
    "authors": "Siqueira, T.; Saito, V. S.; Bini, L. M.; Melo, A. S.; Petsch, D. K.; Landeiro, V. L.; Tolonen, K. T.; Jyrkankallio-Mikkola, J.; Soininen, J.; Heino, J.",
    "author_corresponding": "Tadeu  Siqueira",
    "author_corresponding_institution": "Institute of Biosciences, Sao Paulo State University (UNESP)",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515098.source.xml",
    "abstract": "Ecological drift can override the effects of deterministic niche selection on small populations and drive the assembly of small communities. We tested the hypothesis that smaller local communities are more dissimilar among each other because of ecological drift than larger communities, which are mainly structured by niche selection. We used a unique, comprehensive dataset on insect communities sampled identically in a total of 200 streams in climatically different regions (Brazil and Finland) that differ in community size by fivefold. Null models allowed us to estimate the magnitude to which beta diversity deviates from the expectation under a random assembly process while taking differences in species richness and relative abundance into account, i.e., beta deviation. Beta diversity of small tropical communities was consistently higher but closer to null expectations than {beta}-diversity of large communities. However, although {beta}-deviation and community size were strongly related in both regions, the direction of the relationship varied according to dissimilarity metrics. While incidence-based {beta}-diversity was lower than expected (communities were less dissimilar than null expectations) and negatively related to community size in Brazil, abundance-based {beta}-diversity was higher than expected (communities were more dissimilar than null expectations) and positively related to community size in both regions. We suggest that ecological drift drives variation in small communities by increasing the chances of species with low abundance and narrow distribution to occur within the metacommunity. Also, while weak niche selection and high dispersal rates likely reduced variation in community structure among large tropical streams, niche selection was likely sufficient to cause non-random variations in the relative abundances of genera among large communities in both regions. Habitat destruction, overexploitation, pollution, and reductions in connectivity have been reducing the size of biological communities. These environmental pressures will make smaller communities more vulnerable to novel conditions and render community dynamics more unpredictable, as random demographic processes should prevail under these conditions. Incorporation of community size into ecological models should provide conceptual, empirical and applied insights into a better understanding of the processes driving changes in biodiversity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515692",
    "title": "Activity of a long-acting injectable bedaquiline formulation in a paucibacillary mouse model of latent tuberculosis infection",
    "authors": "Kaushik, A.; Ammerman, N. C.; TYAGI, S.; Saini, V.; Vervoort, I.; Lachau-Durand, S.; Nuermberger, E.; Andries, K.",
    "author_corresponding": "Eric  Nuermberger",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515692.source.xml",
    "abstract": "The potent anti-tuberculosis activity and long half-life of bedaquiline make it an attractive candidate for long-acting/extended release formulations for treatment of latent tuberculosis infection (LTBI). Our objective was to evaluate a long-acting injectable (LAI) bedaquiline formulation in a validated paucibacillary mouse model of LTBI. Following immunization with Mycobacterium bovis rBCG30, BALB/c mice were challenged by aerosol infection with M. tuberculosis H37Rv. Treatment began 13 weeks after challenge infection with one of the following regimens: untreated negative control; positive controls of daily rifampin (10 mg/kg), once-weekly rifapentine (15 mg/kg) and isoniazid (50 mg/kg), or daily bedaquiline (25 mg/kg); test regimens of one, two, or three monthly doses of LAI bedaquiline at 160 mg/dose (BLAI-160); and test regimens of daily bedaquiline at 2.67 (B2.67), 5.33 (B5.33), or 8 (B8) mg/kg to deliver the same total bedaquiline as one, two, or three doses of BLAI-160, respectively. All drugs were administered orally, except for BLAI-160 (intramuscular injection). The primary outcome was the decline in M. tuberculosis lung CFU counts during 12 weeks of treatment. The negative and positive control regimens performed as expected. One, two, and three doses of BLA-160 resulted in decreases of 2.9, 3.2, and 3.5 log10 CFU/lung, respectively by week 12. Daily oral dosing with B2.67, B5.33, and B8 decreased lung CFU counts by 1.6, 2.8, and 4.1 log10, respectively. One dose of BLAI-160 exhibited activity for at least 12 weeks. The sustained activity of BLAI-160 indicates promise as a short-course LTBI treatment requiring few patient encounters to ensure treatment completion.",
    "published": "10.1128/aac.00007-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515353",
    "title": "Transcriptomics supports local sensory regulation in the antennae of the kissing bug Rhodnius prolixus",
    "authors": "Latorre Estivalis, J. M.; Sterkel, M.; Ons, S.; Lorenzo, M. G.",
    "author_corresponding": "Jose Manuel  Latorre Estivalis",
    "author_corresponding_institution": "Centro Regional de Estudios Genomicos, Laboratorio de Neurobiologia de Insectos, UNLP",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515353.source.xml",
    "abstract": "Rhodnius prolixus has become a model for revealing the molecular bases of insect sensory biology due to the publication of its genome, its well characterized behavioural repertoire and the advent of NGS technologies. Gene expression modulation underlies behaviour-triggering processes at peripheral and central levels. Still, the regulation of sensory-related gene transcription in sensory organs is poorly understood. Here we study the genetic bases of plasticity in antennal sensory function, using R. prolixus as an insect model. Antennal expression of neuromodulatory genes such as those coding for neuropeptides, neurohormones and their receptors was characterized by means of RNA-Seq. New nuclear receptor and takeout gene sequences were identified for this species, as well as those of enzymes involved in the biosynthesis and processing of neuropeptides and biogenic amines. We report a broad repertoire of neuromodulatory and endocrine genes expressed in antennae and suggest that they modulate sensory neuron function locally. Diverse neuropeptide-coding genes showed consistent expression in the antennae of all stages studied. Future studies should characterize the contribution of these modulatory components acting over antennal sensory processes to assess the relative contribution of peripheral and central regulatory systems on the plastic expression of insect behaviour.",
    "published": "10.1186/s12864-020-6514-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515510",
    "title": "Membrane potential resonance arising from responses of neuronal models to oscillatory inputs in current versus voltage clamp",
    "authors": "Rotstein, H. G.; Nadim, F.",
    "author_corresponding": "Farzan  Nadim",
    "author_corresponding_institution": "New Jersey Institute of Technology",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515510.source.xml",
    "abstract": "Action potential generation in neuron depends on a membrane potential threshold, and therefore on how subthreshold inputs influence this voltage. In oscillatory networks, for example, many neuron types have been shown to produce membrane potential (Vm) resonance: a maximum subthreshold response at a nonzero frequency. Resonance is usually measured by recording Vm in response to a sinusoidal current (Iapp), applied at different frequencies (f), an experimental setting known as current clamp (I-clamp). Several recent studies, however, use the voltage clamp (V-clamp) method to control Vm with a sinusoidal input at different frequencies (Vapp(f)) and measure the total membrane current (Im). The two methods obey systems of differential equations of different dimensionality and, while I-clamp provides a measure of electrical impedance (Z(f) = Vm(f)/Iapp(f)), V-clamp measures admittance (Y (f) = Im(f)/Vapp(f)). We analyze the relationship between these two measurement techniques. We show that, despite different dimensionality, in linear systems the two measures are equivalent: Z = Y-1. However, nonlinear model neurons produce different values for Z and Y-1. In particular, nonlinearities in the voltage equation produce a much larger difference between these two quantities than those in equations of recovery variables that describe activation and inactivation kinetics. Neurons are inherently nonlinear and, notably, with ionic currents that amplify resonance, the voltage clamp technique severely underestimates the current clamp response. We demonstrate this difference experimentally using the PD neurons in the crab stomatogastric ganglion. These findings are instructive for researchers who explore cellular mechanisms of neuronal oscillations.",
    "published": "10.1007/s00422-019-00802-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515551",
    "title": "Connectivity of variants in eQTL networks dictates reproducibility and functionality",
    "authors": "Gaynor, S.; Fagny, M.; Lin, X.; Platig, J.; Quackenbush, J.",
    "author_corresponding": "Sheila  Gaynor",
    "author_corresponding_institution": "Harvard University",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515551.source.xml",
    "abstract": "Network analyses are a natural approach for identifying genetic variants and genes that work together to drive disease phenotypes. The relationship between SNPs and genes, captured in expression quantitative trait locus (eQTL) analysis, can be represented as a network with edges connecting SNPs and genes. Existing network methods treat such edges as fixed and known when they are most often thresholded estimates from eQTL regression. We consider various characterizations of an essential feature of nodes of eQTL networks, their degree centrality, that retains different data on eQTLs. We define the network metric of degree to be estimated by false discovery rates, test statistics, and p-values of the eQTL regressions in order to represent how central and potentially influential a SNP is to the network. We calculate degree metrics for data from 21 tissues from the GTEx project to assess the reproducibility, correlation across tissues, and, functional importance of degree.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515619",
    "title": "The influence of image masking on object representations during rapid serial visual presentation",
    "authors": "Robinson, A. K.; Grootswagers, T.; Carlson, T. A.",
    "author_corresponding": "Amanda K Robinson",
    "author_corresponding_institution": "University of Sydney",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515619.source.xml",
    "abstract": "Rapid image presentations combined with time-resolved multivariate analysis methods of EEG or MEG (rapid-MVPA) offer unique potential in assessing the temporal limitations of the human visual system. Recent work has shown that multiple visual objects presented sequentially can be simultaneously decoded from M/EEG recordings. Interestingly, object representations reached higher stages of processing for slower image presentation rates compared to fast rates. This fast rate attenuation is probably caused by forward and backward masking from the other images in the stream. Two factors that are likely to influence masking during rapid streams are stimulus duration and stimulus onset asynchrony (SOA). Here, we disentangle these effects by studying the emerging neural representation of visual objects using rapid-MVPA while independently manipulating stimulus duration and SOA. Our results show that longer SOAs enhance the decodability of neural representations, regardless of stimulus presentation duration, suggesting that subsequent images act as effective backward masks. In contrast, image duration does not appear to have a graded influence on object representations. Interestingly, however, decodability was improved when there was a gap between subsequent images, indicating that an abrupt onset or offset of an image enhances its representation. Our study yields insight into the dynamics of object processing in rapid streams, paving the way for future work using this promising approach.",
    "published": "10.1016/j.neuroimage.2019.04.050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/514919",
    "title": "Modeling Primary Fields of TMS Coils with the Fast Multipole Method",
    "authors": "Makarov, S. N.; Navarro de Lara, L.; Noetscher, G. M.; Nummenmaa, A.",
    "author_corresponding": "Gregory M Noetscher",
    "author_corresponding_institution": "Electrical & Computer Eng. Dept., Worcester Polytechnic Institute, Worcester, MA 01609",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/514919.source.xml",
    "abstract": "AbstractIn this study, an accurate TMS-coil modeling approach based on conductors cross-section representation with many distributed current filaments coupled with an efficient fast multipole method (FMM) accelerator is developed and tested. Uniform (Litz wire) or skin-effect based current distributions are included into consideration. Speed and accuracy estimates as well as two application examples are given, which indicate that this approach is potentially capable of rapid and accurate evaluation of various detailed TMS coil designs and arrays of such coils.\\n\\nThe MATLAB-based wire and CAD mesh generator for the coil geometry is interfaced with the FMM FORTAN program, which is also compiled within the MATLAB shell. No extra MATLAB toolboxes are necessary. The CAD model of the coil can be imported into any other computational software package in STL format. The algorithm is organized in the form of a MATLAB-based toolkit. First, a coil model is generated using a dedicated script. Then, we compute high-resolution 2D contour plots for any component of the electric and/or magnetic field in coronal, sagittal, and transverse planes via FMM. These two scripts may be further augmented with a parametric loop to enable rapid analysis.\\n\\nObjectiveWe show how the fast multipole method can be applied to compute primary electric and magnetic fields for detailed TMS coil models",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/514547",
    "title": "Transient Probability Distributions of Gene Regulatory Networks with Slow Promoter Kinetics",
    "authors": "Ali Al-Radhawi, M.",
    "author_corresponding": "Muhammad  Ali Al-Radhawi",
    "author_corresponding_institution": "Northeastern University",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/514547.source.xml",
    "abstract": "1. Introduction 1. Introduction 2. Transient Dynamics of... Example: The Self-Repressing... References In a previous work [1], we have shown that, under a suitable time-scale separation hypothesis, the stationary probability mass functions of gene regulatory networks can be written as mixtures of Poisson distribution.\\n\\nIn this work, we study the time-evolution of the probability mass function and show that it can be approximated via similar techniques.\\n\\nFirst, we review the relevant material from [1].\\n\\n1.1 The Reaction Network Structure In this paper, a GRN is formally defined as a set of nodes (genes) that are connected with each other through regulatory interactions via the proteins that the genes express. The regulatory proteins are called transcription factors(TFs). A ...",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515924",
    "title": "Aurora B-INCENP localization at centromeres/inner kinetochores is essential for chromosome bi-orientation in budding yeast",
    "authors": "Garcia-Rodriguez, L. J.; Kasciukovic, T.; Denninger, V.; Tanaka, T. U.",
    "author_corresponding": "Tomoyuki U Tanaka",
    "author_corresponding_institution": "School of Life Sciences, University of Dundee",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515924.source.xml",
    "abstract": "To promote chromosome bi-orientation, Aurora B kinase weakens and disrupts aberrant kinetochore-MT interaction. It has long been debated how Aurora B halts this action when bi-orientation is established and tension is applied across sister kinetochores. Pertinent to this debate, it was shown that Bir1 (yeast Survivin), which recruits Ipl1-Sli15 (yeast Aurora B-INCENP) to centromeres, is dispensable for bi-orientation, raising the possibility that Aurora B localization at centromeres is not required for bi-orientation. Here, we show that the COMA inner kinetochore sub-complex physically interacts with Sli15, recruits Ipl1-Sli15 to the inner kinetochore and promotes chromosome bi-orientation, independently of Bir1, in budding yeast. Moreover, using an engineered recruitment of Ipl1-Sli15 to the inner kinetochore when both Bir1 and COMA are defective, we show that localization of Ipl1-Sli15 at centromeres/inner kinetochores is essential for bi-orientation, refuting the above possibility. Our results give important insight into how Aurora B disrupts kinetochore-MT interaction in a tension-dependent manner, to promote chromosome bi-orientation.",
    "published": "10.1016/j.cub.2019.03.051",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515981",
    "title": "Epithelial invagination by vertical telescoping",
    "authors": "Li, J.; Economou, A. D.; Green, J. B. A.",
    "author_corresponding": "Jeremy B A Green",
    "author_corresponding_institution": "King's College London",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515981.source.xml",
    "abstract": "Epithelial bending is a fundamental process that shapes organs during development. All currently known mechanisms involve cells locally changing shape from columnar to wedge-shaped. Often this shape change occurs by cytoskeletal contraction at cell apices (\\\"apical constriction\\\") but mechanisms such as basal nuclear positioning (\\\"basal wedging\\\") or extrinsic compression are also known. Here we demonstrate a completely different mechanism which occurs without cell wedging. In mammalian salivary glands and teeth, we show that initial invagination occurs through coordinated vertical cell movement. Specifically, we show that cells towards the periphery of the placode move vertically upwards while their more central neighbours move downwards to create the invagination. We further show that this occurs by active cell-on-cell migration: outer cells migrate with an apical leading edge protrusion, depressing the central cells to \\\"telescope\\\" the epithelium downwards into the underlaying mesenchyme. Cells remain basally attached to the underlying lamina while their apical protrusions are dynamic and planar polarised centripetally. These protrusions depend on the actin cytoskeleton, and inhibition of the branching molecule Arp2/3 inhibits them and the invagination. FGF and Hedgehog morphogen signals are also required, with FGF providing a directional cue. These findings show that epithelial bending can be achieved by novel morphogenetic mechanism of coordinated cell rearrangement quite distinct from previously recognised invagination processes.",
    "published": "10.1038/s41467-020-16247-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515601",
    "title": "Precursors to Chunking Vanish When Working Memory Capacity is exceeded",
    "authors": "Tarnow, E.; Ershova, R.",
    "author_corresponding": "Eugen  Tarnow",
    "author_corresponding_institution": "Avalon Analytics",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515601.source.xml",
    "abstract": "It is known that working memory capacity is limited. But what exactly happens if it is exceeded? Is the excess simply dropped or does it affect the items that are within the capacity of working memory? Here we show that as the capacity of working memory is exceeded, a rudimentary type of learning vanishes, namely, the probability of pairing items in the order of presentation. Free recall of 500 Russian college students was measured using the Tarnow Unchunkable Test (Tarnow, 2014) consisting of sets of 3 and 4 double digit items. The average working memory capacity is exceeded with four items. In the three item test, even though items were constructed to be unchunkable, there were asymmetric associations: recalling item N was more sensitive to whether item N-1 is recalled than the other way around. These asymmetric associations are presumably precursors of \\\"chunking\\\" and learning. The asymmetric associations between items 1 and 2 and items 2 and 3 were similar. As the working memory capacity is exceeded in the four item test, the asymmetric association for the subject group halved from item 1 to item 2 (p=0.32) and disappeared completely from items 2 to 3 (large effect size: {eta}2=0.79, p=0.001) and there were no asymmetric associations from items 3 to 4.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515791",
    "title": "Competing interactions modulate the activity of Sgs1 during DNA end resection",
    "authors": "Kasaciunaite, K.; Fettes, F.; Levikova, M.; Daldrop, P.; Cejka, P.; Seidel, R.",
    "author_corresponding": "Ralf  Seidel",
    "author_corresponding_institution": "Peter Debye Institute for Soft Matter Physics, University Leipzig, 04103 Leipzig, Germany",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515791.source.xml",
    "abstract": "DNA double-strand break repair by homologous recombination employs long-range resection of the 5 DNA ends at the break points. In Saccharomyces cerevisiae, this process can be performed by the RecQ helicase Sgs1 and the helicase-nuclease Dna2. Though functional interplay has been shown, it remains unclear whether and how the proteins cooperate on the molecular level. Here, we resolved the dynamics of DNA unwinding by Sgs1 at the single molecule level and investigated its regulation by Dna2, the single-stranded DNA binding protein RPA and the Top3-Rmi1 complex. We found that Dna2 modulates the velocity of Sgs1, indicating that during end resection the proteins form a physical complex and couple their activities. Sgs1 unwinds DNA and feeds single-stranded DNA to Dna2 for degradation. RPA is found to regulate the processivity and the affinity of Sgs1 to the DNA fork, while Top3-Rmi1 modulated the velocity of Sgs1. We think that the differential regulation of the Sgs1 activity by its protein partners is important to allow diverse cellular functions of Sgs1 during the maintenance of genome stability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515726",
    "title": "Interactions between dosage compensation complex components Msl-1, Msl-2 and NURF component NURF301 with long non-coding RNA gene hsrω",
    "authors": "Chaturvedi, D. P.",
    "author_corresponding": "Deo Prakash  Chaturvedi",
    "author_corresponding_institution": "ICMR-National Institute of Occupational Health",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515726.source.xml",
    "abstract": "Hyperactivity of the single X-chromosome in male Drosophila is achieved by establishing a ribonucleoprotein complex, called Dosage Compensation Complex (DCC), on the male X chromosome. Msl-1 and Msl-2 proteins, involved in the initiation and establishing of DCC on male X chromosome, are very crucial component of this complex. In the present study, it has been found here that a long non-coding RNA gene hsr{omega} genetically interacts with Msl-1 as well as Msl-2 and suppresses the lethal phenotype of Msl-1 or Msl-2 down-regulation in its up-regulated background. Additionally, it is also found here that an ATP-dependent chromatin remodeler, NURF301, also interacts with hsr{omega} in same manner. General lethality caused by Act-GAL4 driven global expression of NURF301-RNAi and the male-specific lethality following Msl-1-RNAi or Msl-2-RNAi transgene expression were partially suppressed by over-expression of hsr{omega}, but not by down regulation through hsr{omega}-RNAi. Likewise, eye phenotypes following ey-GAL4 driven down-regulation of NURF301 or Msl-1 or Msl-2 were also partially suppressed by over-expression of hsr{omega}. Act-GAL4 driven global over-expression of hsr{omega} along with Msl-1-RNAi or Msl-2-RNAi transgene substantially restored levels of MSL-2 protein on the male X chromosome. Similarly, levels and distribution of Megator protein, which was reduced and distribution at nuclear rim and in nucleoplasm was affected in the MT and SG nuclei, is also restored when hsr{omega} transcripts are down-regulated in Act-GAL4 driven Msl-1-RNAi or Msl-2-RNAi genetic background. NURF301, a known chromatin remodeler, when down-regulated shows decondensed X chromosome in male larvae. Down-regulation of hsr{omega} results in restoration of chromosome architecture without affecting the level of ISWI protein-another chromatin remodeler protein, known to interacting with hsr{omega}.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515627",
    "title": "StormGraph: An automated graph-based algorithm for quantitative clustering analysis of single-molecule localization microscopy data",
    "authors": "Scurll, J.; Abraham, L.; Zheng, D. W.; Tafteh, R.; Chou, K.; Gold, M. R.; Coombs, D.",
    "author_corresponding": "Daniel  Coombs",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515627.source.xml",
    "abstract": "Clustering of proteins is crucial for many cellular processes and can be imaged at nanoscale resolution using single-molecule localization microscopy (SMLM). Ideally, molecular clustering in regions of interest (ROIs) from SMLM images would be assessed using computational methods that are robust to sample and experimental heterogeneity, account for uncertainties in localization data, can analyze both 2D and 3D data, and have practical computational requirements in terms of time and hardware. While analyzing surface protein clustering on B lymphocytes using SMLM, we encountered limitations with existing cluster analysis methods. This inspired us to develop StormGraph, an algorithm using graph theory and community detection to identify clusters in heterogeneous sets of 2D and 3D SMLM data while accounting for localization uncertainties. StormGraph generates both multi-level and single-level clusterings and can quantify cluster overlap for two-color SMLM data. Importantly, StormGraph automatically determines scale-dependent thresholds from the data using scale-independent input parameters. This makes identical choices of input parameter values suitable for disparate ROIs, eliminating the need to tune parameters for different ROIs in heterogeneous SMLM datasets. We show that StormGraph outperforms existing algorithms at analyzing heterogeneous sets of simulated SMLM ROIs where ground-truth clusters are known. Applying StormGraph to real SMLM data in 2D, we reveal that B-cell antigen receptors (BCRs) reside in a heterogeneous combination of small and large clusters following stimulation, which suggests for the first time that two conflicting models of BCR activation are not mutually exclusive. We also demonstrate application of StormGraph to real two-color and 3D SMLM data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515528",
    "title": "Planar differential growth rates determine the position of folds in complex epithelia",
    "authors": "Tozluoglu, M.; Duda, M.; Kirkland, N. J.; Barrientos, R.; Burden, J. J.; Munoz, J. J.; Mao, Y.",
    "author_corresponding": "Yanlan  Mao",
    "author_corresponding_institution": "UCL/MRC Laboratory for Molecular Cell Biology, University College London",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515528.source.xml",
    "abstract": "Folding is a fundamental process shaping epithelial sheets into 3D architectures of organs. Initial positioning of folds is the foundation for the emergence of correct tissue morphology. Mechanisms forming individual folds have been studied, yet the precise positioning of the folds in complex, multi-folded epithelia is an open question. We present a model of morphogenesis, encompassing local differential growth, and tissue mechanics to investigate tissue fold positioning. We use Drosophila melanogaster wing imaginal disc as our model system, and show that there is spatial and temporal heterogeneity in its planar growth rates. This planar differential growth is the main driver for positioning the folds. Increased stiffness of the apical layer and confinement by the basement membrane drive fold formation. These influence fold positions to a lesser degree. The model successfully predicts the emergent morphology of wingless spade mutant in vivo, via perturbations solely on planar differential growth rates in silico.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/514653",
    "title": "egKnock: identifying direct gene knockout strategies for microbial strain optimization based on metabolic network with gene-protein-reaction relationships",
    "authors": "Xu, Z.",
    "author_corresponding": "Zixiang  Xu",
    "author_corresponding_institution": "Tianjin Institute of Industrial Biotechnology, Chinese Academy of Sciences",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/514653.source.xml",
    "abstract": "BackgroundGene knockout method has been used to improve the conversion ratio of industrial strains for many chemical products. There are a series of published algorithms to predict the targets for deletion. Based on metabolic networks, many of these algorithms are designed to predict the target of reaction or enzyme deletion. But as for the many-to-many relationship between genes and reactions, reaction or enzyme deletion is not the ideal strategy for metabolic engineering. GDLS algorithm aims to find direct gene deletion target by using local search, but it actually ignores the logic relationship of gene-protein-reaction.\\n\\nResultsIn this study, we aim to find direct gene deletion targets for metabolic network, but the logic relationship of gene-protein-reaction (GPR) is considered. Our algorithm is call egKnock. At the same time, egKnock will provide the solution with multiple strategies and can maximize the minimum target flux of industrial objective in flux variability analysis. We compare egKnock with the algorithm of GDLS and OptORF by predicting the targets of gene deletion for several chemical products with their flux balance analysis testification, flux variability analysis testification and the main flux distribution.\\n\\nConclusionsBy comparison with the algorithm of GDLS and OptORF, we can conclude that egKnock is a nice algorithm for identifying direct gene knockout strategies for microbial strain optimization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/513135",
    "title": "Phosphorylation of mitochondrial matrix proteins regulates their selective mitophagic degradation",
    "authors": "Kolitsida, P.; Zhou, J.; Rackiewicz, M.; Dengjel, J.; Abeliovich, H.",
    "author_corresponding": "Hagai  Abeliovich",
    "author_corresponding_institution": "Hebrew University of Jerusalem",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/513135.source.xml",
    "abstract": "Mitophagy is an important quality control mechanism in eukaryotic cells, and defects in mitophagy correlate with aging phenomena and neurodegenerative disorders. It is known that different mitochondrial matrix proteins undergo mitophagy with very different rates, but to date the mechanism underlying this selectivity at the individual protein level has remained obscure. We now present evidence indicating that protein phosphorylation within the mitochondrial matrix plays a mechanistic role in regulating selective mitophagic degradation in yeast, via involvement of the Aup1 mitochondrial protein phosphatase, as well as two known matrix-localized protein kinases, Pkp1 and Pkp2. By focusing on a specific matrix phosphoprotein reporter, we also demonstrate that phospho-mimetic and non-phosphorylatable point mutations at known phosphosites in the reporter increased or decreased its tendency to undergo mitophagy. Finally, we show that phosphorylation of the reporter protein is dynamically regulated during mitophagy, in an Aup1-dependent manner. Our results indicate that structural determinants on a mitochondrial matrix protein can govern its mitophagic fate, and that protein phosphorylation regulates these determinants.\\n\\nSignificance statementMitochondrial dysfunction underlies many age-related human pathologies. In normal cells, defective mitochondria are often degraded by mitophagy, a process in which these mitochondria are engulfed in autophagosomes and sent for degradation in the lysosome/vacuole. Surprisingly, studies on mitophagy in diverse eukaryotic organisms reveal an unexpected dimension of protein-level selectivity, wherein individual protein species exhibit divergent rates of mitophagic degradation. In this manuscript, we show that this surprising intra-mitochondrial selectivity can be generated by differential phosphorylation of individual mitochondrial protein species, and we identify mitochondrial phosphatases and kinases which contribute to this regulation. By identifying a mechanism which regulates the intra-mitochondrial selectivity of mitophagic degradation, our findings open the door to potential manipulation of the quality control process in the future.",
    "published": "10.1073/pnas.1901759116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/513234",
    "title": "Parkinsons disease uncovers an underlying sensitivity of subthalamic nucleus neurons to beta-frequency cortical input",
    "authors": "Baaske, M. K.; Kormann, E.; Holt, A. B.; Gulberti, A.; McNamara, C. G.; Poetter-Nerger, M.; Westphal, M.; Engel, A. K.; Hamel, W.; Brown, P.; Moll, C. K. E.; Sharott, A.",
    "author_corresponding": "Andrew  Sharott",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/513234.source.xml",
    "abstract": "Abnormally sustained beta-frequency synchronisation between the motor cortex and subthalamic nucleus (STN) is associated with motor symptoms in Parkinsons disease (PD). It is currently unclear whether STN neurons have a preference for beta-frequency input (12-35Hz), rather than cortical input at other frequencies, and how such a preference would arise following dopamine depletion. To address this question, we combined analysis of cortical and STN recordings from awake PD patients undergoing deep brain stimulation surgery with recordings of identified STN neurons in anaesthetised rats. In PD patients, we demonstrate that a subset of STN neurons are strongly and selectively sensitive to fluctuations of cortical beta oscillations over time, linearly increasing their phase-locking strength with respect to full range of instantaneous amplitude. In rats, we probed the frequency response of STN neurons more precisely, by recording spikes evoked by short bursts of cortical stimulation with variable frequency (4-40Hz) and constant amplitude. In both healthy and dopamine-depleted animals, only beta-frequency stimulation selectively led to a progressive reduction in the variability of spike timing through the stimulation train. We hypothesize, that abnormal activation of the indirect pathway, via dopamine depletion and/or cortical stimulation, could trigger an underlying sensitivity of the STN microcircuit to beta-frequency input.",
    "published": "10.1016/j.nbd.2020.105119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515999",
    "title": "Nedd4 E3 ligase and beta-arrestins regulate ubiquitination, trafficking, and stability of the mGlu7 receptor",
    "authors": "Suh, Y. H.; Lee, S.; Park, S.; Lee, H.; Han, S.; Song, J.-m.; Han, D.",
    "author_corresponding": "Young Ho  Suh",
    "author_corresponding_institution": "Seoul National University College of Medicine",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515999.source.xml",
    "abstract": "The metabotropic glutamate receptor 7 (mGlu7) is a class C G protein-coupled receptor (GPCR) that modulates excitatory neurotransmitter release at the presynaptic active zone. Although post-translational modification of cellular proteins with ubiquitin is a key molecular mechanism governing protein degradation and function, mGlu7 ubiquitination and its functional consequences have not been elucidated yet. Here, we report that Nedd4 ubiquitin E3 ligase and {beta}-arrestins regulate ubiquitination of mGlu7 in heterologous cells and neurons. Upon agonist-stimulation, {beta}-arrestins recruit Nedd4 to mGlu7 and facilitate Nedd4-mediated ubiquitination of mGlu7. Nedd4 and {beta}-arrestins regulate constitutive and agonist-induced endocytosis of mGlu7 and are required for mGlu7-dependent MAPK signaling in neurons. In addition, Nedd4-mediated ubiquitination results in the degradation of mGlu7 by both the lysosomal and proteasomal degradation pathways. These findings provide a model in which Nedd4 and {beta}-arrestin act together as a complex to regulate mGlu7 surface expression and function at the presynaptic terminals.",
    "published": "10.7554/eLife.44502",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515973",
    "title": "Multivoxel Pattern Analysis Reveals Dissociations Between Subjective Fear and Its Physiological Correlates",
    "authors": "Taschereau-Dumouchel, V.; Kawato, M.; Lau, H.",
    "author_corresponding": "Vincent  Taschereau-Dumouchel",
    "author_corresponding_institution": "Department of Decoded Neurofeedback, ATR Computational Neuroscience Laboratories",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515973.source.xml",
    "abstract": "In studies of anxiety and other affective disorders, objectively measured physiological responses have commonly been used as a proxy for measuring subjective experiences associated with pathology. However, this commonly adopted  biosignal approach has recently been called into question on the grounds that subjective experiences and objective physiological responses may dissociate. We performed machine-learning based analysis on functional magnetic resonance imaging (fMRI) data to assess this issue in the case of fear. Participants were presented with pictures of commonly feared animals in an fMRI experiment. Multivoxel brain activity decoders were trained to predict participants subjective fear ratings and their skin conductance reactivity, respectively. While subjective fear and objective physiological responses were correlated in general, the respective whole-brain multivoxel decoders for the two measures were not identical. Some key brain regions such as the amygdala and insula appear to be primarily involved in the prediction of physiological reactivity, while some regions previously associated with metacognition and conscious perception, including some areas in the prefrontal cortex, appear to be primarily predictive of the subjective experience of fear. The present findings are in support of the recent call for caution in assuming a one-to-one mapping between subjective sufferings and their putative biosignals, despite the clear advantages in the latters being objectively and continuously measurable in physiological terms.",
    "published": "10.1038/s41380-019-0520-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516013",
    "title": "Vitamin D: marker, cause or consequence of depression? An exploration using genomics",
    "authors": "Milaneschi, Y.; Peyrot, W. J.; Nivard, M. G.; Mbarek, H.; Boomsma, D. I.; Penninx, B. W.",
    "author_corresponding": "Yuri  Milaneschi",
    "author_corresponding_institution": "Amsterdam University Medical Center/GGZ inGeest",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516013.source.xml",
    "abstract": "BackgroundTrials testing the effect of vitamin D or omega-3 fatty acids (n3-PUFA) supplementation on major depressive disorder (MDD) reported conflicting findings. These trials were boosted by epidemiological evidence suggesting an inverse association of circulating 25-hydroxyvitamin D (25-OH-D) and n3-PUFA levels with MDD. Observational associations may emerge from unresolved confounding, shared genetic risk, or direct causal relationships. We explored the nature of these associations exploiting data and statistical tools from genomics.\n\nMethodsResults from GWAS on 25-OH-D (N = 79366), n3-PUFA (N = 24925) and MDD (135458 cases, 344901 controls) were applied to individual-level data (>2,000 subjects with measures of genotype, DSM-IV lifetime MDD diagnoses and circulating 25-OH-D and n3-PUFA) and summary-level data analyses. Shared genetic risk between traits was tested by polygenic risk scores (PRS). Two-sample Mendelian Randomization (2SMR) analyses tested the potential bidirectional causality between traits.\n\nOutcomeIn individual-level data, PRS were associated with the phenotype of the same trait (PRS 25-OH-D p = 1.4e-20, PRS N3-PUFA p = 9.3e-6, PRS MDD p = 1.4e-4), but not with the other phenotypes, suggesting a lack of shared genetic effects. In summary-level data, 2SMR analyses provided no evidence of a causal role on MDD of 25-OH-D (p = 0.50) or n3-PUFA (p = 0.16), or for a causal role of MDD on 25-OH-D (p = 0.25) or n3-PUFA (p = 0.66).\n\nConclusionsApplying genomics tools indicated that that shared genetic risk or direct causality between 25-OH-D, n3-PUFA and MDD is unlikely: unresolved confounding may explain the associations reported in observational studies. These findings represent a cautionary tale for testing supplementation of these compounds in preventing or treating MDD.\n\nResearch in contextO_ST_ABSEvidence before this studyC_ST_ABSMeta-analyses of trials testing the effect of vitamin D or omega-3 fatty acids (n3-PUFA) supplementation on major depressive disorder (MDD) reported conflicting findings, including small clinical effect or no effect. These trials were boosted by epidemiological evidence suggesting an inverse association of circulating 25-hydroxyvitamin D (25-OH-D) and n3-PUFA levels with MDD. However, observational associations may emerge from different scenarios, including unresolved confounding, shared genetic risk, or direct causal relationships.\n\nAdded value of this studyGenomics provides unique opportunities to investigate shared risk and causality between traits applying new statistical tools and results from genome-wide association studies (GWAS). In the present study we examined the nature of the association of 25-OH-D and n3-PUFA with MDD using the latest data and tools from genomics. We found no significant evidence of shared genetic risk or direct causality between vitamin D or n-3 PUFA and MDD; at this stage, unresolved confounding should be considered the most likely explanation for the association reported by observational studies.\n\nImplications of all the available evidenceFindings from the present study, in conjunction with previous conflicting evidence from clinical studies, represent a cautionary tale for further research testing the potential therapeutic effect of vitamin D and n3-PUFA supplementation on depression, as the expectations of a direct causal effect of these compounds on mood should be substantially reconsidered. Genomic tools could be efficiently employed to examine the nature of observational associations emerging in epidemiology, providing some indications on the most promising associations to be prioritized in subsequent intervention studies.",
    "published": "10.1038/s41398-019-0554-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515460",
    "title": "A stress response that allows highly mutated eukaryotic cells to survive and proliferate",
    "authors": "Zabinsky, R. A.; Mares, J.; She, R.; Zeman, M. K.; Silvers, T. R.; Jarosz, D. F.",
    "author_corresponding": "Daniel F. Jarosz",
    "author_corresponding_institution": "Stanford University School of Medicine",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515460.source.xml",
    "abstract": "Rapid mutation fuels the evolution of many cancers and pathogens. Much of the ensuing genetic variation is detrimental, but cells can survive by limiting the cost of accumulating mutation burden. We investigated this behavior by propagating hypermutating yeast lineages to create independent populations harboring thousands of distinct genetic variants. Mutation rate and spectrum remained unchanged throughout the experiment, yet lesions that arose early were more deleterious than those that arose later. Although the lineages shared no mutations in common, each mounted a similar transcriptional response to mutation burden. The proteins involved in this response formed a highly connected network that has not previously been identified. Inhibiting this response increased the cost of accumulated mutations, selectively killing highly mutated cells. A similar gene expression program exists in hypermutating human cancers and is linked to survival. Our data thus define a conserved stress response that buffers the cost of accumulating genetic lesions and further suggest that this network could be targeted therapeutically.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515817",
    "title": "Association of variants within the GST and other genes with anti-tubercular agents related toxicity: a systematic review and meta-analysis",
    "authors": "Richardson, M.; Kirkham, J.; Dwan, K.; Sloan, D. J.; Davies, G.; Jorgensen, A. L.",
    "author_corresponding": "Marty  Richardson",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515817.source.xml",
    "abstract": "BackgroundIndividuals receiving treatment with anti-tuberculosis (TB) drugs may experience serious side-effects, such as anti-TB drug-induced hepatotoxicity (ATDH). Genetic variants, such as polymorphisms of the GST gene and other genes, may increase the risk of experiencing such toxicity events. This systematic review and meta-analysis provides a comprehensive evaluation of the evidence base for associations between variants of the GST gene and other genes and toxicity outcomes related to anti-TB drugs.\\n\\nMethodsWe searched for relevant studies in MEDLINE, PubMed, EMBASE, BIOSIS and Web of Science. We pooled effect estimates for each genotype on each outcome, and stratified all analyses by country. We qualitatively assessed the methodological quality of the included studies.\\n\\nResultsWe included data from 28 distinct cohorts of patients in the review. The methodological quality of included studies was variable, with several important areas of concern. For GSTM1, patients with the homozygous null genotype were significantly more likely to experience hepatotoxicity than patients with heterozygous or homozygous present genotype (odds ratio [OR]=1.44, 95% confidence interval [CI] 1.15, 1.82). Moderate heterogeneity was observed in this analysis (I2=51.2%). No significant difference was observed for the GSTT1 null polymorphism. For the rs3814057 polymorphism of the PXR gene, both heterozygous genotype and homozygous mutant-type significantly increased hepatotoxicity risk compared with homozygous wild-type (heterozygous versus homozygous wild-type: OR=1.98, 95% CI 1.06, 3.69; I2=0%; homozygous mutant-type versus homozygous wild-type: OR=2.18, 95% CI 1.07, 4.44; I2=0%).\\n\\nConclusionsWe found that it is challenging to perform robust synthesis of the evidence base for associations between GST and other genetic variants and toxicity related to anti-TB drugs. We identified significant associations between the GSTM1 null and PXR rs3814057 polymorphisms and ATDH. To the best of our knowledge, no meta-analyses on genetic variants other than variants of the NAT2, CYP2E1, GSTM1 and GSTT1 genes have been published. Our results therefore add to the existing understanding of the association between genetic variants and hepatotoxicity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515486",
    "title": "Immune gene expression profiling reveals heterogeneity in luminal breast tumors",
    "authors": "Zhu, B.; Tse, S. L. A.; Wang, D.; Koka, H.; Zhang, T.; Abubakar, M.; Lee, P.; Wang, F.; Wu, C.; Tsang, K. H.; Chan, W.-c.; Law, S. H.; Li, M.; Li, W.; Wu, S.; Liu, Z.; Huang, B.; Zhang, H.; Tang, E.; Kan, Z.; Lee, S.; Park, Y. H.; Nam, S. J.; Wang, M.; Sun, X.; Jones, K.; Zhu, B.; Hutchinson, A.; Hicks, B.; Prokunina-Olsson, L.; Shi, J.; Garcia-Closas, M.; Chanock, S.; Yang, X. R.",
    "author_corresponding": "Xiaohong R Yang",
    "author_corresponding_institution": "Division of Cancer Epidemiology and Genetics, National Cancer Institute, National Institutes of Heal",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515486.source.xml",
    "abstract": "Disease heterogeneity of immune gene expression patterns of luminal breast cancer (BC) has not been well studied. We performed immune gene expression profiling of tumor and adjacent normal tissue in 92 Asian luminal BC patients and identified three distinct immune subtypes. Tumors in one subtype exhibited signs of T-cell activation, lower ESR1/ESR2 expression ratio and higher expression of immune checkpoint genes, nonsynonymous mutation burden, APOBEC-signature mutations, and increasing body mass index compared to other luminal tumors. Tumors in a second subtype were characterized by increased expression of interferon-stimulated genes and enrichment for TP53 somatic mutations. The presence of three immune subtypes within luminal BC was replicated in cases drawn from The Cancer Genome Atlas and a Korean breast cancer study. Our findings suggest that immune gene expression and associated genomic features could be useful to further stratify luminal BC beyond the current luminal A/B classification.",
    "published": "10.1186/s13058-019-1218-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516005",
    "title": "The RNA-binding ubiquitin ligase MKRN1 functions in ribosome-associated quality control of poly(A)-translation",
    "authors": "Hildebrandt, A.; Brüggemann, M.; Boerner, S.; Rückle, C.; Heidelberger, J. B.; Dold, A.; Busch, A.; Hänel, H.; Voigt, A.; Ebersberger, S.; Ebersberger, I.; Roignant, J.-Y.; Zarnack, K.; König, J.; Beli, P.",
    "author_corresponding": "Julian  König",
    "author_corresponding_institution": "Institute of Molecular Biology",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516005.source.xml",
    "abstract": "Cells have evolved quality control mechanisms to ensure protein homeostasis by detecting and degrading aberrant mRNAs and proteins. A common source of aberrant mRNAs is premature polyadenylation, which can result in non-functional protein products. Translating ribosomes that encounter poly(A) sequences are terminally stalled, followed by ribosome recycling and decay of the truncated nascent polypeptide via the ribosome-associated quality control (RQC). Here, we demonstrate that the conserved RNA-binding E3 ubiquitin ligase Makorin Ring Finger Protein 1 (MKRN1) promotes ribosome stalling at poly(A) sequences during RQC. We show that MKRN1 interacts with the cytoplasmic poly(A)-binding protein (PABP) and is positioned upstream of poly(A) tails in mRNAs. Ubiquitin remnant profiling uncovers PABP and ribosomal protein RPS10, as well as additional translational regulators as main ubiquitylation substrates of MKRN1. We propose that MKRN1 serves as a first line of poly(A) recognition at the mRNA level to prevent production of erroneous proteins, thus maintaining proteome integrity.",
    "published": "10.1186/s13059-019-1814-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516104",
    "title": "A keeper of many crypts: the parasitoid Euderus set manipulates the behavior of a taxonomically diverse array of oak gall wasp species",
    "authors": "Ward, A. K. G.; Khodor, O. S.; Egan, S. P.; Weinersmith, K. L.; Forbes, A. A.",
    "author_corresponding": "Anna K G Ward",
    "author_corresponding_institution": "University of Iowa",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516104.source.xml",
    "abstract": "Parasites of animals and plants can encounter trade-offs between their specificity to any single host and their fitness on alternative hosts. For parasites that manipulate their hosts behavior, the complexity of that manipulation may further limit the parasites host species range. The recently described crypt-keeper wasp, Euderus set, changes the behavior of the gall wasp Bassettia pallida such that B. pallida chews an incomplete exit hole in the side of its larval chamber and \\\"plugs\\\" that hole with its head. E. set benefits from this head plug, as it facilitates the escape of the parasitoid from the crypt after it completes development. Here, we ask whether this behavioral manipulator is limited to Bassettia hosts. We find that E. set attacks and manipulates the behavior of at least six additional gall wasp species, and that these hosts are taxonomically diverse. Interestingly, each of E. sets hosts has converged upon similarities in the extended phenotypes they induce in their plant hosts: the galls they induce on oaks share characters that may make them vulnerable to attack by E. set. Behavioral manipulation in this parasitoid system may be less important to its host range than other dimensions of the host-parasitoid interaction, like the hosts physical defenses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515767",
    "title": "The origin of the central dogma through conflicting multi-level selection",
    "authors": "Takeuchi, N.; Kaneko, K.",
    "author_corresponding": "Nobuto  Takeuchi",
    "author_corresponding_institution": "University of Auckland",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515767.source.xml",
    "abstract": "The central dogma of molecular biology rests on two kinds of asymmetry between genomes and enzymes: informatic asymmetry, where information flows from genomes to enzymes but not from enzymes to genomes; and catalytic asymmetry, where enzymes provide chemical catalysis but genomes do not. How did these asymmetries originate? Here we show that these asymmetries can spontaneously arise from conflict between selection at the molecular level and selection at the cellular level. We developed a model consisting of a population of protocells, each containing a population of replicating catalytic molecules. The molecules are assumed to face a trade-off between serving as catalysts and serving as templates. This trade-off causes conflicting multilevel selection: serving as catalysts is favoured by selection between protocells, whereas serving as templates is favoured by selection between molecules within protocells. This conflict induces informatic and catalytic symmetry breaking, whereby the molecules differentiate into genomes and enzymes, establishing the central dogma. We show mathematically that the symmetry breaking is caused by a positive feedback between Fishers reproductive values and the relative impact of selection at different levels. This feedback induces a division of labour between genomes and enzymes, provided variation at the molecular level is sufficiently large relative to variation at the cellular level, a condition that is expected to hinder the evolution of altruism. Taken together, our results suggest that the central dogma is a logical consequence of conflicting multilevel selection.",
    "published": "10.1098/rspb.2019.1359",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515916",
    "title": "Character displacement within the breeding area questions reinforcement in Ficedula flycatchers",
    "authors": "Grinkov, V. G.; Palko, I. V.; Sternberg, H.",
    "author_corresponding": "Vladimir G. Grinkov",
    "author_corresponding_institution": "Lomonosov Moscow State University",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515916.source.xml",
    "abstract": "At present, studies of reinforcement should be focused on demonstrating how often this process occurs in nature and how important it is for speciation. Here we study the character displacement within the breeding area in the Pied Flycatcher to check the validity of the reinforcement in Ficedula flycatchers. We used point-referenced spatial data and a random forest to find the most important explanatory factors of the character displacement, and to reconstruct the phenotypic structure of the populations. The environmental temperature, and not the distance to sympatry, were proven to better describe the geographic pattern of the mean breeding plumage colour of the Pied Flycatcher populations. We conclude that ecologically distinct adaptations drive the morphological differentiation of the Old World flycatchers, and not reinforcement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515635",
    "title": "Long-read sequencing identifies GGC repeat expansion in human-specific NOTCH2NLC associated with neuronal intranuclear inclusion disease",
    "authors": "Sone, J.; Mitsuhashi, S.; Fujita, A.; Mizuguchi, T.; Mori, K.; Koike, H.; Hashiguchi, A.; Takashima, H.; Sugiyama, H.; Kohno, Y.; Takiyama, Y.; Maeda, K.; Doi, H.; Koyano, S.; Takeuchi, H.; Kawamoto, M.; Kohara, N.; Ando, T.; Ieda, T.; Kita, Y.; Kokubun, N.; Tsuboi, Y.; Katsuno, M.; Iwasaki, Y.; Yoshida, M.; Tanaka, F.; Suzuki, I. K.; Frith, M. C.; Matsumoto, N.; Sobue, G.",
    "author_corresponding": "Naomichi  Matsumoto",
    "author_corresponding_institution": "Yokohama City University",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515635.source.xml",
    "abstract": "Neuronal intranuclear inclusion disease (NIID) is a progressive neurodegenerative disease characterized by eosinophilic hyaline intranuclear inclusions in neuronal and somatic cells. The wide range of clinical manifestations in NIID makes ante-mortem diagnosis difficult 1-8, but skin biopsy realized its ante-mortem diagnosis 9,10 and many NIID cases have been diagnosed by skin biopsy11,12. Most cases of NIID are sporadic, but several familial cases are known. Using a large NIID family, we conducted linkage mapping, found a 58.1-Mb linked-region at 1p22.1-q21.3 with a maximum logarithm of odds (LOD) score of 4.21, and successfully identified a GGC repeat expansion in the 5 portion of NOTCH2NLC in all affected members by long-read sequencing, but not in unaffected members. We further found the similar expansions in additional 8 unrelated families with NIID as well as 39 sporadic NIID patients. Repeat-primed PCR consistently detected the GGC repeat expansion in all the familial and sporadic patients diagnosed by skin biopsy, but never in unaffected family members nor 200 controls. This shows that pathogenic changes in a human-specific gene evolutionarily generated by segmental duplication indeed causes a human disease.",
    "published": "10.1038/s41588-019-0459-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515932",
    "title": "Copy number aberrations drive kinase re-wiring leading to genetic vulnerabilities in cancer",
    "authors": "Memon, D.; Gill, M. G.; Papachristou, E.; Ochoa, D.; D'Santos, C.; Miller, M. L.; Beltrao, P.",
    "author_corresponding": "Pedro  Beltrao",
    "author_corresponding_institution": "EMBL-EBI",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515932.source.xml",
    "abstract": "Somatic DNA copy number variations (CNVs) are prevalent in cancer and can drive cancer progression albeit with often uncharacterized roles in altering cell signaling states. Here, we integrated genomic and proteomic data for 5598 tumor samples to identify CNVs leading to aberrant signal transduction. The resulting associations recapitulated known kinase-substrate relationships and further network analysis prioritized likely driver genes. A total of 44 robust pan-cancer gene-phosphosite associations were replicated in cell line samples. Of these, ARHGEF17, a predicted regulator of hippo-signaling, was further studied through (phospho)proteomics analysis where ARHGEF17 knockdown cells showed dys-regulation of hippo- and p38 signaling as well as immune related pathways. Using, RNAi, CRISPR and drug screening data we find evidence of kinase addiction in cancer cell lines identifying inhibitors for targeting of  kinase-dependent cell lines. We propose copy number status of genes as useful predictors of differential impact of kinase inhibition, a strategy that may be of use in the future for anticancer therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515908",
    "title": "Multiplexed temporally focused light shaping through a GRIN lens for precise in-depth optogenetic photostimulation",
    "authors": "Accanto, N.; Chen, I.-W.; Ronzitti, E.; Molinier, C.; Tourain, C.; Papagiakoumou, E.; Emiliani, V.",
    "author_corresponding": "Nicolo  Accanto",
    "author_corresponding_institution": "Institut de la Vision",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515908.source.xml",
    "abstract": "In the past 10 years, the use of light has become irreplaceable for the optogenetic study and control of neurons and neural circuits. Optical techniques are however limited by scattering and can only see through a depth of few hundreds {micro}m in living tissues. GRIN lens based micro-endoscopes represent a powerful solution to reach deeper regions. In this work we demonstrate that cutting edge optical methods for the precise photostimulation of multiple neurons in three dimensions can be performed through a GRIN lens. By spatio-temporally shaping a laser beam in the two-photon regime we project several tens of targets, spatially confined to the size of a single cell, in a volume of 150x150x400 m3. We then apply such concept to the optogenetic stimulation of multiple neurons simultaneously in vivo in mice. Our work paves the way for an all-optical investigation of neural circuits at previously unattainable depths.",
    "published": "10.1038/s41598-019-43933-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515940",
    "title": "Plasmids for independently tunable, low-noise expression of two genes",
    "authors": "Silva, J. P. N.; Lopes, S. V.; Grilo, D. J.; Hensel, Z.",
    "author_corresponding": "Zach  Hensel",
    "author_corresponding_institution": "ITQB NOVA, Universidade Nova de Lisboa, Oeiras, Portugal",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515940.source.xml",
    "abstract": "Some microbiology experiments and biotechnology applications can be improved if it is possible to tune the expression of two different genes at the same time with cell-to-cell variation at or below the level of genes constitutively expressed from the chromosome (the \\\"extrinsic noise limit\\\"). This was recently achieved for a single gene by exploiting negative autoregulation by the tetracycline repressor (TetR) and bicistronic gene expression to reduce gene expression noise. We report new plasmids that use the same principles to achieve simultaneous, low-noise expression for two genes. The TetR system was moved to a compatible plasmid backbone, and a system based on the lac repressor (LacI) was found to also exhibit gene expression noise below the extrinsic noise limit. We characterize gene expression mean and noise across the range of induction levels for these plasmids, apply the LacI system to tune expression for single-molecule mRNA detection in two different growth conditions, and show that two plasmids can be co-transformed to independently tune expression of two different genes.",
    "published": "10.1128/mSphere.00340-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516542",
    "title": "A 2.08 A resolution structure of HLB5, a novel cellulase from the anaerobic gut bacterium Parabacteroides johnsonii DSM 18315.",
    "authors": "Chang, C.; Brooke, C.; Piao, H.; Mack, J.; Babnigg, G.; Joachimiak, A.; Hess, M.",
    "author_corresponding": "Matthias  Hess",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516542.source.xml",
    "abstract": "Cellulases play a significant role in the degradation of complex carbohydrates. In the human gut anaerobic bacteria are essential to the well-being of the host by producing these essential enzymes that convert plant polymers into simple sugars that can then be further metabolized by the host. Here we report the 2.08 [A] resolution structure of HLB5, a chemically verified cellulase that was identified previously from an anaerobic gut bacterium and that has no structural cellulase homologues in PDB nor possesses any conserved region typical for enzymes that degrade carbohydrates. We anticipate that the information presented here will facilitate the identification of additional cellulases for which no homologues have been identified until to date and in enhancing our understanding how these novel cellulases bind and hydrolyze their substrates.",
    "published": "10.1002/pro.3582",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516203",
    "title": "A zebrafish model for MonoMAC syndrome identifies an earlier role for gata2 in haemogenic endothelium programming and generation of haematopoietic stem cells",
    "authors": "Dobrzycki, T.; Krecsmarik, M.; Koyunlar, C.; Rispoli, R.; Peulen-Zink, J.; Gussinklo, K.; de Pater, E.; Patient, R.; Monteiro, R.",
    "author_corresponding": "Rui  Monteiro",
    "author_corresponding_institution": "Institute of Cancer and Genomic Sciences, University of Birminhgam",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516203.source.xml",
    "abstract": "Haematopoietic stem and progenitor cells (HSPCs) maintain the vertebrate blood system throughout life and their emergence from haemogenic endothelium (HE) is regulated by transcription factors such as Gata2. Here we deleted a conserved enhancer (i4 enhancer) driving pan-endothelial expression of gata2a and showed that Gata2a is required for HE programming by regulating expression of runx1 and of the second zebrafish Gata2 orthologue, gata2b. By 5 days, homozygous gata2a{Delta}i4/{Delta}i4 larvae showed normal numbers of HSPCs, a recovery mediated by Notch signalling driving gata2b and runx1 expression in HE. However, gata2a{Delta}i4/{Delta}i4 adults showed oedema, susceptibility to infections and marrow hypo-cellularity, consistent with bone marrow failure found in GATA2 deficiency syndromes. Thus, gata2a expression driven by the i4 enhancer is required for HE programming in embryos and maintenance of steady-state haematopoietic stem cell output in the adult. These enhancer mutants are a new paradigm to explore the pathophysiology of GATA2-related deficiencies in vivo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516526",
    "title": "Genomic signatures of somatic hybrid vigor due to heterokaryosis in the oomycete pathogen, Bremia lactucae.",
    "authors": "Fletcher, K.; Gil, J.; Bertier, L. D.; Kenefick, A.; Wood, K. J.; Zhang, L.; Reyes-Chin-Wo, S.; Cavanaugh, K.; Tsuchida, C.; Wong, J.; Michelmore, R.",
    "author_corresponding": "Richard  Michelmore",
    "author_corresponding_institution": "Genome Center, University of California, Davis, 95616, USA",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516526.source.xml",
    "abstract": "Lettuce downy mildew caused by Bremia lactucae is the most important disease of lettuce globally. This oomycete pathogen is highly variable and has rapidly overcome resistance genes and fungicides deployed in attempts to control it. The described high-quality genome assembly of B. lactucae provides the foundation for detailed understanding of this economically important pathogen. The biotrophic nature of B. lactucae coupled with high levels of heterozygosity and the recently expanded repeat content made genome assembly challenging. The combined use of multiple read types, including synthetic long reads, single molecule sequences, and Hi-C, resulted in a high-quality, chromosome-scale, consensus assembly of this diploid organism. Phylogenetic analysis supports polyphyly in the downy mildews consistent with the biotrophic mode of pathogenesis evolving more than once in the Peronosporaceae. Flow cytometry plus resequencing of 30 field isolates as well as sexual offspring and asexual derivatives from multinucleate single sporangia demonstrated a high incidence of heterokaryosis in B. lactucae. Heterokaryons have phenotypic differences and increased fitness compared to homokaryotic derivatives. Consequently, B. lactucae exhibits somatic hybrid vigor and selection should be considered as acting on a population of nuclei within coenocytic mycelia. This provides evolutionary flexibility to the pathogen enabling rapid adaptation to different repertoires of host resistance genes and other challenges. The advantages of asexual persistence of heterokaryons may have been one of the drivers of selection that resulted in the loss of uninucleate zoospores in multiple downy mildews.",
    "published": "10.1038/s41467-019-10550-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516278",
    "title": "Description of Klebsiella africanensis sp. nov., Klebsiella variicola subsp. tropicalensis subsp. nov. and Klebsiella variicola subsp. variicola subsp. nov.",
    "authors": "Rodrigues, C.; Passet, V.; Rakotondrasoa, A.; Diallo, T. A.; Criscuolo, A.; Brisse, S.",
    "author_corresponding": "Sylvain  Brisse",
    "author_corresponding_institution": "Biodiversity and Epidemiology of Bacterial Pathogens, Institut Pasteur",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516278.source.xml",
    "abstract": "The bacterial pathogen Klebsiella pneumoniae comprises several phylogenetic groups (Kp1 to Kp7), two of which (Kp5 and Kp7) have no taxonomic status. Here we show that group Kp5 is closely related to Klebsiella variicola (Kp3), with an average nucleotide identity (ANI) of 96.4%, and that group Kp7 has an ANI of 94.7% with Kp1 (K. pneumoniae sensu stricto). Biochemical characteristics and chromosomal beta-lactamase genes also distinguish groups Kp5 and Kp7 from other Klebsiella taxa. We propose the names K. africanensis for Kp7 (type strain, 200023T) and K. variicola subsp. tropicalensis for Kp5 (type strain, 1266T).",
    "published": "10.1016/j.resmic.2019.02.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516419",
    "title": "An X-specific condensin binds to gene regulatory elements and reduces histone modifications associated with active transcription in C. elegans",
    "authors": "Street, L. A.; Winterkorn, L. H.; Jiao, C.-Y.; Albritton, S. E.; Sadic, M.; Kramer, M.; Ercan, S.",
    "author_corresponding": "Sevinc  Ercan",
    "author_corresponding_institution": "New York University",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516419.source.xml",
    "abstract": "Condensins are evolutionarily conserved protein complexes that are required for chromosome segregation during cell division and genome organization during interphase. In C. elegans, a specialized condensin, which forms the core of the dosage compensation complex (DCC) binds to and represses X chromosome transcription. Here, we analyzed DCC localization and effect of DCC depletion and binding on histone modifications, transcription factor binding, and gene expression using ChIP-seq and mRNA-seq. Across the X, DCC binding coincides with gene regulatory sites at active chromatin and not heterochromatin. DCC is required for reducing the levels of active histone modifications, including H3K4me3 and H3K27ac, but not repressive modification H3K9me3 on the X. In X-to-autosome fusion chromosomes, DCC spreading into the autosomal sequences locally reduces the level of H3K4me3 and gene expression. Together, our results suggest that DCC fine-tunes X chromosomal transcription by binding to and modulating the activity of gene regulatory elements through reducing activating histone modifications.",
    "published": "10.1534/genetics.119.302254",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516260",
    "title": "Cortical network mechanisms of anodal and cathodal transcranial direct current stimulation in awake primates",
    "authors": "Bogaard, A. R.; Lajoie, G.; Boyd, H.; Morse, A.; Zanos, S.; Fetz, E.",
    "author_corresponding": "Andrew R Bogaard",
    "author_corresponding_institution": "Department of Physiology and Biophysics, University of Washington, Seattle, WA, U.S.A",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516260.source.xml",
    "abstract": "Transcranial direct current stimulation (tDCS) is a non-invasive neuromodulation technique that is widely used to stimulate the sensorimotor cortex, and yet the mechanism by which it influences the natural activity of cortical networks is still under debate. Here, we characterize the effects of anodal and cathodal tDCS on underlying neurons in active macaque sensorimotor cortex across a range of doses. We find changes in spike rates that are sensitive to both current intensity and polarity, behavioral state, and that are cell-type specific. At high currents, effects persist after the offset of stimulation, and the spatiotemporal activity associated with motor activity of the contralateral limb, measured by dynamics of neural ensembles, are altered. These data suggest that tDCS induces reproducible and noticeable changes in cortical neuron activity and support the theory that it affects brain activity through a combination of single neuron polarization and network interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516294",
    "title": "A comparative analysis of cannabis and tobacco smoke exposure on human airway epithelial cell gene expression, immune phenotype, and response to formoterol and budesonide treatment",
    "authors": "Aguiar, J. A.; Huff, R. D.; Tse, W.; Stampfli, M. R.; McConkey, B. J.; Doxey, A. C.; Hirota, J.",
    "author_corresponding": "Jeremy  Hirota",
    "author_corresponding_institution": "McMaster University",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516294.source.xml",
    "abstract": "Global recreational cannabis use is a potentially important public health issue that would benefit from experimental evidence to inform policy, regulations, and individual user practices. Comparative analyses between cannabis and tobacco smoke, the latter long reported to have negative impacts on respiratory health, may help provide context and provide clinically relevant evidence.\\n\\nTo address this unmet need we performed a comparative study between cannabis and tobacco smoke exposure in the Calu-3 human airway epithelial cells using concentration-response and pharmacological intervention study designs with outcome measurements of cell viability, epithelial cell barrier function, cytokine profile, and transcriptomics.\\n\\nOur results demonstrate that cannabis smoke exposure reduces epithelial cell barrier function without impacting cell viability, accompanied by a cytokine profile associated with inflammation (elevated IL-6 and IL-8), barrier repair (elevated TGF- and PDGF-AA) and suppressed antiviral immunity (decreased IP-10 and RANTES). Transcriptomic analyses revealed a cannabis smoke induced signature associated with suppressed antiviral genes and induction of oncogenic and oxidative stress pathways. Similar trends were observed for tobacco smoke exposure. A formoterol/budesonide intervention was unable to prevent cannabis smoke-induced reductions in antiviral pathways or normalize induction of oncogenic and oxidative stress responses.\\n\\nOur results show striking similarities between cannabis and tobacco smoke exposure on impairing barrier function, suppressing antiviral pathways, potentiating of pro-inflammatory mediators, and inducing oncogenic and oxidative stress gene expression signatures. Furthermore, we demonstrate that an intervention with formoterol and budesonide is unable to completely normalized cannabisinduced responses. Collectively our data suggest that cannabis smoke exposure is not innocuous and may possess many of the deleterious properties of tobacco smoke, warranting additional studies to support public policy, government regulations, and individual user practices.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516591",
    "title": "Effects of α-tubulin acetylation on microtubule structure and stability",
    "authors": "Eshun-Wilson, L.; Zhang, R.; Portran, D.; Nachury, M.; Toso, D.; Lohr, T.; Vendruscolo, M.; Bonomi, M.; Fraser, J.; Nogales, E.",
    "author_corresponding": "Eva  Nogales",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516591.source.xml",
    "abstract": "Acetylation of K40 in -tubulin is the sole post-translational modification to mark the luminal surface of microtubules. It is still controversial whether its relationship with microtubule stabilization is correlative or causative. We have obtained high-resolution cryo-electron microscopy reconstructions of pure samples of TAT1-acetylated and SIRT2-deacetylated microtubules to visualize the structural consequences of this modification and reveal its potential for influencing the larger assembly properties of microtubules. We modeled the conformational ensembles of the unmodified and acetylated states by using the experimental cryo-EM density as the structural restraint in molecular dynamics simulations. We found that acetylation alters the conformational landscape of the flexible loop that contains K40. Modification of K40 reduces the disorder of the loop and restricts the states that it samples. We propose that the change in conformational sampling that we describe, at a location very close to the lateral contacts site, is likely to affect microtubule stability and function.",
    "published": "10.1073/pnas.1900441116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516351",
    "title": "Neuroendocrine negative SCLC is mostly RB1 WT and may be sensitive to CDK4/6 inhibition",
    "authors": "Sonkin, D.; Vural, S.; Thomas, A.; Teicher, B. A.",
    "author_corresponding": "Dmitriy  Sonkin",
    "author_corresponding_institution": "National Cancer Institute, Division of Cancer Treatment and Diagnosis",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516351.source.xml",
    "abstract": "Small cell lung cancer (SCLC) is an aggressive form of lung cancer with limited therapeutic options, a very high mortality rate and is characterized, in most cases, by neuroendocrine features. A small but important subset of SCLC has intact RB1. However, other characteristics of this subset are not well-defined. To comprehensively assess the underlying genomics of SCLC cell lines with functional RB1, we examined 48 SCLC cell lines from the Cancer Cell Line Encyclopedia (CCLE) collection. Out of these 48 SCLC cell lines, 8 were found to be RB1 WT. We found that RB1 WT SCLC lines are enriched for loss of neuroendocrine lineage markers with CDKN2A inactivation, or CCND1 amplification. Six RB1 WT SCLC cell lines were included in NCI SCLC drug sensitivity screen and two of them were sensitive to CDK4/6 inhibition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516625",
    "title": "Exome sequencing of 457 autism families recruited online provides evidence for novel ASD genes",
    "authors": "Feliciano, P.; Zhou, X.; Astrovskaya, I.; Turner, T.; Wang, T.; Brueggeman, L.; Barnard, R.; Hsieh, A.; Snyder, L. G.; Muzny, D.; Sabo, A.; The SPARK Consortium,  ; Gibbs, R.; Eichler, E.; O'Roak, B.; Michaelson, J.; Volfovsky, N.; Shen, Y.; Chung, W.",
    "author_corresponding": "Pamela  Feliciano",
    "author_corresponding_institution": "Simons Foundation",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516625.source.xml",
    "abstract": "Autism spectrum disorder (ASD) is a genetically heterogeneous condition, caused by a combination of rare de novo and inherited variants as well as common variants in at least several hundred genes. However, significantly larger sample sizes are needed to identify the complete set of genetic risk factors. We conducted a pilot study for SPARK (SPARKForAutism.org) of 457 families with ASD, all consented online. Whole exome sequencing (WES) and genotyping data were generated for each family using DNA from saliva. We identified variants in genes and loci that are clinically recognized causes or significant contributors to ASD in 10.4% of families without previous genetic findings. Additionally, we identified variants that are possibly associated with autism in an additional 3.4% of families. A meta-analysis using the TADA framework at a false discovery rate (FDR) of 0.2 provides statistical support for 34 ASD risk genes with at least one damaging variant identified in SPARK. Nine of these genes (BRSK2, DPP6, EGR3, FEZF2, ITSN1, KDM1B, NR4A2, PAX5 and RALGAPB) are newly emerging genes in autism, of which BRSK2 has the strongest statistical support as a risk gene for autism (TADA q-value = 0.0015). Future studies leveraging the thousands of individuals with ASD that have enrolled in SPARK are likely to further clarify the genetic risk factors associated with ASD as well as allow accelerate autism research that incorporates genetic etiology.",
    "published": "10.1038/s41525-019-0093-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516443",
    "title": "Chloroplasts navigate towards the pathogen interface to counteract infection by the Irish potato famine pathogen",
    "authors": "Toufexi, A.; Duggan, C.; Pandey, P.; Savage, Z.; Segretin, M. E.; Yuen, L. H.; Gaboriau, D. C. A.; Leary, A. Y.; Khandare, V.; Ward, A. D.; Botchway, S. W.; Bateman, B. C.; Pan, I.; Schattat, M.; Sparkes, I.; Bozkurt, T. O.",
    "author_corresponding": "Tolga O. Bozkurt",
    "author_corresponding_institution": "Imperial College London",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516443.source.xml",
    "abstract": "Upon immune activation, chloroplasts switch off photosynthesis, produce anti-microbial compounds, and associate with the nucleus through tubular extensions called stromules. Although it is well-established that chloroplasts alter their position in response to light, little is known about the dynamics of chloroplasts movement in response to pathogen attack. Here, we report that chloroplasts accumulate at the pathogen interface during infection by the Irish potato famine pathogen Phytophthora infestans, associating with the specialized membrane that engulfs the pathogen haustorium. Chemical inhibition of actin polymerization reduces the accumulation of chloroplasts at the pathogen haustoria, suggesting this process is partially dependent on the actin cytoskeleton. However, chloroplast accumulation at haustoria does not necessarily rely on movement of the nucleus to this interface and is not affected by light conditions. Stromules are typically induced during infection, embracing haustoria and interconnecting chloroplasts, to form dynamic organelle clusters. We found that infection-triggered stromule formation relies on BRASSINOSTEROID INSENSITIVE 1-ASSOCIATED KINASE 1 (BAK1) mediated surface immune signaling, whereas chloroplast repositioning towards haustoria does not. Consistent with the defense-related induction of stromules, effector mediated suppression of BAK1 mediated immune signaling reduced stromule formation during infection. On the other hand, immune recognition of the same effector stimulated stromules, presumably via a different pathway. These findings implicate chloroplasts in a polarized response upon pathogen attack and point to more complex functions of these organelles in plant-pathogen interactions.",
    "published": "10.1111/tpj.15416",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516658",
    "title": "Statistical test with sample size and power calculation for paired repeated measures designs of method comparison studies",
    "authors": "Bai, Y.; Wang, Z.; Lystig, T. C.; Wu, B.",
    "author_corresponding": "Baolin  Wu",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516658.source.xml",
    "abstract": "The paired repeated measures (PRM) design has been commonly used in comparison studies to demonstrate that two measures agree sufficiently up to a pre-specified threshold. Due to the nature of dependence in repeated measures, existing methods for analyzing these comparison studies are often ad hoc and less than satisfactory. We propose a new test together with sample size and power calculation for PRM designs, which exhibit very good finite sample performance. We demonstrate favorable performance of the proposed methods through numerical studies. We provide very efficient R programs for our methods in a publicly available R package.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516658",
    "title": "Statistical test with sample size and power calculation for paired repeated measures designs of method comparison studies",
    "authors": "Bai, Y.; Wang, Z.; Lystig, T. C.; Wu, B.",
    "author_corresponding": "Baolin  Wu",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2019-01-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516658.source.xml",
    "abstract": "The paired repeated measures (PRM) design has been commonly used in comparison studies to demonstrate that two measures agree sufficiently up to a pre-specified threshold. Due to the nature of dependence in repeated measures, existing methods for analyzing these comparison studies are often ad hoc and less than satisfactory. We propose a new test together with sample size and power calculation for PRM designs, which exhibit very good finite sample performance. We demonstrate favorable performance of the proposed methods through numerical studies. We provide very efficient R programs for our methods in a publicly available R package.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516575",
    "title": "Fungal Communities in Soybean Cyst Nematode-Infested Soil under Long Term Corn and Soybean Monoculture and Crop Rotation",
    "authors": "Strom, N. B.; Hu, W.; Haarith, D.; Chen, S.; Bushley, K.",
    "author_corresponding": "Kathryn  Bushley",
    "author_corresponding_institution": "Department of Plant and Microbial Biology, University of Minnesota",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516575.source.xml",
    "abstract": "Corn (Zea mays) and soybean (Glycine max) production forms an integral part of economies worldwide, but yields are limited by biotic and abiotic factors associated with short rotations and long-term monocultures. In this study, a long-term rotation study site with corn and soybean planted in annual rotation, five-year rotation, and long-term monoculture was utilized to examine the relationships between crop sequences, soil fungal communities, soybean cyst nematode (SCN, Heterodera glycines) densities, soil properties, and crop yields. High throughput sequencing of the ITS1 region of fungal rDNA revealed that soil fungal community structure varied significantly by crop sequence, with fungal communities under five consecutive years of monoculture becoming progressively similar to communities in long-term monoculture plots associated with their respective crop hosts. Total alpha diversity was greater under corn, but patterns of diversity and relative abundance of specific functional groups differed by crop host, with more pathotrophs proliferating under soybean and more saprotrophs and symbiotrophs proliferating under corn. Soil phosphorus (P) varied significantly by crop sequence, with lower levels of P corresponding with relative abundance of Glomerales, Paraglomerales, and Sebacinales and higher levels of P corresponding with relative abundance of Mortierellales. Soil density of the SCN was positively correlated with relative abundance and diversity of nematode-trapping fungi and with relative abundance of many potential nematode egg parasites. These results suggest several possible explanations for the improved yields associated with crop rotation, including decreased pathogen pressure, modification of soil properties, and increased diversity of soil fungal communities. Future research should investigate the potential of nematode-trapping fungi to regulate SCN densities and examine the relationships between soil P and specific arbuscular mycorrhizal and mortierellalean fungi associated with corn and soybean hosts.",
    "published": "10.1016/j.apsoil.2019.103388",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516328",
    "title": "A Topological Data Analysis Network Model of Asthma Based on Blood Gene Expression Profiles",
    "authors": "Schofield, J. P. R.; Strazzeri, F.; Bigler, J.; Boedigheimer, M.; Adcock, I. M.; Chung, K. F.; Bansal, A.; Knowles, R.; Dahlen, S.-E.; Wheelock, C. E.; Sun, K.; Pandis, I.; Riley, J.; Auffray, C.; De Meulder, B.; Lefaudeux, D.; Ramanan, D.; Sousa, A. R.; Sterk, P. J.; Ewing, R. M.; MacArthur, B. D.; Djukanovic, R.; Sanchez Garcia, R.; Skipp, P. J.",
    "author_corresponding": "James P R Schofield",
    "author_corresponding_institution": "University of Southampton",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516328.source.xml",
    "abstract": "Stratified medicine requires discretisation of disease populations for targeted treatments. We have developed and applied a discrete Morse theory clustering algorithm to a Topological Data Analysis (TDA) network model of 498 gene expression profiles of peripheral blood from asthma and healthy participants. The Morse clustering algorithm defined nine clusters, BC1-9, representing molecular phenotypes with discrete phenotypes including Type-1, 2 & 17 cytokine inflammatory pathways. The TDA network model and clusters were also characterised by activity of glucocorticoid receptor signalling associated with different expression profiles of glucocorticoid receptor (GR), according to microarray probesets targeted to the start or end of the GR mRNAs 3 UTR; suggesting differential GR mRNA processing as a possible driver of asthma phenotypes including steroid insensitivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516377",
    "title": "A simple genetic architecture and low constraint allows rapid floral evolution in a diverse and recently radiating plant genus",
    "authors": "Kostyun, J. L.; Gibson, M. J. S.; King, C. M.; Moyle, L. C.",
    "author_corresponding": "Jamie L. Kostyun",
    "author_corresponding_institution": "The University of Vermont",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516377.source.xml",
    "abstract": "O_LIGenetic correlations among different components of phenotypes, especially resulting from pleiotropy, can constrain (antagonistic) or facilitate (adaptive) trait evolution. These factors could especially influence the evolution of traits that are functionally integrated, such as those comprising the flower. Indeed, pleiotropy is proposed as a main driver of repeated convergent trait transitions, including the evolution of phenotypically-similar pollinator syndromes.\\nC_LIO_LIWe assessed the role of pleiotropy in the differentiation of floral and other reproductive traits between two species--Jaltomata sinuosa and J. umbellata (Solanaceae)--that have divergent suites of floral traits consistent with bee- and hummingbird-pollination, respectively. To do so, we generated a hybrid population and examined the genetic architecture (trait segregation and QTL distribution) underlying 25 floral and fertility traits.\\nC_LIO_LIWe found that most traits had a relatively simple genetic basis (few, predominantly additive, QTL of moderate to large effect), as well as little evidence of antagonistic pleiotropy (few trait correlations and QTL co-localization, particularly between traits of different classes). However, we did detect a potential case of adaptive pleiotropy among floral size and nectar traits.\\nC_LIO_LIThese mechanisms may have facilitated the rapid floral trait evolution observed within Jaltomata, and may be a common component of rapid phenotypic change more broadly.\\nC_LI",
    "published": "10.1111/nph.15844",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516385",
    "title": "Cue-reactivity in the ventral striatum characterizes heavy cannabis use, whereas reactivity in the dorsal striatum mediates dependent use",
    "authors": "Zhou, X.; Zimmermann, K.; Xin, F.; Derck, R.; Sassmannshausen, A.; Scheele, D.; Hurlemann, R.; Weber, B.; Kendrick, K.; Becker, B.",
    "author_corresponding": "Benjamin  Becker",
    "author_corresponding_institution": "University of Electronic Science and Technology of China, Chengdu, China",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516385.source.xml",
    "abstract": "BackgroundAnimal models of addiction suggest that the transition from incentive-driven to habitual and ultimately compulsive drug use is mediated by a shift from ventral to dorsal striatal cue-control over drug seeking. Previous studies in human cannabis users reported elevated trait impulsivity and cue-reactivity in striatal circuits, however, these studies were not able to separate addiction-related from exposure-related adaptations.\\n\\nMethodsTo differentiate the adaptive changes, the present functional magnetic resonance imaging study examined behavioral and neural cue-reactivity in dependent (n = 18) and non-dependent (n = 20) heavy cannabis users and a non-using reference group (n = 44).\\n\\nResultsIrrespective of dependence status, cannabis users demonstrated elevated trait impulsivity as well as increased ventral striatal reactivity and striato-frontal coupling in response to drug cues. Dependent users selectively exhibited dorsal-striatal reactivity and decreased striato-limbic coupling during cue-exposure. An exploratory analysis revealed that higher ventral caudate cue-reactivity was associated with stronger cue-induced arousal and craving in dependent users, whereas this pattern was reversed in non-dependent users.\\n\\nConclusionsTogether the present findings suggest that an incentive sensitization of the ventral striatal reward system may promote excessive drug use in humans, whereas adaptations in dorsal striatal systems engaged in habit formation may promote the transition to addictive use.",
    "published": "10.1016/j.bpsc.2019.04.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516021",
    "title": "The population dynamics of a canonical cognitive circuit",
    "authors": "Chaudhuri, R.; Gercek, B.; Pandey, B.; Peyrache, A.; Fiete, I.",
    "author_corresponding": "Ila  Fiete",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516021.source.xml",
    "abstract": "The brain constructs distributed representations of key low-dimensional variables. These variables may be external stimuli or internal constructs of quantities relevant for survival, such as a sense of ones location in the world. We consider that the high-dimensional population-level activity vectors are the fundamental representational currency of a neural circuit, and these vectors trace out a low-dimensional manifold whose dimension and topology matches those of the represented variable. This manifold perspective -- applied to the mammalian head direction circuit across rich waking behaviors and sleep -- enables powerful inferences about circuit representation and mechanism, including: Direct visualization and blind discovery that the network represents a one-dimensional circular variable across waking and REM sleep; fully unsupervised decoding of the coded variable; stability and attractor dynamics in the representation; the discovery of new dynamical trajectories during sleep; the limiting role of external rather than internal noise in the fidelity of memory states; and the conclusion that the circuit is set up to integrate velocity inputs according to classical continuous attractor models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516468",
    "title": "Visualizing structural transitions of ligand-dependent gating of the TRPM2 channel",
    "authors": "Yin, Y.; Wu, M.; Hsu, A.; Borschel, W.; Borgnia, M.; Lander, G.; Lee, S.-Y.",
    "author_corresponding": "Seok-Yong  Lee",
    "author_corresponding_institution": "Duke University",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516468.source.xml",
    "abstract": "The calcium-permeable transient receptor potential melastatin 2 (TRPM2) channel plays a key role in redox sensation in many cell types 1-3. Channel activation requires binding of both ADP-ribose (ADPR) 2,4-6 and Ca2+ 7. The recently published TRPM2 structures from Danio rerio in the ligand-free and in the ADPR/Ca2+-bound conditions represent the channel in closed and open states, which uncover substantial tertiary and quaternary conformational rearrangements 8. However, it is unclear how these rearrangements occur within the tetrameric channel during channel gating. Here we report two cryo-electron microscopy structures of TRPM2 from the same species in complex with Ca2+ alone, and with both ADPR and Ca2+, determined to an overall resolution of ~3.8 [A] and ~4.2 [A] respectively. In comparison with the published results, our studies capture TRPM2 in two-fold symmetric intermediate states, offering a glimpse of the structural transitions within the tetramer that bridge the closed and open conformations.",
    "published": "10.1038/s41467-019-11733-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516088",
    "title": "Cell non-autonomous functions of S100a4 drive fibrotic tendon healing",
    "authors": "Ackerman, J.; Studentsova, V.; Best, K.; Knapp, E.; Loiselle, A.",
    "author_corresponding": "Alayna  Loiselle",
    "author_corresponding_institution": "University of Rochester Medical Center",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516088.source.xml",
    "abstract": "Identification of pro-regenerative approaches to improve tendon healing is of critical importance given the diminished quality of life and physical function that accompanies the typical fibrotic response to tendon injury. S100a4 modulates fibrosis through tissue-type dependent mechanisms, and the role of S100a4 in fibrotic, scar-mediated tendon healing has not been established. In the present study we tested the hypothesis that inhibition of S100a4 improves tendon function following acute injury and surgical repair. We demonstrate cell non-autonomous functions of S100a4 as S100a4 haploinsufficiency promotes regenerative tendon healing, including decreased scar formation and improved mechanical properties. Moreover, inhibition of S100a4 via antagonism of its putative receptor, the Receptor for Advanced Glycation Endproducts (RAGE), also decreases scar formation. Mechanistically, knock-down of S100a4 decreases myofibroblast and macrophage content at the site of injury, with both cell populations being key drivers of fibrotic progression. In contrast, S100a4+ cell depletion displays time-dependent effects on scar formation, and consistent impairments in restoration of mechanical properties, indicating a critical role for these cells in re-establishing tendon strength after injury. Finally, we demonstrate, that S100a4-lineage cells become -SMA+ myofibroblasts, via loss of S100a4 expression. Using a combination of genetic mouse models, small molecule inhibitors and in vitro studies we have defined S100a4 as a novel, promising therapeutic candidate to improve tendon function after acute injury.",
    "published": "10.7554/eLife.45342",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516492",
    "title": "The mir-35 family links maternal germline sex to embryonic viability in C. elegans",
    "authors": "Benner, L. K.; Prothro, K. P.; McJunkin, K.",
    "author_corresponding": "Katherine  McJunkin",
    "author_corresponding_institution": "NIH/NIDDK Intramural Research Program",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516492.source.xml",
    "abstract": "The germline sex determination pathway in C. elegans determines whether germ cells develop as oocytes or sperm, with no previously known effect on viability. The mir-35 family of microRNAs are expressed in the C. elegans germline and embryo and are essential for both viability and normal hermaphroditic sex determination, preventing aberrant male gene expression in XX hermaphrodite embryos. Here we show that combining feminizing mutations with partial loss of function of the mir-35 family results in enhanced penetrance embryonic lethality that preferentially kills XO animals. This lethal phenotype is due to altered signaling through the germline sex determination pathway, and maternal germline feminization is sufficient to induce enhanced lethality. These findings reveal a surprising pleiotropy of sperm-fate promoting pathways on organismal viability. Overall, our results demonstrate an unexpectedly strong link between sex determination and embryonic viability, and suggest that in wild type animals, mir-35 family members buffer against misregulation of pathways outside the sex determination program, allowing for clean sex reversal rather than deleterious effects of perturbing sex determination genes.",
    "published": "10.1534/g3.118.200863",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515718",
    "title": "Evaluation of a potential redox switch in blood coagulation tenase",
    "authors": "Cook, K. M.; Butera, D.; Hogg, P. J.",
    "author_corresponding": "Philip J Hogg",
    "author_corresponding_institution": "The Centenary Institute, NHMRC Clinical Trials Centre, Sydney Medical School, University of Sydney",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515718.source.xml",
    "abstract": "Blood coagulation factor IXa (FIXa) activates factor X that leads to thrombin and fibrin formation and a stable thrombus. FIXa catalytic efficiency is markedly enhanced when bound to the co-factor, factor VIII (FVIII), and a negatively charged phospholipid surface in the tenase complex. Small redox active peptides and protein oxidoreductases have been shown previously to have some FIXa co-factor activity and thiol modifying agents have been reported to influence FVIII activity. These observations suggested that FIXa might contain an allosteric disulfide that is regulated by FVIII. This idea was tested by measuring the influence of FVIII on the redox state of FIXa disulfide bonds and the effect of plasma oxidoreductases on FIXa activity. The redox state of nine of the 11 disulfide bonds in FIXa was measured using differential cysteine labelling and mass spectrometry and all were oxidized in the protein, and this did not change upon binding of the enzyme to FVIII. All eight disulfide bonds in FVIII were also predominantly oxidized and this did not appreciably change upon FIXa binding. In addition, relevant protein reductants in the circulation inhibited rather than activated FIXa activity. In conclusion, we found no evidence that the co-factor function of FVIII involves a change in the redox state of one or more FIXa disulfide bonds.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516708",
    "title": "Multiple two-photon targeted whole-cell patch-clamp recordings from monosynaptically connected neurons in vivo",
    "authors": "Jouhanneau, J.-S.; Poulet, J. F. A.",
    "author_corresponding": "James F. A. Poulet",
    "author_corresponding_institution": "Department of Neuroscience, Max Delbruck Center for Molecular Medicine (MDC), Berlin-Buch, Germany.",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516708.source.xml",
    "abstract": "Although we know a great deal about monosynaptic connectivity, transmission and integration in the mammalian nervous system from in vitro studies, very little is known in vivo. This is partly because it is technically difficult to evoke action potentials and simultaneously record small amplitude subthreshold responses in closely (< 150 m) located pairs of neurons. To address this, we have developed in vivo two-photon targeted multiple (2 - 4) whole-cell patch clamp recordings of nearby neurons in superficial layers 1 to 3 of primary somatosensory cortex. Here we describe a step-by-step guide to this approach in the anesthetised mouse, including: the design of the setup, surgery, preparation of pipettes, targeting and acquisition of multiple whole-cell recordings, as well as in vivo and post-hoc histology. The procedure takes ~ 4 hours from start of surgery to end of recording and allows examinations both into the electrophysiological features of unitary excitatory and inhibitory monosynaptic inputs and the synaptic mechanisms of correlated neuronal activity.",
    "published": "10.3389/fnsyn.2019.00015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515338",
    "title": "Challenges and opportunities for strain verification by whole-genome sequencing",
    "authors": "Gallegos, J.; Adames, N.; Hayrynen, S.; Peccoud, J.",
    "author_corresponding": "Jean  Peccoud",
    "author_corresponding_institution": "Colorado State University",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515338.source.xml",
    "abstract": "Laboratory strains, cell lines, and other genetic materials change hands frequently in the life sciences. Despite evidence that such materials are subject to mix-ups, contamination, and accumulation of secondary mutations, verification of strains and samples is not an established part of many experimental workflows. With the plummeting cost of next generation technologies, it is conceivable that whole genome sequencing (WGS) could be applied to routine strain and sample verification in the future. To demonstrate the need for strain validation by WGS, we sequenced haploid yeast segregants derived from a popular commercial mutant collection and identified several unexpected mutations. We determined that available bioinformatics tools may be ill-suited for verification and highlight the importance of finishing reference genomes for commonly-used laboratory strains.",
    "published": "10.1038/s41598-020-62364-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516039",
    "title": "Standardised imaging pipeline for phenotyping mouse laterality defects and associated heart malformations, at multiple scales and multiple stages",
    "authors": "Desgrange, A.; Lokmer, J.; Marchiol, C.; Houyel, L.; Meilhac, S.",
    "author_corresponding": "Sigolene  Meilhac",
    "author_corresponding_institution": "Institut Imagine",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516039.source.xml",
    "abstract": "Laterality defects are developmental disorders resulting from aberrant left/right patterning. In the most severe cases, such as in heterotaxy, they are associated with complex malformations of the heart. Advances in understanding the underlying physiopathological mechanisms have been hindered by the lack of a standardised and exhaustive procedure in mouse models, for phenotyping left/right asymmetries of all visceral organs. Here, we have developed a multimodality imaging pipeline, which combines non-invasive micro-ultrasound imaging, micro-CT and HREM, to acquire 3D images at multiple stages of development and at multiple scales. Based on the position in the uterine horns, we track, in a single individual, the progression of organ asymmetry, the situs of all visceral organs in their thoracic or abdominal environment, together with fine anatomical left/right asymmetries of cardiac segments. We provide reference anatomical images and organ reconstructions in the mouse, and discuss differences with humans. This standardised pipeline, which we validated in a mouse model of heterotaxy, offers a fast and easy-to-implement framework. The extensive 3D phenotyping of organ asymmetry in the mouse uses the clinical nomenclature for direct comparison with patient phenotypes. It is compatible with automated and quantitative image analyses, which is essential to compare mutant phenotypes with incomplete penetrance and gain mechanistic insight into laterality defects.\\n\\nSummary statementLaterality defects, which combine anomalies in several visceral organs, are challenging to phenotype. We have now developed a standardised approach for multimodality 3D imaging in mice, generating quantifiable phenotypes.",
    "published": "10.1242/dmm.038356",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515742",
    "title": "Individual-Specific fMRI-Subspaces Improve Functional Connectivity Prediction of Behavior",
    "authors": "Kashyap, R.; Kong, R.; Bhattacharjee, S.; Li, J.; Zhou, J.; Yeo, B. T. T.",
    "author_corresponding": "Rajan  Kashyap",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/515742.source.xml",
    "abstract": "There is significant interest in using resting-state functional connectivity (RSFC) to predict human behavior. Good behavioral prediction should in theory require RSFC to be sufficiently distinct across participants; if RSFC were the same across participants, then behavioral prediction would obviously be poor. Therefore, we hypothesize that removing common resting-state functional magnetic resonance imaging (rs-fMRI) signals that are shared across participants would improve behavioral prediction. Here, we considered 803 participants from the human connectome project (HCP) with four rs-fMRI runs. We applied the common and orthogonal basis extraction (COBE) technique to decompose each HCP run into two subspaces: a common (group-level) subspace shared across all participants and a subject-specific subspace. We found that the first common COBE component of the first HCP run was localized to the visual cortex and was unique to the run. On the other hand, the second common COBE component of the first HCP run and the first common COBE component of the remaining HCP runs were highly similar and localized to regions within the default network, including the posterior cingulate cortex and precuneus. Overall, this suggests the presence of run-specific (state-specific) effects that were shared across participants. By removing the first and second common COBE components from the first HCP run, and the first common COBE component from the remaining HCP runs, the resulting RSFC improves behavioral prediction by an average of 11.7% across 58 behavioral measures spanning cognition, emotion and personality.\\n\\nHighlightsO_LIWe decomposed rs-fMRI signals into common subspace & individual-specific subspace\\nC_LIO_LICommon subspace is shared across all Human Connectome Project (HCP) participants\\nC_LIO_LICommon subspaces are different across runs, suggesting state-specific effects\\nC_LIO_LIIndividual-specific subspaces are unique to individuals\\nC_LIO_LIRemoval of common subspace signals improve behavioral prediction by 11.7%\\nC_LI",
    "published": "10.1016/j.neuroimage.2019.01.069",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516435",
    "title": "Molecular Logic of Spinocerebellar Tract Neuron Diversity and Connectivity",
    "authors": "Baek, M.; Menon, V.; Jessell, T.; Hantman, A.; Dasen, J.",
    "author_corresponding": "Jeremy  Dasen",
    "author_corresponding_institution": "NYU School of Medicine",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516435.source.xml",
    "abstract": "Coordinated motor behaviors depend on feedback communication between peripheral sensory systems and central circuits in the brain and spinal cord. Relay of muscle and tendon-derived sensory information to the CNS is facilitated by functionally and anatomically diverse groups of spinocerebellar tract neurons (SCTNs), but the molecular logic by which SCTN diversity and connectivity is achieved is poorly understood. We used single cell RNA sequencing and genetic manipulations to define the mechanisms governing the molecular profile and organization of SCTN subtypes. We found that SCTNs relaying proprioceptive sensory information from limb and axial muscles are generated through segmentally-restricted actions of specific Hox genes. Loss of Hox function disrupts SCTN subtype-specific transcriptional programs, leading to defects in the connections between proprioceptive sensory neurons, SCTNs, and the cerebellum. These results indicate that Hox-dependent genetic programs play essential roles in the assembly of the neural circuits required for proprioception.",
    "published": "10.1016/j.celrep.2019.04.113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516567",
    "title": "Electrophysiological measures of sleep pressure during wakefulness in the course of isolation at the Concordia Antarctica station and physical activity as a countermeasure",
    "authors": "Petit, G.; Abeln, V.; Summerer, L.; Schneider, S.; Huber, R.",
    "author_corresponding": "Gaetan  Petit",
    "author_corresponding_institution": "Child Development Center, University Children's Hospital Zurich, 8032 Zurich, Switzerland",
    "date": "2019-01-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/09/516567.source.xml",
    "abstract": "Concordia station in Antarctica is one of the most remote human outpost on Earth. Because of its geographical location, a winterover at Concordia shares a lot of stressors with a space mission. Following a recent study on the markers of sleep pressure during wakefulness on board of the International Space Station, we were investigating if long term isolation in a space analogue station shows similar effects on sleep pressure. Unlike in space, markers of sleep pressure did not increase during isolations constant darkness period in Antarctica. When measures of sleep pressure were high in the evening, psychological strain was increased, emphasising the importance of keeping sleep pressure under physiological levels during the mission. As a first indication for a countermeasure, we showed that one hour of bicycle exercise during lunch time could decrease sleep pressure. All these observations need to be further studied in a more controlled environment.",
    "published": "NA",
    "server": "biorxiv"
  }
]