[
  {
    "doi": "10.1101/662775",
    "title": "Homogenization of Rhizosphere Bacterial Communities by Pea (Pisum sativum L.) Cultivated under Different Conservation Agricultural Practices in the Eastern Himalayas",
    "authors": "Chaudhari, D.; Rangappa, K.; Das, A.; Layek, J.; Basavaraju, S.; Shouche, Y. S.; Rahi, P.",
    "author_corresponding": "Praveen  Rahi",
    "author_corresponding_institution": "National Centre for Microbial Resource, National Centre for Cell Science, Pune",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662775.source.xml",
    "abstract": "Conservation agriculture offers a suitable system to harmonize agriculture with the environment, especially in fragile ecosystems of North-East India. Soil microbes play pivotal roles in ecosystem functioning and act as indispensable indicators of overall fitness of crop plant and soil health. Here we demonstrated that altercations in residue management and tillage practices lead to the development of differential bacterial communities forcing the pea plants to recruit special groups of bacteria leading to highly homogenous rhizosphere communities. Pea rhizosphere and bulk soil samples were collected, and bacterial community structure was estimated by 16S rRNA gene amplicon sequencing and predictive functional analysis was performed using Tax4Fun. The effect on pea plants was evident in the bacterial communities as the overall diversity of rhizosphere samples was significantly higher to that of bulk soil samples. Bacillus, Staphylococcus, Planomicrobium, Enterobacter, Arthrobacter, Nitrobacter, Geobacter, and Sphingomonas were noticed as the most abundant genera in the rhizosphere and bulk soil samples. The abundance of Firmicutes and Proteobacteria altered significantly in the rhizosphere and bulk samples, which was further validated by qPCR. Selection of specific taxa by pea plant was indicated by the higher values of mean proportion of Rhizobium, Pseudomonas, Pantoea, Nitrobacter, Enterobacter and Sphingomonas in rhizosphere samples, and Massilia, Paenibacillus and Planomicrobium in bulk soil samples. Tillage and residue management treatments did not significantly alter the bacterial diversity, while their influence was observed on the abundance of few genera. Recorded results revealed that pea plant selects specific taxa into its rhizosphere plausibly to meet its requirements for nutrient uptake and stress amelioration under the different tillage and residue management practices.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663559",
    "title": "Population Genomics of Nontuberculous Mycobacteria Recovered from United States Cystic Fibrosis Patients",
    "authors": "Hasan, N. A.; Davidson, R. M.; Epperson, L. E.; Kammlade, S. M.; Rodger, R. R.; Levin, A. R.; Sherwood, A.; Martiniano, S. L.; Daley, C. L.; Salfinger, M.; Nick, J. A.; Strong, M.; Sagel, S.",
    "author_corresponding": "Nabeeh A Hasan",
    "author_corresponding_institution": "National Jewish Health",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663559.source.xml",
    "abstract": "Nontuberculous mycobacteria (NTM) pose a threat to individuals with cystic fibrosis (CF) due to an increased prevalence of pulmonary infections, innate drug resistance of the bacteria, and potential transmission between CF patients. To explore the genetic diversity of NTM isolated from CF patients within the United States (US) and to identify potential transmission events, we sequenced and analyzed the genomes of 341 NTM isolates from 191 CF patients as part of a nationwide surveillance study. The most abundant species in the isolate cohort were Mycobacterium abscessus (59.5%), followed by species in the Mycobacterium avium complex (37.5%). Phylogenomic analyses of the three M. abscessus subspecies revealed that more than half of CF patients had isolates in one of four dominant clones, including two dominant clones of M. abscessus subspecies abscessus and two dominant clones of M. abscessus subspecies massiliense. M. avium isolates from US CF patients, however, do not have dominant clones and are phylogenetically diverse. Longitudinal NTM isolates were compared to determine genome-wide single nucleotide polymorphisms (SNPs) that occur within patients over time. This information was used to compare between and within-patient SNP distributions, to quantitatively define SNP thresholds suggestive of transmission, and calculate a posterior probability of recent transmission given the SNP distance between two isolates from different patients. Out of 114 patients with M. abscessus subspecies, ten clusters of highly similar isolates from 26 patients were identified. Among the 26 patients in the M. abscessus clusters, 12 attended the same CF care centers. No highly similar isolate clusters were observed in M. avium. Our study reveals the contrasting genomic diversity and epidemiology of two major NTM taxa and the potential for between-patient exposure and cross-transmission of these emerging pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/653865",
    "title": "A novel mode of communication between blood and the germline for the inheritance of paternal experiences",
    "authors": "van Steenwyk, G.; Gapp, K.; Jawaid, A.; Germain, P.-L.; Manuella, F.; Tanwar, D. K.; Zamboni, N.; Gaur, N.; Efimova, A.; Thumfart, K.; Miska, E. A.; Mansuy, I. M.",
    "author_corresponding": "Isabelle M Mansuy",
    "author_corresponding_institution": "University/ETH Zurich",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/653865.source.xml",
    "abstract": "In many species, environmental stimuli can affect the germline and contribute to phenotypic changes in the offspring, without altering the genetic code1-5. So far, little is known about which biological signals can link exposure to germ cells. Using a mouse model of postnatal trauma with transgenerational effects, we show that exposure alters lipid-based metabolites in blood of males and their non-exposed offspring. Comparable alterations are validated in serum and saliva of orphan children exposed to trauma. Peroxisome proliferator-activated receptor (PPAR) is identified as mediating the effects of metabolites alterations. Mimicking PPAR activation with a dual PPAR/{gamma} agonist in vivo induces changes in the sperm transcriptome similarly to trauma, and reproduces metabolic phenotypes in the offspring. Injecting serum collected from adult males exposed to postnatal trauma into controls recapitulates metabolic phenotypes in the offspring. These results suggest conserved effects of early life adversity on blood metabolites, and causally involve paternal blood factors and PPAR nuclear receptor in phenotype heritability.",
    "published": "10.15252/embj.2020104579",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662189",
    "title": "Systematic Integration of Structural and Functional Data into Multi-Scale Models of Mouse Primary Visual Cortex",
    "authors": "Billeh, Y. N.; Cai, B.; Gratiy, S. L.; Dai, K.; Iyer, R.; Gouwens, N. W.; Abbasi-Asl, R.; Jia, X.; Siegle, J. H.; Olsen, S. R.; Koch, C.; Mihalas, S.; Arkhipov, A.",
    "author_corresponding": "Anton  Arkhipov",
    "author_corresponding_institution": "Allen Institute for Brain Science",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662189.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWStructural rules underlying functional properties of cortical circuits are poorly understood. To explore these rules systematically, we integrated information from extensive literature curation and large-scale experimental surveys into a data-driven, biologically realistic model of the mouse primary visual cortex. The model was constructed at two levels of granularity, using either biophysically-detailed or point-neurons, with identical network connectivity. Both variants were compared to each other and to experimental recordings of neural activity during presentation of visual stimuli to awake mice. While constructing and tuning these networks to recapitulate experimental data, we identified a set of rules governing cell-class specific connectivity and synaptic strengths. These structural constraints constitute hypotheses that can be tested experimentally. Despite their distinct single cell abstraction, spatially extended or point-models, both perform similarly at the level of firing rate distributions. All data and models are freely available as a resource for the community.",
    "published": "10.1016/j.neuron.2020.01.040",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663344",
    "title": "Introducing Rhythmic Sinusoidal Amplitude-Modulated Auditory Stimuli with Multiple Message Frequency Coding for Fatigue Reduction in Normal Subjects: An EEG Study",
    "authors": "Shamsi, E.; Keihani, A.; Shirzhiyan, Z.; Farahi, M.; Mahnam, A.; Heydari, M. R.; Jafari, A. H.",
    "author_corresponding": "Amir Homayoun Jafari",
    "author_corresponding_institution": "Tehran University of Medical Sciences",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663344.source.xml",
    "abstract": "Many of the brain-computer interface (BCI) systems depend on the users voluntary eye movements. However, voluntary eye movement is impaired in people with some neurological disorders. Since their auditory system is intact, auditory paradigms are getting more patronage from researchers. However, lack of appropriate signal-to-noise ratio in auditory BCI necessitates using long signal processing windows to achieve acceptable classification accuracy at the expense of losing information transfer rate. Because users eagerly listen to their interesting stimuli, the corresponding classification accuracy can be enhanced without lengthening of the signal processing windows. In this study, six sinusoidal amplitude-modulated auditory stimuli with multiple message frequency coding have been proposed to evaluate two hypotheses: 1) these novel stimuli provide high classification accuracies (greater than 70%), 2) the novel rhythmic stimuli set reduces the subjects fatigue compared to its simple counterpart. We recorded EEG from nineteen normal subjects (twelve female). Five-fold cross-validated naive Bayes classifier classified EEG signals with respect to power spectral density at message frequencies, Pearsons correlation coefficient between the responses and stimuli envelopes, canonical correlation coefficient between the responses and stimuli envelopes. Our results show that each stimuli set elicited highly discriminative responses according to all the features. Moreover, compared to the simple stimuli set, listening to the rhythmic stimuli set caused significantly lower subjects fatigue. Thus, it is worthwhile to test these novel stimuli in a BCI experiment to enhance the number of commands and reduce the subjects fatigue.\n\nSignificance StatementAuditory BCI users eagerly listen to the stimuli they are interested in. Thus, response classification accuracy may be enhanced without the need for trial lengthening. Since humans enjoy listening to rhythmic sounds, this study was carried out for introducing novel rhythmic sinusoidal amplitude-modulated auditory stimuli with multiple message frequency coding. Our results show that each stimuli set evoked reliably discriminative responses according to all the features, and rhythmic stimuli set caused significantly lower fatigue in subjects. Thus, it is worthwhile to test these novel stimuli in a BCI study to increase the number of commands (by NN permutations of just N message frequencies) and reduce the subjects fatigue.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663609",
    "title": "Panel Sequencing in Uterine Leiomyomas identifies Missense Mutations associated with immunohistochemical Fumarate Hydratase (FH)-Loss",
    "authors": "Popp, B.; Erber, R.; Kraus, C.; Vasileiou, G.; Hoyer, J.; Burghaus, S.; Hartmann, A.; Beckmann, M. W.; Reis, A.; Agaimy, A.",
    "author_corresponding": "Bernt  Popp",
    "author_corresponding_institution": "Institute of Human Genetics, University Hospital Erlangen, Friedrich-Alexander-University Erlangen-Nuremberg (FAU)",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663609.source.xml",
    "abstract": "ABSTRACTUterine leiomyomas (ULs) constitute a considerable health burden in the general female population. The fumarate hydratase (FH) deficient subtype is found in up to 1.6% and can occur in hereditary leiomyomatosis and renal cell carcinoma (HLRCC) syndrome.We sequenced 13 FH deficient ULs from a previous immunohistochemical screen using a targeted panel and identified biallelic FH variants in all. In eight, we found a FH point mutation (two truncating, six missense) with evidence for loss of the second allele. Variant allele-frequencies in all cases with a point mutation pointed to somatic variants. Spatial clustering of the identified missense variants in the lyase domain indicated altered fumarase oligomerization with subsequent degradation as explanation for the observed FH deficiency. Biallelic FH deletions in five tumors confirm the importance of copy number loss as mutational mechanism.By curating all pathogenic FH variants and calculating their population frequency, we estimate a carrier frequency of up to 1/2,563. Comparing with the prevalence of FH deficient ULs, we conclude that most are sporadic and estimate 2.7 - 13.9% of females with an FH deficient UL to carry a germline FH variant.Further prospective tumor/normal sequencing studies are needed to develop a reliable screening strategy for HLRCC in women with ULs.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1038/s41379-020-0596-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663096",
    "title": "RMetD2: a tool for integration of relative transcriptomics data into Genome-scale metabolic models",
    "authors": "Zhang, C.; Lee, S.; Bidkhori, G.; Benfe, R.; Lovric, A.; Chen, S.; Uhlen, M.; Nielsen, J.; Mardinoglu, A.",
    "author_corresponding": "Adil  Mardinoglu",
    "author_corresponding_institution": "KTH-Royal Institute of Technology",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663096.source.xml",
    "abstract": "Relative Metabolic Differences version 2 (RMetD2) is a tool for integration of differentially expressed (DE) genes into genome-scale metabolic models (GEMs) for revealing the altered metabolism between two biological conditions. This method provides a robust evaluation of the metabolism by using flux ranges instead of a single set of flux distributions. RMetD2 classifies reactions into three different groups, namely up-regulated, down-regulated and unchanged, which enables systematic interpretation of the metabolic differences between two different conditions. We employed this method in three different case studies using mice and human datasets, and compared it with state-of-the-art methods used for studying condition-specific metabolic differences using GEMs. We observed that RMetD2 is capable of capturing experimentally-observed features that are missed by other methods, highlighting its potential use in biotechnology and systems medicine applications. RMetD2 is implemented in Matlab and it is available without any limitation at https://sourceforge.net/projects/rmetd.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/658401",
    "title": "RNA velocity and protein acceleration from single-cell multiomics experiments",
    "authors": "Gorin, G.; Svensson, V.; Pachter, L.",
    "author_corresponding": "Lior  Pachter",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/658401.source.xml",
    "abstract": "The simultaneous quantification of protein and RNA makes possible the inference of past, present and future cell states from single experimental snapshots. To enable such temporal analysis from multimodal single-cell experiments, we introduce an extension of the RNA velocity method that leverages estimates of unprocessed transcript and protein abundances to extrapolate cell states. We apply the model to four datasets and demonstrate consistency among landscapes and phase portraits.",
    "published": "10.1186/s13059-020-1945-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663153",
    "title": "Uveal Melanoma Oncogene CYSLTR2 Encodes a Constitutively Active GPCR Highly Biased Toward Gq Signaling",
    "authors": "Ceraudo, E.; Horioka, M.; Mattheisen, J. M.; Hitchman, T. D.; Moore, A. R.; Kazmi, M. A.; Chi, P.; Chen, Y.; Sakmar, T. P.; Huber, T.",
    "author_corresponding": "Thomas  Huber",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663153.source.xml",
    "abstract": "The G protein-coupled receptor (GPCR) cysteinyl-leukotriene receptor 2 (CysLTR2) with a single amino acid mutation at position 3.43 (Leu replaced with Gln at position 129 in transmembrane helix 3) causes uveal melanoma in humans. The ability of CysLTR2-L129Q to cause malignant transformation has been hypothesized to result from constitutive activity. We show that CysLTR2-L129Q is a constitutively active mutant (CAM) that strongly drives Gq/11 signaling pathways in melan-a melanocytes and in HEK293T cells in culture. However, the mutant receptor only very weakly recruits beta-arrestins 1 and 2. The mutant receptor displays profound signaling bias while avoiding arrestin-mediated downregulation. The mechanism of the signaling bias results from the creation of a hydrogen-bond network that stabilizes the active G protein signaling state through novel interactions with the highly-conserved NPxxY motif on helix 7. Furthermore, the mutation destabilizes a putative allosteric sodium-binding site that usually stabilizes the inactive state of GPCRs. Thus, the mutation has a dual role of promoting the active state while destabilizing inactivating allosteric networks. The high degree of constitutive activity renders existing orthosteric antagonist ligands of CysLTR2 ineffective as inverse agonists of the mutant. CysLTR2 is the first example of a GPCR oncogene that encodes a GPCR with constitutive highly biased signaling that can escape cellular downregulation mechanisms.",
    "published": "10.1074/jbc.RA120.015352",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662965",
    "title": "An emergent flow of the nuclear array in syncytial embryos",
    "authors": "Lv, Z.; Rosenbaum, J.; Mohr, S.; Zhang, X.; Preiss, H.; Kruss, S.; Alim, K.; Aspelmeier, T.; Grosshans, J.",
    "author_corresponding": "Zhiyi  Lv",
    "author_corresponding_institution": "Institut fuer Entwicklungsbiochemie, Universitaetsmedizin, Goettingen University",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662965.source.xml",
    "abstract": "Many aspects in tissue morphogenesis are attributed to the collective behavior of the participating cells. Yet, the mechanism for emergence of dynamic tissue behavior is not understood completely. Here we report the \"yo-yo\"-like nuclear drift movement in Drosophila syncytial embryo displays typical emergent feature of collective behavior, which is associated with pseudo-synchronous nuclear division cycle. We uncover the direct correlation between the degree of asynchrony of mitosis and the nuclear collective movement. Based on experimental manipulations and numerical simulations, we find the ensemble of spindle elongation, rather than a nucleus own spindle, is the main driving force for its drift movement. The cortical F-actin acts as viscoelastic medium to dampen the movements and plays a critical role in restoring the nuclear positions after a mitosis cycle. Our study provides insights into how the interactions between cytoskeleton as individual elements leads to collective movement of the nuclear array on a macroscopic scale.",
    "published": "10.1016/j.cub.2020.04.078",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663658",
    "title": "ppGpp Ribosome Dimerization Model for Bacterial Persister Formation and Resuscitation",
    "authors": "Song, S.; Wood, T. K.",
    "author_corresponding": "Thomas K Wood",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663658.source.xml",
    "abstract": "Stress is ubiquitous for bacteria and converts a subpopulation of cells into a dormant state known as persistence, in which cells are tolerant to antimicrobials. These cells revive rapidly when the stress is removed and are likely the cause of many recurring infections such as those associated with tuberculosis, cystic fibrosis, and Lyme disease. However, how persister cells are formed is not understood well. Here we propose the ppGpp ribosome dimerization persister (PRDP) model in which the alarmone guanosine pentaphosphate/tetraphosphate (henceforth ppGpp) generates persister cells directly by inactivating ribosomes via the ribosome modulation factor (RMF) and the hibernation promoting factor (Hpf). We demonstrate both RMF and HpF increase persistence and reduce single-cell persister resuscitation and that ppGpp has no effect on single-cell persister resuscitation. Hence, a direct connection between ppGpp and persistence is shown.",
    "published": "10.1016/j.bbrc.2020.01.102",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661587",
    "title": "Molecular characterization of the stress network in the human brain",
    "authors": "Meijer, M.; Keo, A.; van Leeuwen, J. M. C.; Dzyubachyk, O.; Meijer, O. C.; Vinkers, C. H.; Mahfouz, A.",
    "author_corresponding": "Ahmed  Mahfouz",
    "author_corresponding_institution": "Leiden University Medical Center",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/661587.source.xml",
    "abstract": "The biological mechanisms underlying inter-individual differences in human stress reactivity remain poorly understood. We aimed to identify the molecular underpinning of neural stress sensitivity. Linking mRNA expression data from the Allen Human Brain Atlas to task-based fMRI revealed 201 differentially expressed genes in cortex-specific brain regions differentially activated by stress in individuals with low or high stress sensitivity. These genes are associated with stress-related psychiatric disorders (e.g. schizophrenia and anxiety) and include markers for specific neuronal populations (e.g. ADCYAP1, GABRB1, SSTR1, and TNFRSF12A), neurotransmitter receptors (e.g. GRIN3A, SSTR1, GABRB1, and HTR1E), and signaling factors that interact with the corticosteroid receptor and hypothalamic-pituitary-adrenal axis (e.g. ADCYAP1, IGSF11, and PKIA). Overall, the identified genes potentially underlie altered stress reactivity in individuals at risk for psychiatric disorders and play a role in mounting an adaptive stress response, making them potentially druggable targets for stress-related diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662031",
    "title": "Mice with GNAO1 R209H Movement Disorder Variant Display Hyperlocomotion Alleviated by Risperidone",
    "authors": "Larrivee, C. L.; Feng, H.; Leipprandt, J. R.; Demireva, E. Y.; Xie, H.; Neubig, R. R.",
    "author_corresponding": "Richard R Neubig",
    "author_corresponding_institution": "Michigan State University",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662031.source.xml",
    "abstract": "Neurodevelopmental disorder with involuntary movements (NEDIM, OMIM: 617493) is a severe, early onset neurological condition characterized by a delay in psychomotor development, hypotonia, and hyperkinetic involuntary movements. Heterozygous de novo mutations in the GNAO1 gene cause NEDIM. Go, the gene product of GNAO1, is the alpha subunit of Go, a member of the heterotrimeric Gi/o family of G-proteins. Go is found abundantly throughout the brain but the pathophysiological mechanisms linking Go functions to clinical manifestations of GNAO1-related disorders are still poorly understood. One of the most common mutant alleles among the GNAO1 encephalopathies is the c.626G>A or p.Arg209His (R209H) mutation. We developed heterozygous knock-in Gnao1+/R209H mutant mice using CRISPR/Cas9 methodology to assess whether a mouse model could replicate aspects of the NEDIM clinical pattern. Mice carrying the R209H mutation exhibited increased locomotor activity and a modest gait abnormality at 8-12 weeks. In contrast to mice carrying other mutations in Gnao1, the Gnao1+/R209H mice did not show enhanced seizure susceptibility. Levels of protein expression in multiple brain regions were unchanged from WT mice but the nucleotide exchange rate of mutant R209H Go was 9 times faster than WT. The atypical neuroleptic risperidone has shown efficacy in a patient with the R209H mutation. It also alleviated the hyperlocomotion phenotype observed in our mouse model but suppressed locomotion in WT mice as well. In this study, we show that Gnao1+/R209H mice mirror elements of the patient phenotype and respond to an approved pharmacological agent.",
    "published": "10.1124/jpet.119.262733",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663310",
    "title": "Specialized NADPH diaphorase membrane-related localizations in the brainstem of the pigeons (Columba livia)",
    "authors": "Jia, Y.; Hou, W.; Li, Y.; Zhang, T.; Wang, X.; Wen, X.; Xu, X.; Sun, H.; Rao, C.; Wu, X.; Wei, Z.; Zhai, Z.; Tan, H.",
    "author_corresponding": "Huibing  Tan",
    "author_corresponding_institution": "Department of Anatomy, and Key Laboratory of Neurodegenerative Diseases of Liaoning Province, Jinzhou Medical University, Jinzhou, Liaoning 121000, P.R. China",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663310.source.xml",
    "abstract": "NADPH diaphorase (N-d) is used to a histochemical identification of subgroup of neuronal cells. Beside regular intracellular N-d positivity, membrane-related positivity revealed as a specialized staining pattern in the pigeon brain stem. In the investigation of the nervous system of homing pigeons (Columba livia) with N-d staining, we found a specialized structure, which temporally was termed as N-d tubular glomerular body/structure or as T-J body related to the last name of authors. This N-d positive specialization constituted by tubular components bilaterally located in the medial to the lemniscus spinalis in the medulla oblongata. The tubular components were moderate staining. T-J body was a longitudinal oriented structure of 2400 m with N-d staining. N-d positive tubular components were twisted and intermingled together. Beside the young adult pigeons, T-J body s were also consistently detected in the aged pigeons. Membrane-related staining were also detected in the other rostral nuclei in the brain stem. With discussion and review of related scientific literatures, T-J body was considered as a new anatomical structure or a new feature of the existent nucleus. In summary, beside N-d intracellular distribution, there were other three N-d membrane-related localizations: mini-aggregation, patch-aggregation, and arrangement along tubular unit.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662692",
    "title": "Predicting the Evolution of White Matter Hyperintensities in Brain MRI using Generative Adversarial Networks and Irregularity Map",
    "authors": "Rachmadi, M. F.; Vades Hernandez, M. d. C.; Makin, S.; Wardlaw, J. M.; Komura, T.",
    "author_corresponding": "Muhammad Febrian  Rachmadi",
    "author_corresponding_institution": "The University of Edinburgh",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662692.source.xml",
    "abstract": "We propose a Generative Adversarial Network (GAN) model named Disease Evolution Predictor GAN (DEP-GAN) to predict the evolution (i.e., progression and regression) of White Matter Hyperintensities (WMH) in small vessel disease. In this study, the evolution of WMH is represented by the \\\"Disease Evolution Map\\\" (DEM) produced by subtracting irregularity map (IM) images from two time points: baseline and follow-up. DEP-GAN uses two discriminators (critics) to enforce anatomically realistic follow-up image and DEM. To simulate the non-deterministic and unknown parameters involved in WMH evolution, we propose modulating an array of random noises to the DEP-GANs generator which forces the model to imitate a wider spectrum of alternatives in the results. Our study shows that the use of two critics and random noises modulation in the proposed DEP-GAN improves its performance predicting the evolution of WMH in small vessel disease. DEP-GAN is able to estimate WMH volume in the follow-up year with mean (std) estimation error of -1.91 (12.12) ml and predict WMH evolution with mean rate of 72.01% accuracy (i.e., 88.69% and 23.92% better than Wasserstein GAN).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661934",
    "title": "Localizing the multiple-demand frontoparietal network in individual subjects",
    "authors": "Shashidhara, S.; Spronkers, F. S.; Erez, Y.",
    "author_corresponding": "Sneha  Shashidhara",
    "author_corresponding_institution": "MRC-CBU",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/661934.source.xml",
    "abstract": "The frontoparietal  multiple-demand (MD) control network plays a key role in goal-directed behavior. Recent developments of multivoxel pattern analysis (MVPA) for fMRI data allow for more fine-grained investigations into the functionality and properties of brain systems. In particular, MVPA in the MD network was used to gain better understanding of control processes such as attentional effects, adaptive coding, and representation of multiple task-relevant features, but overall low decoding levels have limited its use for this network. A common practice of applying MVPA is by investigating pattern discriminability within a region-of-interest (ROI) using a template mask, thus ensuring that the same brain areas are studied in all participants. This approach offers high sensitivity, but does not take into account differences between individuals in the spatial organization of brain regions. An alternative approach uses independent localizer data for each subject to select the most responsive voxels and define individual ROIs within the boundaries of a group template. Such an approach allows for a refined and targeted localization based on the unique pattern of activity of individual subjects while ensuring that functionally similar brain regions are studied for all subjects. In the current study we tested whether using individual ROIs leads to changes in decodability of task-related neural representations as well as univariate activity across the MD network compared to when using a group template. We used three localizer tasks to separately define subject-specific ROIs: spatial working memory, verbal working memory, and a Stroop task. We then systematically assessed univariate and multivariate results in a separate rule-based criterion task. All the localizer tasks robustly recruited the MD network and evoked highly reliable activity patterns in individual subjects. Consistent with previous studies, we found a clear benefit of the subject-specific ROIs for univariate results from the criterion task, with increased activity in the individual ROIs based on the localizers data, compared to the activity observed when using the group template. In contrast, there was no benefit of the subject-specific ROIs for the multivariate results in the form of increased discriminability, as well as no cost of reduced discriminability. Both univariate and multivariate results were similar in the subject-specific ROIs defined by each of the three localizers. Our results provide important empirical evidence for researchers in the field of cognitive control for the use of individual ROIs in the frontoparietal network for both univariate and multivariate analysis of fMRI data, and serve as another step towards standardization and increased comparability across studies.",
    "published": "10.1162/jocn_a_01554",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661553",
    "title": "Spontaneous eye blink rate predicts individual differences in exploration and exploitation during reinforcement learning",
    "authors": "Van Slooten, J. C.; Jahfari, S.; Theeuwes, J.",
    "author_corresponding": "Joanne C. Van Slooten",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/661553.source.xml",
    "abstract": "Spontaneous eye blink rate (sEBR) has been linked to striatal dopamine function and to how individuals make value-based choices after a period of reinforcement learning (RL). While sEBR is thought to reflect how individuals learn from the negative outcomes of their choices, this idea has not been tested explicitly. This study assessed how individual differences in sEBR relate to learning by focusing on the cognitive processes that drive RL. Using Bayesian latent mixture modelling to quantify the mapping between RL behaviour and its underlying cognitive processes, we were able to differentiate low and high sEBR individuals at the level of these cognitive processes. Further inspection of these cognitive processes indicated that sEBR uniquely indexed explore-exploit tendencies during RL: lower sEBR predicted exploitative choices for high valued options, whereas higher sEBR predicted exploration of lower value options. This relationship was additionally supported by a network analysis where, notably, no link was observed between sEBR and how individuals learned from negative outcomes. Our findings challenge the notion that sEBR predicts learning from negative outcomes during RL, and suggest that sEBR predicts individual explore-exploit tendencies. These then influence value sensitivity during choices to support successful performance when facing uncertain reward.",
    "published": "10.1038/s41598-019-53805-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/658625",
    "title": "All-or-none visual categorization in the human brain",
    "authors": "Retter, T. L.; Jiang, F.; Webster, M. A.; Rossion, B.",
    "author_corresponding": "Talia L. Retter",
    "author_corresponding_institution": "University of Neavda, Reno; UCLouvain",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/658625.source.xml",
    "abstract": "Whether visual categorization, i.e., specific responses to a certain class of visual events across a wide range of exemplars, is graded or all-or-none in the human brain is largely unknown. We address this issue with an original frequency-sweep paradigm probing the evolution of responses between the minimum and optimal presentation times required to elicit both neural and behavioral face categorization responses. In a first experiment, widely variable natural images of nonface objects are progressively swept from 120 to 3 Hz (8.33 to 333 ms duration) in rapid serial visual presentation sequences; variable face exemplars appear every 1 s, enabling an implicit frequency-tagged face-categorization electroencephalographic (EEG) response at 1 Hz. In a second experiment, faces appear non-periodically throughout such sequences at fixed presentation rates, while participants explicitly categorize faces. Face-categorization activity emerges with stimulus durations as brief as 17 ms for both neural and behavioral measures (17 - 83 ms across individual participants neurally; 33 ms at the group level). The face-categorization response amplitude increases until 83 ms stimulus duration (12 Hz), implying graded categorization responses. However, a strong correlation with behavioral accuracy suggests instead that dilution from missed categorizations, rather than a decreased response to each face stimulus, may be responsible. This is supported in the second experiment by the absence of neural responses to behaviorally uncategorized faces, and equivalent amplitudes of isolated neural responses to only behaviorally categorized faces across presentation rates, consistent with the otherwise stable spatio-temporal signatures of face-categorization responses in both experiments. Overall, these observations provide original evidence that visual categorization of faces, while being widely variable across human observers, occurs in an all-or-none fashion in the human brain.",
    "published": "10.1016/j.neuroimage.2020.116685",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661991",
    "title": "Decoding the neuronal correlates of motion-in-depth from EEG",
    "authors": "Himmelberg, M. M.; Segala, F. G.; Wade, A. R.",
    "author_corresponding": "Marc M Himmelberg",
    "author_corresponding_institution": "University of York",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/661991.source.xml",
    "abstract": "Two stereoscopic cues that underlie the perception of motion-in-depth (MID) are changes in retinal disparity over time (CD) and interocular velocity differences (IOVD). These cues have independent spatiotemporal sensitivity profiles, depend upon different low-level stimulus properties, and are potentially processed along separate cortical pathways. Here, we ask whether these MID cues code for different motion directions: do they give rise to discriminable patterns of neural signals, and is there evidence for their convergence onto a single  motion-in-depth pathway? To answer this, we use a decoding algorithm to test whether, and when, patterns of electroencephalogram (EEG) signals measured from across the full scalp, generated in response to CD- and IOVD-isolating stimuli moving towards or away in depth can be distinguished. We find that both MID cue type and 3D-motion direction can be decoded at different points in the EEG timecourse and that direction decoding cannot be accounted for by static disparity information. Remarkably, we find evidence for late processing convergence: IOVD motion direction can be decoded relatively late in the timecourse based on a decoder trained on CD stimuli, and vice versa. We conclude that early CD and IOVD direction decoding performance is dependent upon fundamentally different low-level stimulus features, but that later stages of decoding performance may be driven by a central, shared pathway that is agnostic to these features. Overall, these data are the first to show that neural responses to CD and IOVD cues that move towards and away in depth can be decoded from EEG signals, and that different aspects of MID-cues contribute to decoding performance at different points along the EEG timecourse.",
    "published": "10.3389/fnins.2020.581706",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662932",
    "title": "Estimating numerosity of visual concepts with a single spiking neuron.",
    "authors": "Rapp, H.; Nawrot, M. P.; Stern, M.",
    "author_corresponding": "Hannes  Rapp",
    "author_corresponding_institution": "University of Cologne",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662932.source.xml",
    "abstract": "Insects are able to solve basic numerical cognition tasks. We show that estimation of numerosity can be realized and learned by a single spiking neuron with an appropriate synaptic plasticity rule. This model can be efficiently trained to detect arbitrary spatio-temporal spike patterns on a noisy and dynamic background with high precision and low variance. When put to test in a task that requires counting of visual concepts in a static image it required considerably less training epochs than a convolutional neural network to achieve equal performance. When mimicking a behavioral task in free flying bees that requires numerical cognition the model reaches a similar success rate in making correct decisions. We propose that using action potentials to represent basic numerical concepts with a single spiking neuron is beneficial for organisms with small brains and limited neuronal resources.",
    "published": "10.1016/j.isci.2020.100852",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661694",
    "title": "Automated Microfossil Identification and Segmentation Using a Deep Learning Approach",
    "authors": "Ramos de Carvalho, L. E.; Fauth, G.; Baecker Fauth, S.; Krahl, G.; Camargo Moreira, A.; Peres Fernandes, C.; von Wangenheim, A.",
    "author_corresponding": "Luis Eduardo Ramos de Carvalho",
    "author_corresponding_institution": "Federal University of Santa Catarina",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/661694.source.xml",
    "abstract": "The applicability of computational analysis to paleontological images ranges from the study of the animals, plants and evolution of microorganisms to the simulation of the habitat of living beings of a given epoch. It also can be applied in several niches, such as oil exploration, where there are several factors to be analyzed in order to minimize the expenses related to the oil extraction process. One factor is the characterization of the environment to be explored. This analysis can occur in several ways: use of probes, extraction of samples for petrophysical components evaluation, the correlation with logs of other drilling wells and so on. In the samples extraction part the Computed Tomography (CT) is of importance because it preserves the sample and makes it available for several analyzes. Based on 3D images generated by CT, several analyzes and simulations can be performed and processes, currently performed manually and exhaustively, can be automated. In this work we propose and validate a method for fully automated microfossil identification and extraction. A pipeline is proposed that begins in the scanning process and ends in an identification process. For the identification a Deep Learning approach was developed, which resulted in a high rate of correct microfossil identification (98% of Intersection Over Union). The validation was performed both through an automated quantitative analysis based upon ground truths generated by specialists in the micropaleontology field and visual inspection by these specialists. We also present the first fully annotated MicroCT-acquired publicly available microfossils dataset.View Full Text",
    "published": "10.1016/j.marmicro.2020.101890",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661249",
    "title": "Lactation curve model with explicit representation of perturbations as a phenotyping tool for dairy livestock precision farming.",
    "authors": "Ben Abdelkrim, A.; Puillet, L.; Gomes, P.; Martin, O.",
    "author_corresponding": "Ahmed  Ben Abdelkrim",
    "author_corresponding_institution": "UMR MoSAR, INRA, AgroParisTech, UniversitE Paris-Saclay, 75005, Paris, France",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/661249.source.xml",
    "abstract": "BackgroundUnderstanding the effects of environment on livestock provides valuable information on how farm animals express their production potential, and on their welfare. Ruminants often face perturbations that affect their performance. Evaluating the effect of these perturbations on animal performance could provide metrics to quantify how animals cope with their environment and therefore, better manage them. In dairy systems, milk production records can be used to evaluate perturbations because (1) they are easily accessible, (2) the overall dynamics throughout the lactation process have been widely described, and (3) perturbations often occur and cause milk loss. In this study, a lactation curve model with explicit representation of perturbations was developed.\\n\\nMethodsThe perturbed lactation model is made of two components. The first one describes a theoretical unperturbed lactation curve (unperturbed lactation model), and the second describes deviations from the unperturbed lactation model. The model was fitted on 319 complete lactation data from 181 individual dairy goats allowing for the characterization of individual perturbations in terms of their starting date, intensity, and shape.\\n\\nResultsThe fitting procedure detected a total of 2,354 perturbations with an average of 7.40 perturbations per lactation. Loss of production due to perturbations varied between 2% and 19%. Results show that the number of perturbations is not the major factor explaining the loss in milk yield over the lactation, suggesting that there are different types of animal response to challenging factors.\\n\\nConclusionsBy incorporating explicit representation of perturbations, the model allowed the characterization of potential milk production, deviations induced by perturbations (loss of milk), and thereby comparison between animals. These indicators are likely to be useful to move from raw data to decision support tools in dairy production.",
    "published": "10.1016/j.animal.2020.100074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662791",
    "title": "Efficient small-scale conjugation of DNA to primary antibodies for multiplexed cellular targeting",
    "authors": "Cremers, G.; Rosier, B.; Riera Brillas, R.; Albertazzi, L.; de Greef, T.",
    "author_corresponding": "Tom  de Greef",
    "author_corresponding_institution": "Eindhoven University of Technology",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662791.source.xml",
    "abstract": "The combination of the specificity of antibodies and the programmability of DNA nanotechnology has provided the scientific community with a powerful tool to label and unambiguously distinguish a large number of subcellular targets using fluorescence-based read-out methods. While primary antibodies are commercially available for a large class of targets, a general stoichiometric site-specific DNA labeling strategy for this affinity reagent is lacking. Here, we present a universal, site-selective, conjugation method using a small photocrosslinkable protein G adaptor that allows labeling of antibodies of different host species with a controlled number of short oligonucleotides (ODNs). Importantly, we illustrate that this conjugation method can be directly performed on commercially-available primary antibodies, on a small scale and without cross-reactivity towards other proteins, such as bovine serum albumin. In addition, we present a general, benchtop-compatible strategy to purify DNA-labeled antibodies without loss of function. The application of protein G-ODN labeled primary antibodies is demonstrated by employing three well-known methods for detecting subcellular targets using fluorescent read-out, including flow cytometry, DNA-PAINT, and dSTORM. This work thus establishes a general and efficient platform for the synthesis of a library of unique ODN-antibody conjugates, facilitating the broader use of DNA-based programmable tags for multiplexed labeling to identify subcellular features with nanometer-precision, improving our understanding of cellular structure and function.",
    "published": "10.1021/acs.bioconjchem.9b00490",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663401",
    "title": "Alvis: a tool for contig and read ALignment VISualisation and chimera detection",
    "authors": "Martin, S.; Leggett, R. M.",
    "author_corresponding": "Richard Mark Leggett",
    "author_corresponding_institution": "Earlham Institute",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663401.source.xml",
    "abstract": "BackgroundThe analysis of long reads or the assessment of assembly or target capture data often necessitates running alignments against reference genomes or gene sets. Aligner outputs are often parsed automatically by scripts, but many kinds of analysis can benefit from the understanding that can follow human inspection of individual alignments.\\n\\nFindingsWe developed Alvis, a simple command line tool that can generate visualisations for a number of common alignment analysis tasks. Alvis is a fast and portable tool that accepts input in the most common alignment formats and will output production ready vector images. Additionally, Alvis will highlight potentially chimeric reads or contigs, a common source of misassemblies. We found that splitting chimeric reads using the output provided by Alvis can improve the contiguity of assemblies, while maintaining correctness.",
    "published": "10.1186/s12859-021-04056-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663591",
    "title": "Availability of Insects as Feed for Meadow Bird Chicks Assessed Across Years by Batched Image Analysis of Sticky Traps",
    "authors": "Kaffa, C.; Vos, R. A.",
    "author_corresponding": "Rutger Aldo Vos",
    "author_corresponding_institution": "Naturalis Biodiversity Center",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663591.source.xml",
    "abstract": "As of 1990, there are 27 bird species that have been assigned as meadow birds by the Dutch equivalent of the Farmland Bird Indicator (FBI). These birds have one common characteristic that classifies them as meadow birds: they prefer to breed in meadows. Since 1960, the overall number of meadow birds has been declining rapidly and recently only five species have shown increases. However, not only meadow birds have been declining, this same rate of decline is also seen in many vertebrate, insect, and plant species throughout Europe. Increasing agriculture and urbanisation are considered to be the main causes of these alarming declines and agri-environment schemes show insufficient effect. Not only decreased reproduction rate of meadow birds, but also decreased survival rate of meadow bird chicks may play an important role in the dropping meadow bird numbers. Most of the meadow birds eat insects and it is therefore hypothesized that their food supply is too low. The Louis Bolk Insitute and ANV Water, Land & Dijken have been setting sticky traps in several meadows and counting the number of trapped insects on each sticky trap to assess if the food supply of meadow birds is sufficient. However, counting the insects is very time consuming, unappealing, and error prone. Therefore, a system that uses image analysis to automatically count the insects was improved and deployed as a web application and command line application. This system analyses photographs of sticky traps and counts the insects found on the sticky traps that were set in May 2018. These results were compared to the number of counted insects on the sticky traps that were set in May 2017, tested if the difference was significant and if there was a correlation between the usage of certain management packages. The accuracy of the automated system was also tested by determining if automatically counted results were not significantly different from hand counted results. The results showed that the accuracy of the system was improved but was still unable to provide very reliable results, most likely due to the usage of low-quality photographs from 2017. The number of counted insects from the sticky traps that were set in 2017 was significantly lower as compared to 2018 and no actual correlation could be found between the number of insects and management packages. It is possible for insect populations to have grown this much, however, the difference in insect numbers could have been caused by the difference in temperature when placing the sticky traps, or the sticky traps being less sticky. It is also very likely that the number of insects on the traps in 2017 is lower due to the poor quality of the photographs, so fewer insects could be detected. If the insect populations have grown as significantly as is indicated from the results then it can be stated that the food supply of meadow birds is more sufficient as compared to 2017 and it would be probable that an increase in meadow birds has occurred or will occur in the near future. Further research should be conducted using high quality standardized photographs and carried out for multiple years to gain plentiful reliable data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661603",
    "title": "Fine-grained simulations of the microenvironment of vascularized tumours",
    "authors": "Fredrich, T.; Rieger, H.; Chignola, R.; Milotti, E.",
    "author_corresponding": "Thierry  Fredrich",
    "author_corresponding_institution": "Saarland University",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/661603.source.xml",
    "abstract": "One of many important features of the tumour microenvironment is that it is a place of active Darwinian selection where different tumour clones become adapted to the variety of ecological niches that make up the microenvironment. These evolutionary processes turn the microenvironment into a powerful source of tumour heterogeneity and contribute to the development of drug resistance in cancer. Here, we describe a computational tool to study the ecology of the microenvironment and report results about the ecology of the tumour microenvironment and its evolutionary dynamics.",
    "published": "10.1038/s41598-019-48252-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663013",
    "title": "Probing apoptosis signaling proteins in single living cells for precision efficacy evaluation of anti-cancer drugs",
    "authors": "Wen, Y.; Liu, J.; He, H.; Liu, Z.",
    "author_corresponding": "Zhen  Liu",
    "author_corresponding_institution": "Nanjing University",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663013.source.xml",
    "abstract": "In vitro efficacy evaluation is critical for anti-cancer drug development and precision cancer treatment. Conventional methods, which mainly rely on cell viability and large cell populations, suffer from apparent disadvantages, such as signaling pathway-nonspecific, failing to reflect the real sensitivity of the patient, tedious and time-consuming. Herein, we present a new analytical tool, termed single-cell plasmonic immunosandwich assay (scPISA), for precision efficacy evaluation of anti-cancer drugs. It allows for facilely probing individual signaling proteins as well as protein-protein complexes in single living cells. Based on this approach, two apoptosis signaling proteins, cytochrome C (Cyt C) and caspase-3, were proposed as apoptosis indicators, while three new parameters were proposed as criteria for quantitative efficacy evaluation. Using two typical cytotoxic drugs, actinomycin D (Act D) and staurosporine (STS), as model drugs, the evaluation was found to be consistent among the indicators and parameters. Metformin, a potential anti-cancer drug, was then evaluated using this approach. Interestingly, metformin alone was found to be a less effective anti-cancer drug but its combination with Act D dramatically improved the overall efficacy. The scPISA approach exhibited several unique strengths over conventional assays, including comprehensive and self-consistent evaluation, signaling pathway-specific, simple procedure and high speed. Thus, it holds great promise for personalized drug screening and precision medicine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663377",
    "title": "EXOSC10 mediated RNA degradation sculpts the transcriptome during oocyte growth-to-maturation transition",
    "authors": "Wu, D.; Palmer, C.; Dean, J.",
    "author_corresponding": "Di  Wu",
    "author_corresponding_institution": "National Institute of Diabetes and Digestive and Kidney Diseases",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663377.source.xml",
    "abstract": "Growing mammalian oocytes accumulate substantial amounts of RNA, most of which is degraded during subsequent meiotic maturation. The growth-to-maturation transition begins with germinal vesicle or nuclear envelope breakdown (GVBD) and is critical for oocyte quality and early development. The molecular machinery responsible for the oocyte transcriptome transition remains unclear. Here, we report that an exosome-associated RNase, EXOSC10, sculpts the transcriptome to facilitate the growth-to-maturation transition of mouse oocytes. We establish an oocyte-specific conditional knockout of Exosc10 in mice using CRISPR/Cas9 which results in female subfertility due to delayed GVBD. By performing multiple single oocyte RNA-seq, we document dysregulation of several types of RNA, and the mRNAs that encode proteins important for endomembrane trafficking and meiotic cell cycle. As expected, EXOSC10-depleted oocytes have impaired endomembrane components including endosomes, lysosomes, endoplasmic reticulum and Golgi. In addition, CDK1 fails to activate, possibly due to persistent WEE1 activity, which blocks lamina phosphorylation and disassembly. Moreover, we identified rRNA processing defects that cause higher percentage of developmentally incompetent oocytes after EXOSC10 depletion. Collectively, we propose that EXOSC10 promotes normal growth-to-maturation transition in mouse oocytes by sculpting the transcriptome to degrade RNAs encoding growth-phase factors and, thus, support the maturation phase of oogenesis.",
    "published": "10.1093/nar/gkaa249",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/655977",
    "title": "Predator-induced selection on urchin activity level depends on urchin body size",
    "authors": "Preorius, J. D.; Lichtenstein, J. L. L.; Eliason, E. J.; Stier, A. C.; Pruitt, J. N.",
    "author_corresponding": "James L. L. Lichtenstein",
    "author_corresponding_institution": "University of California Santa Barbara",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/655977.source.xml",
    "abstract": "Temporally consistent individual differences in behavior impact many ecological processes. We simultaneously examined the effects of individual variation in prey activity level, covering behavior, and body size on prey survival with predators using an urchin-lobster system. Specifically, we tested the hypothesis that slow-moving purple sea urchins (Strongylocentrotus purpuratus) and urchins who deploy extensive substrate (pebbles and stones) covering behavior will out-survive active urchins that deploy little to no covering behavior when pitted against a predator, the California spiny lobster (Panulirus interruptus). We evaluated this hypothesis by first confirming whether individual urchins exhibit temporally consistent differences in activity level and covering behavior, which they did. Next, we placed groups of four urchins in mesocosms with single lobster and monitored urchin survival for 108 hours. High activity level was negatively associated with survival, whereas urchin size and covering behavior independently did not influence survival. The negative effect of urchin activity level on urchin survival was strong for smaller urchins and weaker for large urchins. Taken together, these results suggest that purple urchin activity level and size jointly determine their susceptibility to predation by lobsters. This is potentially of great interest, because predation by recovering lobster populations could alter the stability of kelp forests by culling specific phenotypes, like foraging phenotypes, from urchin populations.",
    "published": "10.1111/eth.12924",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662833",
    "title": "Coordination difficulties, IQ and psychopathology in children with high-risk Copy Number Variants",
    "authors": "Cunningham, A. C.; Owen, M.; Hall, J.; van den Bree, M. B.",
    "author_corresponding": "Marianne BM van den Bree",
    "author_corresponding_institution": "MRC Centre for Psychiatric Genetics and Genomics, Cardiff University",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662833.source.xml",
    "abstract": "BackgroundThe prevalence and impact of motor coordination difficulties in children with Copy Number Variants that are associated with high risk of neurodevelopmental disorder (ND-CNVS) remain unknown. The present study aims to advance understanding of motor coordination difficulties in children with ND-CNVs and establish relationships with IQ and psychopathology.\\n\\nMethods169 children with a ND-CNV (67% male, median age 8.88 years, range 6.02-14.81) and 57 closest-in-age unaffected siblings (controls; 55% male, median age 10.41 years, SD=3.04, range 4.89-14.75) were assessed with the Developmental Coordination Disorder Questionnaire, alongside psychiatric interviews, and standardised assessments of IQ.\\n\\nResults91% of children with an ND-CNV screened positive for coordination problems, compared to 19% of unaffected sibling controls (OR=42.53, p<.001). There was no difference in coordination ability between ND-CNV genotypes (F=1.47, p=.184). Poorer motor coordination in the ND-CNV group was associated with greater numbers of ADHD (p=.021) and autism spectrum disorder trait (p<.001) symptoms, along with lower full-scale (p=.011), performance (p=.015), and verbal IQ (p=.036). Mediation analysis indicated that coordination ability was a full mediator of anxiety symptoms (69% mediated, p=.012), and a partial mediator of ADHD (51%, p=.001) and ASD trait symptoms (66%, p<.001) along with FSIQ (40%, p=.002) PIQ (40%, p=.005) and VIQ (38%, p=.006) scores.\\n\\nConclusionsThe findings indicate that poor motor coordination is highly prevalent and closely linked to risk of mental health disorder and lower intellectual function. Future research should explore whether early interventions for poor coordination ability could ameliorate neurodevelopmental risk more generally.",
    "published": "10.1017/S0033291719003210",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661579",
    "title": "A hidden gene in astroviruses encodes a cell-permeabilizing protein involved in virus release",
    "authors": "Lulla, V.; Firth, A. E.",
    "author_corresponding": "Andrew E Firth",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/661579.source.xml",
    "abstract": "Human astroviruses are small nonenveloped viruses with positive-sense single-stranded RNA genomes that contain three main open reading frames: ORF1a, ORF1b and ORF2. Astroviruses cause acute gastroenteritis in children worldwide and have been associated with encephalitis and meningitis in immunocompromised individuals. Through comparative genomic analysis of >400 astrovirus sequences, we identified a conserved \\\"ORFX\\\" overlapping the capsid-encoding ORF2 in genogroup I, III and IV astroviruses. ORFX appears to be subject to purifying selection, consistent with it encoding a functional protein product, termed XP. Using ribosome profiling of cells infected with human astrovirus 1, we confirm initiation at the ORFX AUG. XP-knockout astroviruses are strongly attenuated and after passaging can partly restore viral titer via pseudo-reversions, thus demonstrating that XP plays an important role in virus growth. To further investigate XP, we developed an astrovirus replicon system. We demonstrate that XP has only minor effects on RNA replication and structural protein production. Instead, XP associates with the plasma membrane with an extracellular N-terminus topology and promotes efficient virus release. Using two different assays, we show that expression of human or related astrovirus XPs leads to cell permeabilization, suggesting a viroporin-like activity. The discovery of XP advances our knowledge of these important human viruses and opens a new direction of research into astrovirus replication and pathogenesis.",
    "published": "10.1038/s41467-020-17906-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/660985",
    "title": "Deformed wing virus type A, a major honey bee pathogen, is vectored by the mite Varroa destructor in a non-propagative manner.",
    "authors": "Posada-Florez, F.; Childers, A. K.; Heerman, M. C.; Egekwu, N. I.; Cook, S. C.; Chen, Y. P.; Evans, J. D.; Ryabov, E. V.",
    "author_corresponding": "Eugene V Ryabov",
    "author_corresponding_institution": "USDA, Agricultural Research Service, Bee Research Lab, Beltsville, MD, USA",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/660985.source.xml",
    "abstract": "Honey bees, the primary managed insect pollinator, suffer considerable losses due to Deformed wing virus (DWV), an RNA virus vectored by the mite Varroa destructor. Mite vectoring has resulted in the emergence of virulent DWV variants. The basis for such changes in DWV is poorly understood. Most importantly, it remains unclear whether replication of DWV occurs in the mite. In this study, we exposed Varroa mites to DWV type A via feeding on artificially infected honey bees. A significant, 357-fold increase in DWV load was observed in these mites after 2 days. However, after 8 additional days of passage on honey bee pupae with low viral loads, the DWV load dropped by 29-fold. This decrease significantly reduced the mites ability to transmit DWV to honey bees. Notably, negative-strand DWV RNA, which could indicate viral replication, was detected only in mites collected from pupae with high DWV levels but not in the passaged mites. We also found that Varroa mites contain honey bee mRNAs, consistent with the acquisition of honey bee cells which would additionally contain DWV replication complexes with negative-strand DWV RNA. We propose that transmission of DWV type A by Varroa mites occurs in a non-propagative manner.",
    "published": "10.1038/s41598-019-47447-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662494",
    "title": "CX3CL1 binding protein-2 (CBP2) of Plasmodium falciparum binds nucleic acids",
    "authors": "SAXENA, R.; Kaur, J.; Hora, R.; Singh, P.; Singh, V.; Mishra, P. C.",
    "author_corresponding": "Prakash Chandra Mishra",
    "author_corresponding_institution": "Department of Biotechnology, Guru Nanak Dev University, Amritsar, India",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662494.source.xml",
    "abstract": "Several exported Plasmodium falciparum(Pf) proteins contribute to malaria biology through their involvement in cytoadherence, immune evasion and host cell remodelling. Many of these exported proteins and other host molecules are present in iRBC (infected red blood cell) generated extracellular vesicles (EVs), which are responsible for host cell modification and parasite development. CX3CL1 binding proteins (CBPs) present on the surface of iRBC have been reported to contribute to cytoadhesion by binding with the chemokine  CX3CL1 via their extracellular domains. Here, we have characterized the cytoplasmic domain of CBP2to understand its function in parasite biology using biochemical and biophysical methods. Recombinant cytoplasmic CBP2 (rcCBP2) binds nucleic acids showing interaction with DNA/RNA. rcCBP2 shows dimer formation under non-reducing conditions highlighting the role of disulphide bonds in oligomerization while ATP binding leads to structural changes in the protein. In vitro interaction studies depict its binding with a Maurers cleft resident protein  PfSBP1, which is influenced by ATP binding of rcCBP2. Our results suggest CBP2 as a two-transmembrane (2TM) receptor responsible for targeting EVs and delivering cargo to host endothelial cells. We propose CBP2 as an important molecule having roles in cytoadherence and immune modulation through its extracellular and cytoplasmic domains respectively.",
    "published": "10.1016/j.ijbiomac.2019.07.178",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663211",
    "title": "The cholinergic basal forebrain links sensory stimuli with delayed reinforcement to support learning",
    "authors": "Guo, W.; Robert, B.; Polley, D. B.",
    "author_corresponding": "Daniel B Polley",
    "author_corresponding_institution": "Massachusetts Eye and Ear Infirmary / Harvard Medical School",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663211.source.xml",
    "abstract": "Linking stimuli with delayed reinforcement requires neural circuits that can bridge extended temporal gaps. Auditory cortex (ACx) circuits reorganize to support auditory fear learning, but only when afferent sensory inputs temporally overlap with cholinergic reinforcement signals. Here we show that mouse ACx neurons rapidly reorganize to support learning, even when sensory and reinforcement cues are separated by a long gap. We found that cholinergic basal forebrain neurons bypass the temporal delay through multiplexed, short-latency encoding of sensory and reinforcement cues. At the initiation of learning, cholinergic neurons in Nucleus Basalis increase responses to conditioned sound frequencies and increase functional connectivity with ACx. By rapidly scaling up responses to sounds that predict reinforcement, cholinergic inputs jump the gap to align with bottom-up sensory traces and support associative cortical plasticity.",
    "published": "10.1016/j.neuron.2019.06.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662627",
    "title": "Fentanyl depression of respiration: comparison with heroin and morphine",
    "authors": "Hill, R.; Santhakumar, R.; Dewey, W. L.; Kelly, E.; Henderson, G.",
    "author_corresponding": "Graeme  Henderson",
    "author_corresponding_institution": "University of Bristol",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662627.source.xml",
    "abstract": "Background and PurposeFentanyl overdose deaths have reached  epidemic levels in North America. Death in opioid overdose invariably results from respiratory depression. In the present work we have characterized how fentanyl depresses respiration and by comparing fentanyl with heroin and morphine, the active breakdown product of heroin, we have sought to determine whether there are factors, in addition to high potency, that contribute to the lethality of fentanyl.\\n\\nExperimental ApproachRespiration (rate and tidal volume) was measured in awake, freely moving mice by whole body plethysmography\\n\\nKey ResultsIntravenously administered fentanyl produced more rapid depression of respiration than equipotent doses of heroin or morphine. Fentanyl depressed both respiratory rate and tidal volume, the effect on tidal volume may reflect increased respiratory muscle stiffness. Fentanyl did not depress respiration in  opioid receptor knock-out mice. Naloxone, the opioid antagonist widely used to treat opioid overdose, reversed the depression of respiration by morphine more readily than that by fentanyl whereas diprenorphine, a more lipophilic antagonist, was equipotent in reversing fentanyl and morphine depression of respiration. Prolonged treatment with morphine induced tolerance to respiratory depression but the degree of cross tolerance to fentanyl was less than the tolerance to morphine itself.\\n\\nConclusion and ImplicationsWe propose that several factors (potency, rate of onset, muscle stiffness, lowered sensitivity to naloxone and lowered cross tolerance to morphine) combine to make fentanyl more likely to cause opioid overdose deaths than other commonly abused opioids.",
    "published": "10.1111/bph.14860",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661942",
    "title": "Predicting transfer RNA gene activity from genome variation data",
    "authors": "Thornlow, B.; Armstrong, J.; Holmes, A.; Corbett-Detig, R.; Lowe, T. M.",
    "author_corresponding": "Todd M Lowe",
    "author_corresponding_institution": "University of California, Santa Cruz",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/661942.source.xml",
    "abstract": "Transfer RNA (tRNA) genes are among the most highly transcribed genes in the genome due to their central role in protein synthesis. However, there is evidence for a broad range of gene expression across tRNA loci. This complexity, combined with difficulty in measuring transcript abundance and high sequence identity across transcripts, has severely limited our collective understanding of tRNA gene expression regulation and evolution. We establish sequence-based correlates to tRNA gene expression and develop a tRNA gene classification method that does not require, but benefits from comparative genomic information, and achieves accuracy comparable to molecular assays. We observe that guanine+cytosine (G+C) content and CpG density surrounding tRNA loci is exceptionally well correlated with tRNA gene activity, supporting a prominent regulatory role of the local genomic context in combination with internal sequence features. We use our tRNA gene activity predictions in conjunction with a comprehensive tRNA gene ortholog set spanning 29 placental mammals to infer the frequency of changes to tRNA gene expression among orthologs. Our method adds an important new dimension to tRNA annotation and will help focus the study of natural tRNA variants. Its simplicity and robustness enables facile application to other clades and timescales, as well as exploration of functional diversification of tRNAs and other large gene families.",
    "published": "10.1101/gr.256164.119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662288",
    "title": "The effect of insect cyanoglucosides on predation by domestic chicks",
    "authors": "Cardoso, M. Z.",
    "author_corresponding": "Marcio Zikan Cardoso",
    "author_corresponding_institution": "Federal University of Rio Grande do Norte",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662288.source.xml",
    "abstract": "Cyanogenic insects release cyanide and other byproducts that are thought to make them unpalatable to would be predators. In fact, aposematic Heliconius butterflies and Zygaena moths are rejected by vertebrate predators. Nevertheless, there have been few studies testing the effect of cyanoglucosides on vertebrate predation. Here I report tests undertook with captive domestic chicks in order to evaluate the effect of two chemically diverse cyanoglucosides, linamarin and prunasin. In insects as well as plants, cyanoglucosides are stored in vacuoles and are enzymatically broken down when the tissue is disrupted as in the case of a predator attack. Linamarin is an aliphatic that releases cyanide and acetone upon breakdown, while prunasin is an aromatic cyanoglucoside that releases cyanide and benzaldehyde. Using concentrations that mimicked the average concentration of a Heliconius butterfly, supplemented by test with higher concentrations, I ran a series of trials with naive chicks by offering prey laced with chemicals. I categorized prey acceptance and compared the behavior of the predators towards test and control larvae. Prey coated with cyanide and benzaldehyde were significantly rejected by the birds, while acetone did not elicit avoidance behavior. Intact cyanoglucosides apparently were not detected by the predators, presumably because of fast ingestion time or lack of enzymes to breakdown cyanoglucosides. The rejection of cyanide laced prey confirm the protective nature of cyanoglucosides against a vertebrate predator. Additionally, the rejection of the pungent but not toxic benzaldehyde suggests that some species that store aromatic cyanoglucosides could be detected via smell as well by taste. These results provide support for cyanoglucosides as defensive chemicals of aposematic lepidopterans and related arthropods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663351",
    "title": "The role of multilevel selection in host microbiome evolution",
    "authors": "van Vliet, S.; Doebeli, M.",
    "author_corresponding": "Simon  van Vliet",
    "author_corresponding_institution": "The University of British Columbia",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663351.source.xml",
    "abstract": "Animals are associated with a microbiome that can affect their reproductive success. It is therefore important to understand how a host and its microbiome coevolve. According to the hologenome concept, hosts and their microbiome form an integrated evolutionary entity, a holobiont, on which selection can potentially act directly. However, this view is controversial and there is an active debate on whether the association between hosts and their microbiomes is strong enough to allow for selection at the holobiont level. Much of this debate is based on verbal arguments, but a quantitative framework is needed to investigate the conditions under which selection can act at the holobiont level. Here we use multilevel selection theory to develop such a framework. We found that selection at the holobiont level can in principle favor a trait that is costly to the microbes but that provides a benefit to the host. However, such scenarios require rather stringent conditions. The degree to which microbiome composition is heritable decays with time, and selection can only act at the holobiont level when this decay is slow enough, which occurs when vertical transmission is stronger than horizontal transmission. Moreover, the host generation time has to be short enough compared to the timescale of the evolutionary dynamics at the microbe level. Our framework thus allows us to quantitatively predict for what kind of systems selection could act at the holobiont level.",
    "published": "10.1073/pnas.1909790116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662684",
    "title": "Genome improvement and genetic map construction for Aethionema arabicum, the first divergent branch in the Brassicaceae family",
    "authors": "Schranz, M. E.; Nguyen, T.-P.; Muehlich, C.; Mohammadin, S.; van den Bergh, E.; Plaats, A.; Haas, F.; Rensing, S.",
    "author_corresponding": "M. Eric  Schranz",
    "author_corresponding_institution": "Wageningen University and Research Centre",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662684.source.xml",
    "abstract": "BackgroundThe genus Aethionema is a sister-group to the core-group of the Brassicaceae family that includes Arabidopsis thaliana and the Brassica crops. Thus, Aethionema is phylogenetically well-placed for the investigation and understanding of genome and trait evolution across the family. We aimed to improve the quality of the reference genome draft version of the annual species Aethionema arabicum. Secondly, we constructed the first Ae. arabicum genetic map. The improved reference genome and genetic map enabled the development of each other.\\n\\nResultsWe started with the initially published genome (version 2.5). PacBio and MinION sequencing together with genetic map v2.5 were incorporated to produce the new reference genome v3.0. The improved genome contains 203 MB of sequence, with approximately 94% of the assembly made up of called bases, assembled into 2,883 scaffolds. The N50 (10.3 MB) represents an 80-fold over the initial genome release. We generated a Recombinant Inbred Line (RIL) population that was derived from two ecotypes: Cyprus and Turkey (the reference genotype. Using a Genotyping by Sequencing (GBS) approach, we generated a high-density genetic map with 749 (v2.5) and then 632 SNPs (v3.0) was generated. The genetic map and reference genome were integrated, thus greatly improving the scaffolding of the reference genome into 11 linkage groups.\\n\\nConclusionsWe show that long-read sequencing data and genetics are complementary, resulting in an improved genome assembly in Ae. arabicum. They will facilitate comparative genetic mapping work for the Brassicaceae family and are also valuable resources to investigate wide range of life history traits in Aethionema.",
    "published": "10.1534/g3.119.400657",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663369",
    "title": "Adaptation of Mycobacterium tuberculosis to biofilm growth is genetically linked to drug tolerance",
    "authors": "Richards, J. P.; Cai, W.; Zill, N. A.; Zhang, W.; Ojha, A. K.",
    "author_corresponding": "Anil K Ojha",
    "author_corresponding_institution": "Wadsworth Center, NYSDOH/ University at Albany",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663369.source.xml",
    "abstract": "Mycobacterium tuberculosis (Mtb) spontaneously grows at the air-medium interface forming pellicle biofilms, which harbor more drug tolerant persisters than planktonic cultures. The underlying basis for increased persisters in Mtb biofilms is unknown. Using a Tn-seq approach, we show here that multiple genes that are necessary for fitness of Mtb cells within biofilms, but not in planktonic cultures, are also important for their tolerance to a diverse set of stressors and antibiotics. Thus, development of Mtb biofilms appears to be associated with population enrichment, in which endogenous stresses presumably generated by challenging growth conditions within biofilm architecture select for cells that maintain tolerance to exogenous stresses including antibiotic exposure. We further observed that the intrinsic drug tolerance of constituent cells of biofilms determines the frequency of persisters: morphologically indistinguishable monoculture biofilms of a {Delta}pstC2A1 mutant hypersensitive to rifampicin harbor [~]20-fold fewer persisters than wild-type. These findings together allow us to propose that the selection of elite cells during biofilm development significantly contributes to the persister frequency. Furthermore, probing the possibility that the population enrichment is an outcome of unique environment within biofilms, we demonstrate biofilm-specific induction in the synthesis of isonitrile lipopeptides (INLP). Mutation analysis indicates that INLP is necessary for the architecture development of Mtb biofilms. In summary, the study offers an insight into persistence of Mtb biofilms under antibiotic exposure, while identifying INLP as a biomarker for further investigation of this phenomenon.\\n\\nSIGNIFICANCEThe tuberculosis (TB) pathogen Mycobacterium tuberculosis (Mtb) is one of the deadliest bacterial pathogens known to mankind, and TB treatment is inefficient. A lengthy chemotherapy for TB is attributed to a small subpopulation of Mtb bacilli exhibiting phenotypic tolerance to antibiotics. Drugs targeting these persisters are expected to shorten TB chemotherapy, but their development is dependent on in vitro growth models that reproducibly generate high frequency of persisters. Biofilms of Mtb are a suitable model for understanding the origin of persisters. Here, we provide an explanation for the elevated persister frequency in Mtb biofilms. We also identify isonitrile lipopetides as a biomarker of Mtb biofilms. These findings will facilitate further advancements of our efforts to identify and target Mtb persisters.",
    "published": "10.1128/AAC.01213-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662742",
    "title": "Serial position effects reflect the integrity of distinct brain regions in Major and Minor Neurocognitive Disorder",
    "authors": "Foldi, N. S.; Taylor, K. I.; Monsch, A. U.; Sollberger, M.; Kivisaari, S. L.",
    "author_corresponding": "Nancy S. Foldi",
    "author_corresponding_institution": "Department of Psychology, Queens College and The Graduate Center, City University of New York,  Science Building-E318, 65-30 Kissena Blvd, Queens, NY 11367 USA.",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662742.source.xml",
    "abstract": "Serial Position Effects (SPE) in wordlist learning provide a rich set of metrics of cognitive functioning. In this study, we systematically mapped the neuroanatomical correlates of SPEs across delays in Major and Minor Neurocognitive disorders. Primacy, middle, and recency SPE scores of the California Verbal Learning Test at Learning, Short delay, and Long delay in healthy controls and patients with neurodegenerative disease were correlated with MRI gray matter signal intensities (voxel-based morphometry, VBM). The VBM analyses revealed distinct patterns of brain-behavioral correlations depending on both the SPE and the time-point. Unlike patients, the healthy controls performance incrementally improved recall of primacy items from Learning to Short and to Long delay, i.e., primacy progression. Moreover, the proportion of correct primacy items recalled at long delay compared to Learning correlated with bilateral medial temporal lobe regions, which commonly bear the brunt of pathology of Alzheimers disease. The results implicate the primacy progression score as an accessible and sensitive measure for disease detection, progression, and therapeutic response in Major and Minor Neurocognitive disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662601",
    "title": "Quantitative modeling links in vivo microstructural and macrofunctional organization of human and macaque insular cortex, and predicts cognitive control abilities",
    "authors": "Menon, V.; Gallardo, G.; Pinsk, M. A.; Nguyen, V.-D.; Li, J.-R.; Cai, W.; Wassermann, D.",
    "author_corresponding": "Demian  Wassermann",
    "author_corresponding_institution": "Inria Saclay Ile-de-France",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662601.source.xml",
    "abstract": "The human insular cortex is a heterogenous brain structure which plays an integrative role in guiding behavior. The cytoarchitectonic organization of the human insula has been investigated over the last century using postmortem brains but there has been little progress in noninvasive in vivo mapping of its microstructure and large-scale functional circuitry. Quantitative modeling of multi-shell diffusion MRI (dMRI) data from 440 HCP participants revealed that human insula microstructure differs significantly across its functionally defined dorsal anterior, ventral anterior, and posterior insula subdivisions that serve distinct cognitive and affective functions. The microstructural organization of the insula was mirrored in its functionally interconnected circuits with the anterior cingulate cortex that anchor the salience network, a system important for adaptive switching of cognitive control systems. Novel validation of the human insula findings came from quantitative dMRI modeling in macaques which revealed microstructural features consistent with known primate insula cytoarchitecture. Theoretical analysis and computer simulations, using realistic 3-dimensional models of neuronal morphology from postmortem tissue, demonstrated that dMRI signals reflect the cellular organization of cortical gray matter, and that these signals are sensitive to cell size and the presence of large neurons such as the von Economo neurons. Crucially, insular microstructural features were linked to behavior and predicted individual differences in cognitive control ability. Our findings open new possibilities for probing psychiatric and neurological disorders impacted by insular cortex dysfunction, including autism, schizophrenia, and fronto-temporal dementia.\\n\\nStatement of SignificanceThe human insular cortex is a heterogenous brain structure which plays an integrative role in identifying salient sensory, affective, and cognitive cues for guiding attention and behavior. It is also is one of the most widely activated brain regions in all of human neuroimaging research. Here we use novel quantitative tools with in vivo diffusion MRI in large group (N=440) of individuals to uncover several unique microstructural features of the human insula and its macrofunctional circuits. Crucially, microstructural properties of the insular cortex predicted human cognitive control abilities, in agreement with its crucial role in adaptive human behaviors. Our findings open new possibilities for probing psychiatric and neurological disorders impacted by insular dysfunction, including autism, schizophrenia, and fronto-temporal dementia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662700",
    "title": "Balancing Model-Based and Memory-Free Action Selection under Competitive Pressure",
    "authors": "Mayr, U.; Kikumoto, A.",
    "author_corresponding": "Ulrich  Mayr",
    "author_corresponding_institution": "University of Oregon",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662700.source.xml",
    "abstract": "In competitive situations, winning depends on selecting actions that surprise the opponent. Such unpredictable action can be generated based on representations of the opponents strategy and choice history (model-based counter-prediction) or by choosing actions in a memory-free, stochastic manner. Across five different experiments using a variant of a matching-pennies game with simulated and human opponents we found that people toggle between these two strategies, using model-based selection used when recent wins signal the appropriateness of the current model, but reverting to stochastic selection following losses. Also, after wins, feedback-related, mid-frontal EEG activity reflected information about the opponents global and local strategy, and predicted upcoming choices. After losses, this activity was nearly absent--indicating that the internal model is suppressed after negative feedback. We suggest that the mixed-strategy approach allows negotiating two conflicting goals: (1) exploiting the opponents deviations from randomness while (2) remaining unpredictable for the opponent.",
    "published": "10.7554/eLife.48810",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661520",
    "title": "Automated Clear Cell Renal Carcinoma Grade Classification with Prognostic Significance",
    "authors": "Tian, K.; Rubadue, C. A.; Lin, D. I.; Veta, M.; Pyle, M. E.; Irshad, H.; Heng, Y. J.",
    "author_corresponding": "Yujing J. Heng",
    "author_corresponding_institution": "Department of Pathology, Harvard Medical School, Beth Israel Deaconess Medical Center, Boston, MA, USA; Cancer Research Institute, Beth Israel Deaconess Cancer ",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/661520.source.xml",
    "abstract": "We developed an automated 2-tiered Fuhrmans grading system for clear cell renal cell carcinoma (ccRCC). Whole slide images (WSI) and clinical data were retrieved for 395 The Cancer Genome Atlas (TCGA) ccRCC cases. Pathologist 1 reviewed and selected regions of interests (ROIs). Nuclear segmentation was performed. Quantitative morphological, intensity, and texture features (n=72) were extracted. Features associated with grade were identified by constructing a Lasso model using data from cases with concordant 2-tiered Fuhrmans grades between TCGA and Pathologist 1 (training set n=235; held-out test set n=42). Discordant cases (n=118) were additionally reviewed by Pathologist 2. Cox proportional hazard model evaluated the prognostic efficacy of the predicted grades in an extended test set which was created by combining the test set and discordant cases (n=160). The Lasso model consisted of 26 features and predicted grade with 84.6% sensitivity and 81.3% specificity in the test set. In the extended test set, predicted grade was significantly associated with overall survival after adjusting for age and gender (Hazard Ratio 2.05; 95% CI 1.21-3.47); manual grades were not prognostic. Future work can adapt our computational system to predict WHO/ISUP grades, and validating this system on other ccRCC cohorts.",
    "published": "10.1371/journal.pone.0222641",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663252",
    "title": "Purinergic signaling is enhanced in the absence of UT-A1 and UT-A3",
    "authors": "Himmel, N. J.; Rogers, R. T.; Redd, S. K.; Wang, Y.; Blount, M. A.",
    "author_corresponding": "Mitsi A Blount",
    "author_corresponding_institution": "Renal Division, Department of Medicine, Emory University School of Medicine, Atlanta, GA; Department of Physiology, Emory University School of Medicine, Atlanta",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663252.source.xml",
    "abstract": "ATP is an important paracrine regulator of renal tubular water and urea transport. The activity of P2Y2, the predominant P2Y receptor of the medullary collecting duct, is mediated by ATP, and modulates urinary concentration. To investigate the role of purinergic signaling in the absence of urea transport in the collecting duct, we housed wild-type (WT) and UT-A1/A3 null (UT-A1/A3 KO) mice in metabolic cages to monitor urine output, and collected tissue samples for analysis. We confirmed that UT-A1/A3 KO mice are polyuric, and concurrently observed lower levels of urinary cAMP as compared to WT, despite elevated serum vasopressin (AVP) levels. Because P2Y2 inhibits AVP-stimulated transport by dampening cAMP synthesis, we suspected that, similar to other models of AVP-resistant polyuria, purinergic signaling is increased in UT-A1/A3 KO mice. In fact, we observed that both urinary ATP and purinergic-mediated prostanoid (PGE2) levels were elevated. Tissue analysis shows that P2Y2 mRNA levels remain unchanged, while P2Y2 protein levels are elevated in KO mice. Collectively, our data suggest that the reduction of medullary osmolality due to the lack of UT-A1 and UT-A3 induces an AVP-resistant polyuria that is possibly exacerbated by, or at least correlated with, enhanced purinergic signaling.\\n\\nSummary statementPhysiological analyses suggest that mice lacking urea transporters have increased renal purinergic signaling, perhaps contributing to previously observed vasopressin-resistant polyurias.",
    "published": "10.14814/phy2.14636",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663641",
    "title": "Germline maintenance through the multifaceted activities of GLH/Vasa in Caenorhabditis elegans P granules",
    "authors": "Marnik, E. A.; Fuqua, J. H.; Sharp, C. S.; Rochester, J. D.; Xu, E. L.; Holbrook, S. E.; Updike, D. L.",
    "author_corresponding": "Dustin L Updike",
    "author_corresponding_institution": "The Mount Desert Island Biological Laboratory",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663641.source.xml",
    "abstract": "Vasa is a highly conserved member of the ATP-dependent DEAD box helicase family, a multipotency factor, and a critical component for the specification and maintenance of the germline. Its homologs have been shown to regulate translation, small RNA amplification, and serve as a molecular solvent for single-stranded RNA; however, the function of Vasas defining domains and what they interact with are unclear. To address this, 28 mutant alleles of the C. elegans Vasa homolog GLH-1 were generated in conserved motifs. Mutations in the flanking and helicase domains show that GLH-1 retains its association with P granules through its helicase activity and not through static interactions with other P-granule proteins. Changes outside of these domains retain GLH-1 in P granules but still compromise fertility, and removal of glycine-rich repeats progressively diminish P-granule wetting-like interactions at the nuclear periphery. A mutation that facilitates Vasa aggregation was previously leveraged in insects and mammals to identify the transient association of Vasa with piRNA amplifying Argonautes. This same mutation in GLH-1 also stimulates aggregation and association with Argonautes, suggesting that the transient amplifying complex is evolutionarily conserved even though the method of piRNA amplification in C. elegans is not. Mass spectrometry analysis of proteins that co-immunoprecipitate with wild type and mutant GLH-1 reveal an affinity for all three PCI (26S Proteasome Lid, COP9, eIF3) scaffolding complexes, which regulate protein turnover and translation, and a possible aversion for ribosomes and the 26S proteasome core. These results suggest that phase-separated P granules compartmentalize the cytoplasm to exclude large protein assemblies and emphasize the role of Vasa homologs in maintaining proteostasis.\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=200 SRC=\\\"FIGDIR/small/663641v1_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (45K):\\norg.highwire.dtl.DTLVardef@d67b31org.highwire.dtl.DTLVardef@13205c9org.highwire.dtl.DTLVardef@11a0b3borg.highwire.dtl.DTLVardef@d7628b_HPS_FORMAT_FIGEXP  M_FIG GRAPHICAL ABSTRACT C_FIG HIGHLIGHTSO_LIGLH-1/Vasa helicase activity is required for germ granule association and the flanking domain is critical component of this helicase activity.\\nC_LIO_LIGLH-1 and GLH-2 glycine-rich FG-repeats increase the coverage or wetting-like properties of germ granules at the nuclear periphery.\\nC_LIO_LILocked GLH-1 helicase domains increase association with Argonaute proteins, resembling small RNA transient amplifying complexes observed in insects and mammals.\\nC_LIO_LIGLH-1 has an affinity for all three PCI (26S Proteasome Lid, COP9, eIF3) scaffolding complexes, emphasizing a role in protein translation and turnover.\\nC_LI",
    "published": "10.1534/genetics.119.302670",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662957",
    "title": "Multi-omic analyses reveal antibody-dependent natural killer cell-mediated cytotoxicity in autoimmune thyroid diseases",
    "authors": "Martin, T. C.; Illieva, K. M.; Visconti, A.; Beaumont, M.; Kiddle, S. J.; Dobson, R. J. B.; Mangino, M. J.; Lim, E. M.; Pezer, M.; Steves, C. J.; Bell, J. T.; Wilson, S. G.; Lauc, G.; Roederer, M.; Walsh, J. P.; Spector, T. D.; Karagiannis, S. N.",
    "author_corresponding": "Tiphaine Christiane Martin",
    "author_corresponding_institution": "Icahn School of Medicine",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662957.source.xml",
    "abstract": "The pathogenesis of autoimmune thyroid diseases (AITD) is poorly understood. We previously observed systemic depletion of IgG core fucosylation and antennary 1,2 fucosylation of peripheral blood mononuclear cells in AITD, correlated with thyroid peroxidase antibody (TPOAb) levels. We hypothesized that deficiency in IgG core fucose enhances antibody-dependent cell-mediated cytotoxicity of thyrocytes by TPOAb, contributing to thyroid autoimmunity. Multi-omic evaluations in 622 individuals (172 with AITD) from the TwinsUK cohort showed decreased IgG core fucosylation levels associated with a subpopulation of natural killer (NK) cells featuring CD335, CD314, and CD158b immunoreceptors, and increased levels of apoptosis-associated Caspase-2 and Interleukin-1, positively associated with AITD. AITD-associated genetic variants rs1521 and rs3094228 alter expression of thyrocyte ligands of the CD314 and CD158b immunoreceptors on NK cells. The combination of low-core fucose IgG associated with an NK cell subpopulation and genetic variant-promoted ligand activation in thyrocytes may promote antibody-dependent NK cell-mediated cytotoxicity of thyrocytes in AITD.",
    "published": "10.3390/cells9030665",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663021",
    "title": "Cellular and widefield imaging of sound frequency organization in primary and higher-order fields of the mouse auditory cortex",
    "authors": "Romero, S.; Hight, A. E.; Clayton, K. K.; Resnik, J.; Williamson, R. S.; Hancock, K. E.; Polley, D. B.",
    "author_corresponding": "Daniel B Polley",
    "author_corresponding_institution": "Massachusetts Eye and Ear Infirmary / Harvard Medical School",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663021.source.xml",
    "abstract": "The mouse auditory cortex (ACtx) contains two core fields - A1 and AAF - arranged in a mirror reversal tonotopic gradient. The best frequency (BF) organization and naming scheme for additional higher-order fields remain a matter of debate, as does the correspondence between smoothly varying global tonotopy and heterogeneity in local cellular tuning. Here, we performed chronic widefield and 2-photon calcium imaging from the ACtx of awake Thy1-GCaMP6s reporter mice. Data-driven parcellation of widefield maps identified five fields, including a previously unidentified area at the ventral posterior extreme of the ACtx (VPAF) and a tonotopically organized suprarhinal auditory field (SRAF) that extended laterally as far as ectorhinal cortex. Widefield maps were stable over time, where single pixel BFs fluctuated by less than 0.5 octaves during a one-month imaging period. After accounting for neuropil signal and frequency tuning strength, BF organization in neighboring layer 2/3 neurons was intermediate to the heterogeneous salt and pepper organization and the highly precise local organization that have each been described in prior studies. Multiscale imaging data suggest there is no ultrasonic field or secondary auditory cortex in the mouse. Instead, VPAF and a dorsoposterior field (DP) emerged as the strongest candidates for higher-order auditory areas.",
    "published": "10.1093/cercor/bhz190",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662973",
    "title": "Antigen-Specific Immune Decoys Intercept and Exhaust Autoimmunity to Prevent Disease",
    "authors": "Griffin, J. D.; Song, J. Y.; Huang, A.; Sedlacek, A. R.; Flannagan, K. L.; Berkland, C. J.",
    "author_corresponding": "Cory J Berkland",
    "author_corresponding_institution": "The University of Kansas",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662973.source.xml",
    "abstract": "Relapsing-remitting patterns of many autoimmune diseases such as multiple sclerosis (MS) are perpetuated by a recurring circuit of adaptive immune cells that amplify in secondary lymphoid organs (SLOs) and traffic to compartments where antigen is abundant to elicit damage. Some of the most effective immunotherapies impede the migration of immune cells through this circuit, however, broadly suppressing immune cell migration can introduce life-threatening risks for patients. We developed antigen-specific immune decoys (ASIDs) to mimic tissues targeted in autoimmunity and selectively intercept autoimmune cells to preserve host tissue. Using Experimental Autoimmune Encephalomyelitis (EAE) as a model, we conjugated autoantigen PLP139-151 to a microporous collagen scaffold. By subcutaneously implanting ASIDs after induction but prior to the onset of symptoms, mice were protected from paralysis. ASID implants were rich with autoimmune cells, however, reactivity to cognate antigen was substantially diminished and apoptosis was prevalent. ASID-implanted mice consistently exhibited engorged spleens when disease normally peaked. In addition, splenocyte antigen-presenting cells were highly activated in response to PLP rechallenge, but CD3+ and CD19+ effector subsets were significantly decreased, suggesting exhaustion. ASID-implanted mice never developed EAE relapse symptoms even though the ASID material had long since degraded, suggesting exhausted autoimmune cells did not recover functionality. Together, data suggested ASIDs were able to sequester and exhaust immune cells in an antigen-specific fashion, thus offering a compelling approach to inhibit the migration circuit underlying autoimmunity.",
    "published": "10.1016/j.biomaterials.2019.119440",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662619",
    "title": "Fine scale population structure linked to neutral divergence in the common sole (Solea solea), a marine fish with high dispersal capacity",
    "authors": "Le Moan, A.; Jimenez-Mena, B.; Bekkevold, D.; Hemmer-Hansen, J.",
    "author_corresponding": "Alan  Le Moan",
    "author_corresponding_institution": "DTU aqua",
    "date": "2019-06-06",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662619.source.xml",
    "abstract": "The Baltic Sea provides a classical example of how an environmental gradient is associated with the distribution of marine species. Here, numerous genetic studies have revealed clear patterns of population structuring linked to the physical features of the gradient itself. Nevertheless, it remains difficult to distinguish clearly between the different micro-evolutionary processes that shape these structured populations in situ. The common sole (Solea solea) is a benthic flatfish that rarely occurs within the Baltic Sea, but that exhibits a clear genetic break between populations from the North Sea - Baltic Sea transition zone and the remainder of the Atlantic Ocean. Here, we aim to evaluate the extent to which natural selection is involved in the observed patterns of divergence of sole populations occurring in the transition zone by comparing them with population structures of other flatfish species that have successfully colonized the Baltic Sea. By using several thousand of ddRAD-derived SNPs, we identified a fine-scale pattern of isolation-by-distance (IBD) of sole populations in the region. However, despite strong biological similarities among the flatfishes compared here, the sole IBD was, by far, the lowest detected across the transition zone. While selection was inferred to strongly influence all other flatfishes evolutionary histories, the analytical inference on the sole demographic history suggests that this fine-scale IBD is mainly maintained by neutral processes due to low effective population size of sole in the transition zone and asymmetrical gene flow. Our work contributes to a growing body of evidence suggesting that the strength of the different micro-evolutionary processes is species-specific, even when species occur in the same environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661702",
    "title": "Hippocampal subfields and limbic white matter jointly predict learning rate in older adults",
    "authors": "Bender, A. R.; Brandmaier, A. M.; Düzel, S.; Keresztes, A.; Pasternak, O.; Lindenberger, U.; Kühn, S.",
    "author_corresponding": "Andrew R. Bender",
    "author_corresponding_institution": "Michigan State University",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/661702.source.xml",
    "abstract": "Age-related memory impairments have been linked to differences in structural brain parameters, including cerebral white matter (WM) microstructure and hippocampal (HC) volume, but their combined influences are rarely investigated. In a population-based sample of 337 older participants 61-82 years of age (Mage=69.66, SDage=3.92 years) we modeled the independent and joint effects of limbic WM microstructure and HC subfield volumes on verbal learning. Participants completed a verbal learning task over five learning trials and underwent magnetic resonance imaging (MRI), including structural and diffusion scans. We segmented three HC subregions on high-resolution MRI data and sampled mean fractional anisotropy (FA) from bilateral limbic WM tracts identified via deterministic fiber tractography. Using structural equation modeling, we evaluated the associations between learning rate and latent factors representing FA sampled from limbic WM tracts, and HC subfield volumes, as well as their latent interaction. Results showed limbic WM and the interaction of HC and WM - but not HC volume alone - predicted verbal learning rates. Model decomposition revealed HC volume is only positively associated with learning rate in individuals with higher levels of WM anisotropy. We conclude that structural characteristics of limbic WM regions and HC volume jointly contribute to verbal learning in older adults.",
    "published": "10.1093/cercor/bhz252",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661736",
    "title": "Integration of vestibular and hindlimb inputs by vestibular nucleus neurons: Multisensory influences on postural control.",
    "authors": "Miller, D. M.; Balaban, C. D.; McCall, A. A.",
    "author_corresponding": "Andrew A McCall",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/661736.source.xml",
    "abstract": "1.We recently demonstrated in both decerebrate and conscious cat preparations that hindlimb somatosensory inputs converge with vestibular afferent input onto neurons in multiple CNS locations that participate in balance control. While it is known that head position and limb state modulate postural reflexes, presumably through both vestibulospinal and reticulospinal pathways, the combined influence of the two inputs on the activity of neurons in these brainstem regions is unknown. In the present study, we evaluated the responses of vestibular nucleus (VN) neurons to vestibular and hindlimb stimuli delivered separately and together in conscious cats. We hypothesized that VN neuronal firing during activation of vestibular and limb proprioceptive inputs would be well-fit by an additive model. Extracellular single-unit recordings were obtained from neurons in the caudal aspects of the VN. Sinusoidal whole-body rotation in the roll plane was used as the search stimulus. Units responding to the search stimulus were tested for their responses to 10{degrees} ramp-and-hold roll body rotation, 10{degrees} extension hindlimb movement, and both movements delivered simultaneously. Composite response histograms were fit by a model of low and high pass filtered limb and body position signals using least squares nonlinear regression. We found that VN neuronal activity during combined vestibular and hindlimb proprioceptive stimulation in the conscious cat is well-fit by a simple additive model for signals with similar temporal dynamics. The mean R2 value for goodness of fit across all units was 0.74 {+/-} 0.17. It is likely that VN neurons that exhibit these integrative properties participate in adjusting vestibulospinal outflow in response to limb state.\\n\\nNew and NoteworthyVestibular nucleus neurons receive convergent information from hindlimb somatosensory inputs and vestibular inputs. In this study, extracellular single unit recordings of vestibular nucleus neurons during conditions of passively applied limb movement, passive whole-body rotations, and combined stimulation, were well fit by an additive model. The integration of hindlimb somatosensory inputs with vestibular inputs at the first stage of vestibular processing suggests vestibular nucleus neurons account for limb position in determining vestibulospinal responses to postural perturbations.",
    "published": "10.1152/jn.00350.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663294",
    "title": "Effectiveness of treatments for firework fears in dogs",
    "authors": "Riemer, S.",
    "author_corresponding": "Stefanie  Riemer",
    "author_corresponding_institution": "University of Bern Vetsuisse Faculty",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663294.source.xml",
    "abstract": "An online questionnaire survey investigated (1) management and (2) treatment methods for firework fears in dogs employed by dog owners and their (perceived) effectiveness. A PCA on data from 1225 respondents revealed four management strategies (i.e. interventions during firework exposure): the principal components \"Environmental modification\" (e.g. providing a hiding place, keeping windows and blinds closed, and playing music), \"Feed/Play\" (providing the dog with chews, play and food during fireworks in general, as well as contingent on loud bangs), \"Alternative\" (use of calming nutraceuticals, pheromones, herbal products, homeopathic products, Bach flowers, and essential oils) and \"Interaction\" (allowing body contact, petting and talking to the dog when loud bangs occurred). To explore possible effects of these management methods on fear development, the components were correlated with a score for fear progression. Of the four components, only \"Feed/Play\" was statistically associated with an improvement in fear responses to fireworks. To evaluate the effectiveness of various treatment strategies, owners were asked to select from a range of options which interventions they had used and whether they considered them as effective. With prescription medication (N=202), improvements were noted by 69% of owners, with high success rates reported for the most frequently prescribed drugs, alprazolam (91%) and Sileo(R) (74%). While individual products were not evaluated, the reported success rates for the categories \"pheromones\" (N=316), \"herbal products\" (N=282), \"nutraceuticals\" (N=211), \"essential oils\" (N=183), \"homeopathic remedies\" (N=250) and \"Bach flowers\" (N=281) were all in the range of 27-35%, which is not higher than would be expected based on a placebo effect. Pressure vests were deemed as effective by 44% of respondents (N=300). Counterconditioning (providing desirable stimuli after the occurrence of noises) was the most successful training technique according to the owners (N=694), with a reported effectiveness of over 70%. Relaxation training (N=433) was reported to be almost as successful at 69%, while noise CDs (N=377) were effective in 55% of cases. Thus, counterconditioning, relaxation training and anxiolytic medication appear to be the most effective strategies in the treatment of firework fears in dogs. On this basis it is recommended that ad-hoc counterconditioning and relaxation training should complement the standard behavioral technique of desensitization/ counterconditioning with noise recordings.\n\nHighlightsO_LIAn online survey on treatment options for firework fears in dogs was performed\nC_LIO_LIFeeding or playing with dogs during fireworks was associated with fear improvement\nC_LIO_LISuccess was highest for ad-hoc counterconditioning, relaxation training and medication\nC_LIO_LISuccess was similar for pheromones, nutraceuticals and other alternative products\nC_LIO_LISuccess rates for these alternative products are consistent with a placebo effect\nC_LI",
    "published": "10.1016/j.jveb.2020.04.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663278",
    "title": "Real-time monitoring of mechanical cues in the regenerative niche reveal dynamic strain magnitudes that enhance bone repair",
    "authors": "Klosterhoff, B. S.; Kaiser, J.; Nelson, B.; Karipott, S. S.; Ruehle, M. A.; Hollister, S. J.; Weiss, J.; Ong, K. G.; Willett, N.; Guldberg, R. E.",
    "author_corresponding": "Robert E Guldberg",
    "author_corresponding_institution": "University of Oregon",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663278.source.xml",
    "abstract": "Mechanical loads exerted on the skeleton during activities such as walking are important regulators of bone repair, but dynamic biomechanical signals are difficult to measure inside the body. The inability to measure the mechanical environment in injured tissues is a significant barrier to developing integrative regenerative and rehabilitative strategies that can accelerate recovery from fracture, segmental bone loss, and spinal fusion. Here we engineered an implantable strain sensor platform and measured strain across a bone defect in real-time throughout rehabilitation. We used the sensor to longitudinally quantify mechanical cues imparted by a load-sharing fixation plate that significantly enhanced bone regeneration in rats. We found that sensor readings correlated with the status of healing, suggesting a potential role for strain sensing as an X-ray-free healing assessment platform. This study demonstrates a promising approach to quantitatively develop and exploit mechanical rehabilitation strategies that enhance bone repair.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663435",
    "title": "Paired-end Mappability of Transposable Elements in the Human Genome",
    "authors": "Sexton, C. E.; Han, M.",
    "author_corresponding": "Mira  Han",
    "author_corresponding_institution": "University of Nevada, Las Vegas",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663435.source.xml",
    "abstract": "Though transposable elements make up around half of the human genome, the repetitive nature of their sequences makes it difficult to accurately align conventional sequencing reads. However, in light of new advances in sequencing technology, such as increased read length and paired-end libraries, these repetitive regions are now becoming easier to align to. This study investigates the mappability of transposable elements with 50bp, 76bp and 100bp paired-end read libraries. With respect to those read lengths and allowing for 3 mismatches during alignment, over 68%, 85%, and 88% of all transposable elements in the RepeatMasker database are uniquely mappable, suggesting that accurate locus-specific mapping of older transposable elements is well within reach.",
    "published": "10.1186/s13100-019-0172-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663427",
    "title": "NETosis proceeds by cytoskeleton and endomembrane disassembly and PAD4-mediated chromatin de-condensation and nuclear envelope rupture",
    "authors": "Waterman, C. M.; Thiam, H. R.; Wong, S. L.; Qiu, R.; Kittisopikul, M.; Vahabikashi, A. V.; Goldman, A. E.; Goldman, R. D. V.; Wagner, D. D.",
    "author_corresponding": "Clare M Waterman",
    "author_corresponding_institution": "NIH/NHLBI",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663427.source.xml",
    "abstract": "Neutrophil extracellular traps (NETs) are web-like DNA structures decorated with histones and cytotoxic proteins that are released by activated neutrophils to trap and neutralize pathogens during the innate immune response, but also form in and exacerbate sterile inflammation. Peptidylarginine deiminase 4 (PAD4) citrullinates histones and is required for NET formation (NETosis) in mouse neutrophils. While the in vivo impact of NETs is accumulating, the cellular events driving NETosis and the role of PAD4 in these events are unclear. We performed high resolution time-lapse microscopy of mouse and human neutrophils (PMN) and differentiated HL-60 neutrophil-like cells (dHL-60) labelled with fluorescent markers of organelles and stimulated with ionomycin or lipopolysaccharides to induce NETosis. Upon stimulation, cells exhibited rapid disassembly of the actin cytoskeleton, followed by shedding of plasma membrane microvesicles, disassembly and remodeling of the microtubule and vimentin cytoskeletons, ER vesiculation, chromatin de-condensation and nuclear rounding, progressive plasma membrane and nuclear envelope (NE) permeabilization, nuclear lamin meshwork and then NE rupture to release DNA into the cytoplasm, and finally plasma membrane rupture and discharge of extracellular DNA. Inhibition of actin disassembly blocked NET release. Mouse and dHL-60 cells bearing genetic alteration of PAD4 showed that chromatin de-condensation, lamin meshwork and NE rupture and extracellular DNA release required the enzymatic and nuclear localization activities of PAD4. Thus, NETosis proceeds by a step-wise sequence of cellular events culminating in the PAD4-mediated expulsion of DNA.\\n\\nSignificance StatementNeutrophils are white blood cells specialized as the first line of host defense in the immune system. One way they protect organisms is through NETosis, in which they expel their DNA to form a web-like trap that ensnares pathogens and promotes clotting. However, NETs also mediate sterile inflammation, causing damage to the body. We used high-resolution live-cell microscopy to perform the first systematic characterization of the timing of dynamic cellular events leading to NETosis in human and mouse neutrophils and a neutrophil-like cell line. We discovered that NETosis proceeds by a step-wise sequence of cellular events that is conserved across species, and requires the activity of the PAD4 enzyme for DNA to be released from the nucleus and cell membrane.",
    "published": "10.1073/pnas.1909546117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662890",
    "title": "Improvement of baculovirus as protein expression vector and as biopesticide by CRISPR/Cas9 editing",
    "authors": "Pazmino-Ibarra, V.; Mengual, A.; Targovnik, A.; Herrero, S.",
    "author_corresponding": "Salvador  Herrero",
    "author_corresponding_institution": "Universitat de Valencia",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662890.source.xml",
    "abstract": "The CRISPR (Clustered Regularly Interspaced Short Palindromic repeats) system associated Cas9 endonuclease is a molecular tool that enables specific sequence edition with high efficiency. The edition using CRISPR/Cas9 system has been successfully reported in small and large viral genomes. In this study, we have explored the use of CRISPR/Cas9 system for the edition of the baculovirus genome. We have shown that the delivering of Cas9-sgRNA ribonucleoprotein (RNP) complex with or without DNA repair template into Sf21 insect cells through lipofection might be efficient to produce knocks-out as well as knocks-in into the baculovirus. To evaluate potential application of our CRISPR/Cas9 method to improve baculovirus as protein expression vector and as biopesticide, we attempted to knock-out several genes from a recombinant AcMNPV form used in the baculovirus expression system as well as in a natural occurring viral isolate from the same virus. We have additionally confirmed the adaptation of this methodology for the generation of viral knocks-in specific regions of the viral genome. Analysis of the generated mutants revealed that the edition efficiency and the type of changes was variable but relatively high. Depending on the targeted gene, the rate of edition ranged from 10% to 40%. This study established the first report revealing the potential of CRISPR/Cas9 for the edition of baculovirus contributing to the engineering of baculovirus as protein expression vector as well as a biological control agent.",
    "published": "10.1002/bit.27139",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662437",
    "title": "Bacterial survival in microscopic droplets",
    "authors": "Grinberg, M.; Orevi, T.; Steinberg, S.; Kashtan, N.",
    "author_corresponding": "Nadav  Kashtan",
    "author_corresponding_institution": "The Hebrew University",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662437.source.xml",
    "abstract": "Plant leaves constitute a huge microbial habitat of global importance. How microorganisms survive the dry daytime on leaves and avoid desiccation is not well-understood. There is evidence that microscopic wetness in the form of thin films and micrometer-sized droplets, invisible to the naked eye, persists on leaves during daytime due to deliquescence - the absorption of water until dissolution - of hygroscopic aerosols. Here we study how such microscopic wetness affects cell survival. We show that, on surfaces drying under moderate humidity, stable microdroplets form around bacterial aggregates due to deliquescence and capillary pinning. Notably, droplet-size increases with aggregate-size and the survival of cells is higher the larger the droplet. This phenomenon was observed for 13 different bacterial species, two of which - Pseudomonas fluorescens and P. putida - were studied in depth. Microdroplet formation around aggregates are likely key to bacterial survival in a variety of unsaturated microbial habitats, including leaf surfaces.",
    "published": "10.7554/eLife.48508",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662429",
    "title": "The bounded rationality of probability distortion: the bounded log-odds model",
    "authors": "Zhang, H.; Ren, X.; Maloney, L. T.",
    "author_corresponding": "Hang  Zhang",
    "author_corresponding_institution": "Peking University",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662429.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWIn decision-making under risk (DMR) participants choices are based on probability values systematically different from those that are objectively correct. Similar systematic distortions are found in tasks involving relative frequency judgments (JRF). These distortions limit performance in a wide variety of tasks and an evident question is, why do we systematically fail in our use of probability and relative frequency information?\n\nWe propose a Bounded Log-Odds Model (BLO) of probability and relative frequency distortion based on three assumptions: (1) log-odds: probability and relative frequency are mapped to an internal log-odds scale, (2) boundedness: the range of representations of probability and relative frequency are bounded and the bounds change dynamically with task, and (3) variance compensation: the mapping compensates in part for uncertainty in probability and relative frequency values.\n\nWe compared human performance in both DMR and JRF tasks to the predictions of the BLO model as well as eleven alternative models each missing one or more of the underlying BLO assumptions (factorial model comparison). The BLO model and its assumptions proved to be superior to any of the alternatives. In a separate analysis, we found that BLO accounts for individual participants data better than any previous model in the DMR literature.\n\nWe also found that, subject to the boundedness limitation, participants choice of distortion approximately maximized the mutual information between objective task-relevant values and internal values, a form of bounded rationality.\n\nSO_SCPLOWIGNIFICANCEC_SCPLOW SO_SCPLOWTATEMENTC_SCPLOWPeople distort probability in decision under risk and many other tasks. These distortions can be large, leading us to make markedly suboptimal decisions. There is no agreement on why we distort probability. Distortion changes systematically with task, hinting that distortions are dynamic compensations for some intrinsic \"bound\" on working memory. We first develop a model of the bound and the compensation process and then report an experiment showing that the model accounts for individual human performance in decision under risk and relative frequency judgments. Last, we show that the particular compensation in each experimental condition serve to maximize the mutual information between objective decision variables and their internal representations. We distort probability to compensate for our own working memory limitations.",
    "published": "10.1073/pnas.1922401117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661371",
    "title": "Slow changes in seizure pathways in individual patients with focal epilepsy",
    "authors": "Schroeder, G. M.; Diehl, B.; Chowdhury, F. A.; Duncan, J. S.; de Tisi, J.; Trevelyan, A. J.; Forsyth, R.; Jackson, A.; Taylor, P. N.; Wang, Y.",
    "author_corresponding": "Yujiang  Wang",
    "author_corresponding_institution": "Interdisciplinary Computing and Complex BioSystems Group, School of Computing Science, Newcastle University, UK",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/661371.source.xml",
    "abstract": "Personalised medicine requires that treatments adapt to not only the patient, but changing factors within each individual. Although epilepsy is a dynamic disorder that is characterised by pathological fluctuations in brain state, surprisingly little is known about whether and how seizures vary in the same patient. We quantitatively compared within-patient seizure network dynamics using intracranial recordings of over 500 seizures from 31 patients with focal epilepsy (mean 16.5 seizures/patient). In all patients, we found variability in seizure paths through the space of possible network dynamics, producing either a spectrum or clusters of different dynamics. Seizures with similar pathways tended to occur closer together in time, and a simple model suggested that seizure pathways change on circadian and/or slower timescales in the majority of patients. These temporal relationships occurred independent of whether the patient underwent antiepileptic medication reduction. Our results suggest that various modulatory processes, operating at different timescales, shape within-patient seizure dynamics, leading to variable seizure pathways that may require tailored treatment approaches.",
    "published": "10.1073/pnas.1922084117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/660787",
    "title": "Resting-state \\\"Physiological Networks\\\"",
    "authors": "Chen, J.; Lewis, L.; Chang, C.; Fultz, N.; Ohringer, N.; Rosen, B.; Polimeni, J.",
    "author_corresponding": "Jingyuan  Chen",
    "author_corresponding_institution": "Athinoula A. Martinos Center for Biomedical Imaging, Massachusetts General Hospital, Boston, MA, USA",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/660787.source.xml",
    "abstract": "Slow changes in systemic brain physiology can elicit large fluctuations in fMRI time series, which may manifest as structured spatial patterns of temporal correlations between distant brain regions. These correlations can appear similar to large-scale networks typically attributed to coupled neuronal activity. However, little effort has been devoted to a systematic investigation of such \\\"physiological networks\\\"--sets of segregated brain regions that exhibit similar physiological responses--and their potential influence on estimates of resting-state brain networks. Here, by analyzing a large group of subjects from the 3T Human Connectome Project database, we demonstrate brain-wide and noticeably heterogenous dynamics attributable to either respiratory variation or heart rate changes. We show that these physiologic dynamics can give rise to apparent \\\"connectivity\\\" patterns that resemble previously reported resting-state networks derived from fMRI data. Further, we show that this apparent \\\"physiological connectivity\\\" cannot be removed by the use of a single nuisance regressor for the entire brain (such as global signal regression) due to the clear regional heterogeneity of the physiological responses. Possible mechanisms causing these apparent \\\"physiological networks\\\", and their broad implications for interpreting functional connectivity studies are discussed.",
    "published": "10.1016/j.neuroimage.2020.116707",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661611",
    "title": "Cold storage reveals distinct metabolic perturbations in processing and non-processing cultivars of potato",
    "authors": "Datir, S. S.; Yousuf, S.; Sharma, S.; Kochle, M.; Ravikumar, A.; Chugh, J.",
    "author_corresponding": "Sagar Satish Datir",
    "author_corresponding_institution": "Queen's University, Canada",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/661611.source.xml",
    "abstract": "Cold-induced sweetening (CIS) causes a great loss to the potato (Solanum tuberosum L.) processing industry wherein selection of potato genotypes using biochemical information through marker-trait associations has found to be advantageous. In the present study, we have performed nuclear magnetic resonance (NMR) spectroscopy-based metabolite profiling on tubers from five potato cultivars (Atlantic, Frito Lay-1533, Kufri Jyoti, Kufri Pukhraj, and PU1) differing in their CIS ability and processing characteristics at harvest and after one month of cold storage at 4{degrees}C. A total of 39 water-soluble metabolites were detected using 1H NMR. Multivariate statistical analysis indicated significant differences in metabolite profiles between processing and non-processing potato cultivars. Further analysis revealed distinct metabolite perturbations as induced by cold storage in both types of cultivars wherein significantly affected metabolites were categorized mainly as sugars, sugar alcohols, amino acids, and organic acids. Significant metabolic perturbations were used to carry out metabolic pathway analysis that in turn tracked 130 genes encoding enzymes (involved directly and/or indirectly) involved in CIS pathway using potato genome sequence survey data. Based on the metabolite perturbations, the possible relevant metabolite biomarkers, significantly affected metabolic pathways, and key candidate genes responsible for the observed metabolite variation were identified. Overall, studies provided new insights in further manipulation of specific metabolites playing a crucial role in determining the cold-induced ability and processing quality of potato cultivars for improved quality traits.\\n\\nHighlightMetabolomic profiling using 1D 1H-NMR and bioinformatics analysis of potato cultivars for the identification of metabolites and genes controlling biochemical pathways in cold-stored potato tubers",
    "published": "10.1038/s41598-020-63329-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662213",
    "title": "Elucidating the molecular determinants of Aβ aggregation with deep mutational scanning",
    "authors": "Gray, V. E.; Sitko, K.; Kameni, F. Z. N.; Williamson, M.; Stephany, J. J.; Hasle, N.; Fowler, D. E.",
    "author_corresponding": "Douglas E Fowler",
    "author_corresponding_institution": "University of Washington",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662213.source.xml",
    "abstract": "Despite the importance of A{beta} aggregation in Alzheimers disease etiology, our understanding of the sequence determinants of aggregation is sparse and largely derived from in vitro studies. For example, in vitro proline and alanine scanning mutagenesis of A{beta}40 proposed core regions important for aggregation. However, we lack even this limited mutagenesis data for the more disease-relevant A{beta}42. Thus, to better understand the molecular determinants of A{beta}42 aggregation in a cell-based system, we combined a yeast DHFR aggregation assay with deep mutational scanning. We measured the effect of 791 of the 798 possible single amino acid substitutions on the aggregation propensity of A{beta}42. We found that ~75% of substitutions, largely to hydrophobic residues, maintained or increased aggregation. We identified 11 positions at which substitutions, particularly to hydrophilic and charged amino acids, disrupted A{beta} aggregation. These critical positions were similar but not identical to critical positions identified in previous A{beta} mutagenesis studies. Finally, we analyzed our large-scale mutagenesis data in the context of different A{beta} aggregate structural models, finding that the mutagenesis data agreed best with models derived from fibrils seeded using brain-derived A{beta} aggregates.",
    "published": "10.1534/g3.119.400535",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661678",
    "title": "Sensor localization using magnetic dipole-like coils: A method for highly accurate co-registration in on-scalp MEG",
    "authors": "Pfeiffer, C.; Ruffieux, S.; Andersen, L. M.; Kalaboukhov, A.; Winkler, D.; Oostenveld, R.; Lundqvist, D.; Schneiderman, J. F.",
    "author_corresponding": "Christoph  Pfeiffer",
    "author_corresponding_institution": "Department of Microtechnology and Nanoscience - MC2, Chalmers University of Technology, Gothenburg, Sweden",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/661678.source.xml",
    "abstract": "Source modelling in magnetoencephalography (MEG) requires precise co-registration of the sensor array and the anatomical structure of the measured individuals head. In conventional MEG, positions and orientations of the sensors relative to each other are fixed and known beforehand, requiring only localization of the head relative to the sensor array. Since the sensors in on-scalp MEG are positioned on the scalp, locations of the individual sensors depend on the subjects head shape and size. The positions and orientations of on-scalp sensors must therefore be measured at every recording. This can be achieved by inverting conventional head localization, localizing the sensors relative to the head - rather than the other way around.\\n\\nIn this study we present a practical method for localizing sensors using magnetic dipole-like coils attached to the subjects head. We implement and evaluate the method in a set of on-scalp MEG recordings using a 7-channel on-scalp MEG system based on high critical temperature superconducting quantum interference devices (high-Tc SQUIDs). The method provides accurate estimates of individual sensor positions and orientations with short averaging time ([&le;] 2 mm and < 3 degrees, respectively, with 1-second averaging), enabling continuous sensor localization. Calibrating and jointly localizing the sensor array can further improve the localization accuracy (< 1 mm and < 2.5 degrees, respectively, with 1-second coil recordings).\\n\\nWe demonstrate source localization of on-scalp recorded somatosensory evoked activity based on co-registration with our method. Equivalent current dipole fits of the evoked responses corresponded well (within 5.3 mm) with those based on a commercial, whole-head MEG system.",
    "published": "10.1016/j.neuroimage.2020.116686",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662726",
    "title": "Identifying and removing widespread signal deflections from fMRI data: Rethinking the global signal regression problem.",
    "authors": "Aquino, K. M.; Fulcher, B. D.; Parkes, L.; Sabaroedin, K. M.; Fornito, A.",
    "author_corresponding": "Kevin M Aquino",
    "author_corresponding_institution": "Monash University",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662726.source.xml",
    "abstract": "One of the most controversial procedures in the analysis of resting-state functional magnetic resonance imaging (rsfMRI) data is global signal regression (GSR): the removal, via linear regression, of the mean signal averaged over the entire brain, from voxel-wise or regional time series. On one hand, the global mean signal contains variance associated with respiratory, scanner-, and motion-related artifacts. Its removal via GSR improves various quality control metrics, enhances the anatomical specificity of functional connectivity patterns, and can increase the behavioural variance explained by such patterns. On the other hand, GSR alters the distribution of regional signal correlations in the brain, can induce artifactual anticorrelations, may remove real neural signal, and can distort case-control comparisons of functional-connectivity measures. Global signal fluctuations can be identified by visualizing a matrix of colour-coded signal intensities, called a carpet plot, in which rows represent voxels and columns represent time. Prior to GSR, large, periodic bands of coherent signal changes that affect most of the brain are often apparent; after GSR, these apparent global changes are greatly diminished. Here, using three independent datasets, we show that reordering carpet plots to emphasize cluster structure in the data reveals a greater diversity of spatially widespread signal deflections (WSDs) than previously thought. Their precise form varies across time and participants and GSR is only effective in removing specific kinds of WSDs. We present an alternative, iterative correction method called Diffuse Cluster Estimation and Regression (DiCER), that identifies representative signals associated with large clusters of coherent voxels. DiCER is more effective than GSR at removing diverse WSDs as visualized in carpet plots, reduces correlations between functional connectivity and head-motion estimates, reduces inter-individual variability in global correlation structure, and results in comparable or improved identification of canonical functional-connectivity networks. All code for implementing DiCER and replicating our results is available at https://github.com/BMHLab/DiCER.",
    "published": "10.1016/j.neuroimage.2020.116614",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662411",
    "title": "ERO1α promotes hypoxic tumour progression and is associated with poor prognosis in pancreatic cancer",
    "authors": "Gupta, N.; Park, J. E.; Tse, W.; Kim, L. J.; Kon, O. L.; McCarthy, N. E.; Sze, S. K.",
    "author_corresponding": "Siu Kwan  Sze",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/662411.source.xml",
    "abstract": "Pancreatic cancer is a leading cause of mortality worldwide due to difficulty detecting early-stage disease and our poor understanding of the mediators that drive the progression of hypoxic solid tumours. We, therefore, used a heavy isotope  pulse/trace proteomic approach to determine how hypoxia alters pancreatic tumour expression of proteins that confer treatment resistance, promote metastasis, and suppress host immunity. Using this method, we identified that hypoxia stress stimulates pancreatic cancer cells to rapidly translate proteins that enhance metastasis (NOTCH2, NCS1, CD151, NUSAP1), treatment resistant (ABCB6), immune suppression (NFIL3,WDR4), angiogenesis (ANGPT4, ERO1, FOS), alter cell metabolic activity (HK2, ENO2), and mediate growth-promoting cytokine responses (CLK3, ANGPTL4). Database mining confirmed that elevated gene expression of these hypoxia-induced mediators is significantly associated with poor patient survival in various stages of pancreatic cancer. Among these proteins, the oxidoreductase enzyme ERO1 was highly sensitive to induction by hypoxia stress across a range of different pancreatic cancer cell lines and was associated with particularly poor prognosis in human patients. Consistent with these data, genetic deletion of ERO1 substantially reduced growth rates and colony formation in pancreatic cancer cells when assessed in a series of functional assays in vitro. Accordingly, when transferred into a mouse xenograft model, ERO1-deficient tumour cells exhibited severe growth restriction and negligible disease progression in vivo. Together, these data indicate that ERO1 is potential prognostic biomarker and novel drug target for pancreatic cancer therapy.",
    "published": "10.18632/oncotarget.27235",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661983",
    "title": "Machine-Learning Prediction of Comorbid Substance Use Disorders in ADHD Youth Using Swedish Registry Data",
    "authors": "Faraone, S.; Zhang-James, Y.; Chen, Q.; Kuja-Halkola, R.; Lichtenstein, P.; Larsson, H.",
    "author_corresponding": "Stephen  Faraone",
    "author_corresponding_institution": "Upstate Medical University",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/661983.source.xml",
    "abstract": "BackgroundChildren with attention-deficit/hyperactivity disorder (ADHD) have a high risk for substance use disorders (SUDs). Early identification of at-risk youth would help allocate scarce resources for prevention programs.\\n\\nMethodsPsychiatric and somatic diagnoses, family history of these disorders, measures of socioeconomic distress and information about birth complications were obtained from the national registers in Sweden for 19,787 children with ADHD born between 1989-1993. We trained 1) cross-sectional machine learning models using data available by age 17 to predict SUD diagnosis between ages 18-19; and 2) a longitudinal model to predict new diagnoses at each age.\\n\\nResultsThe area under the receiver operating characteristic curve (AUC) was 0.73 and 0.71 for the random forest and multilayer perceptron cross-sectional models. A prior diagnosis of SUD was the most important predictor, accounting for 25% of correct predictions. However, after excluding this predictor, our model still significantly predicted the first-time diagnosis of SUD during age 18-19 with an AUC of 0.67. The average of the AUCs from longitudinal models predicting new diagnoses one, two, five and ten years in the future was 0.63.\\n\\nConclusionsSignificant predictions of at-risk co-morbid SUDs in individuals with ADHD can be achieved using population registry data, even many years prior to the first diagnosis. Longitudinal models can potentially monitor their risks over time. More work is needed to create prediction models based on electronic health records or linked population-registers that are sufficiently accurate for use in the clinic.",
    "published": "10.1111/jcpp.13226",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/660340",
    "title": "Stochastic Yield Catastrophes and Robustness in Self-Assembly",
    "authors": "Gartner, F. M.; Graf, I. R.; Wilke, P.; Geiger, P. M.; Frey, E.",
    "author_corresponding": "Erwin  Frey",
    "author_corresponding_institution": "LMU Munich",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/660340.source.xml",
    "abstract": "A guiding principle in self-assembly is that, for high production yield, nucleation of structures must be significantly slower than their growth. However, details of the mechanism that impedes nucleation are broadly considered irrelevant. Here, we analyze self-assembly into finite-sized target structures employing mathematical modeling. We investigate two key scenarios to delay nucleation: (i) by introducing a slow activation step for the assembling constituents and, (ii) by decreasing the dimerization rate. These scenarios have widely different characteristics. While the dimerization scenario exhibits robust behavior, the activation scenario is highly sensitive to demographic fluctuations. These demographic fluctuations ultimately disfavor growth compared to nucleation and can suppress yield completely. The occurrence of this stochastic yield catastrophe does not depend on model details but is generic as soon as number fluctuations between constituents are taken into account. On a broader perspective, our results reveal that stochasticity is an important limiting factor for self-assembly and that the specific implementation of the nucleation process plays a significant role in determining the yield.",
    "published": "10.7554/eLife.51020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663682",
    "title": "Drosophila Trpm mediates calcium influx during egg activation",
    "authors": "Hu, Q.; Wolfner, M. F.",
    "author_corresponding": "Mariana F. Wolfner",
    "author_corresponding_institution": "Cornell University",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663682.source.xml",
    "abstract": "Egg activation is the process in which mature oocytes are released from developmental arrest and gain competency for embryonic development. In Drosophila and other arthropods, eggs are activated by mechanical pressure in the female reproductive tract, whereas in most other species, eggs are activated by fertilization. Despite the difference in the trigger, Drosophila shares many conserved features with higher vertebrates in egg activation, including a rise of intracellular calcium in response to the trigger. In Drosophila, this calcium rise is initiated by entry of extracellular calcium due to opening of mechanosensitive ion channels and initiates a wave that passes across the egg prior to initiation of downstream activation events. Here, we combined inhibitor tests, germline specific RNAi knockdown, and germline specific CRISPR/Cas9 knockout to identify the Transient receptor potential (TRP) channel subfamily M (Trpm) as a critical channel that mediates the calcium influx and initiates the calcium wave during Drosophila egg activation. We observed reduced egg hatchability in trpm germline knockout mutant females, although eggs were able to complete some egg activation events including cell cycle resumption. Since the mouse Trpm ortholog was recently reported also to be involved in calcium influx during egg activation and in further embryonic development our results suggest that calcium uptake from the environment via TRPM channels is a deeply conserved aspect of egg activation.\\n\\nSignificanceA rise in intracellular free calcium is a conserved feature of the egg-to-embryo transition in almost all animals. In Drosophila, as in vertebrates, the rise starts at one end of the egg, and then travels across the egg in a wave. The Drosophila calcium rise is mediated by an influx of calcium, due to the action of mechanically-gated ion channels. Here we identify the ion channel that is critical for the calcium entry as TRPM. TRPM is the ortholog of the channel recently shown to mediate the post-fertilization calcium influxes needed to sustain calcium oscillations in fertilized mouse eggs, suggesting a deep homology - despite species differences in the trigger for egg activation.",
    "published": "10.1073/pnas.1906967116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663666",
    "title": "Kappa Opioid Receptor and Dynorphin Signaling in the Central Amygdala Regulates Alcohol Intake",
    "authors": "Bloodgood, D. W.; Pati, D. W.; Pina, M. M.; Neira, S.; Hardaway, J. A.; Desai, S.; Boyt, K. M.; Palmiter, R. D.; Kash, T. L.",
    "author_corresponding": "Thomas L Kash",
    "author_corresponding_institution": "UNC Chapel Hill",
    "date": "2019-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/06/663666.source.xml",
    "abstract": "Excessive alcohol drinking has been shown to modify brain circuitry to predispose individuals for future alcohol abuse. Previous studies have implicated the central nucleus of the amygdala (CeA) as an important site for mediating the somatic symptoms of withdrawal and for regulating alcohol intake. In addition, recent work has established a role for both the Kappa Opioid Receptor (KOR) and its endogenous ligand dynorphin in mediating these processes. However, it is unclear whether these effects are due to dynorphin or KOR arising from within the CeA itself or other input brain regions. To directly examine the role of preprodynorphin (PDYN) and KOR expression in CeA neurons, we performed region-specific conditional knockout of these genes and assessed the effects on the Drinking in the Dark (DID) and Intermittent Access (IA) paradigms. We then examined the effects of DID on PDYN and KOR modulation of CeA circuit physiology. Conditional gene knockout resulted in sex-specific responses wherein PDYN knockout decreased alcohol drinking in both male and female mice, whereas KOR knockout decreased drinking in males only. We also found that neither PDYN nor KOR knockout protected against anxiety caused by alcohol drinking. Lastly, a history of alcohol drinking did not alter synaptic transmission in PDYN neurons in the CeA of either sex, but excitability of PDYN neurons was increased in male mice only. Taken together, our findings indicate that PDYN and KOR signaling in the CeA plays an important role in regulating excessive alcohol consumption and highlight the need for future studies to examine how this is mediated through downstream effector regions.",
    "published": "10.1038/s41380-020-0690-z",
    "server": "biorxiv"
  }
]