[
  {
    "doi": "10.1101/271130",
    "title": "Fierce selection and interference in B-cell repertoire response to chronic HIV-1",
    "authors": "Nourmohammad, A.; Otwinowski, J.; Luksza, M.; Mora, T.; Walczak, A. M.",
    "author_corresponding": "Armita  Nourmohammad",
    "author_corresponding_institution": "Max Planck Institute for Dynamics and Self-Organization",
    "date": "2019-06-08",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/271130.source.xml",
    "abstract": "During chronic infection, HIV-1 engages in a rapid coevolutionary arms race with the hosts adaptive immune system. While it is clear that HIV exerts strong selection on the adaptive immune system, the characteristics of the somatic evolution that shape the immune response are still unknown. Traditional population genetics methods fail to distinguish chronic immune response from healthy repertoire evolution. Here, we infer the evolutionary modes of B-cell repertoires and identify complex dynamics with a constant production of better B-cell receptor mutants that compete, maintaining large clonal diversity and potentially slowing down adaptation. A substantial fraction of mutations that rise to high frequencies in pathogen engaging CDRs of B-cell receptors (BCRs) are beneficial, in contrast to many such changes in structurally relevant frameworks that are deleterious and circulate by hitchhiking. We identify a pattern where BCRs in patients who experience larger viral expansions undergo stronger selection with a rapid turnover of beneficial mutations due to clonal interference in their CDR3 regions. Using population genetics modeling, we show that the extinction of these beneficial mutations can be attributed to the rise of competing beneficial alleles and clonal interference. The picture is of a dynamic repertoire, where better clones may be outcompeted by new mutants before they fix.",
    "published": "10.1093/molbev/msz143",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/426221",
    "title": "Polyfunctional tumor-reactive T cells are effectively expanded from non-small cell lung cancers, and correlate with an immune-engaged T cell profile",
    "authors": "de Groot, R.; van Loenen, M. M.; Guislain, A.; Nicolet, B. P.; Freen-van Heeren, J. J.; Verhagen, O.; van den Heuvel, M. M.; de Jong, J.; Burger, P.; van der Schoot, E.; Spaapen, R. M.; Amsen, D.; Haanen, J. B.; Monkhorst, K.; Hartemink, K. J.; Wolkers, M. C.",
    "author_corresponding": "Monika C Wolkers",
    "author_corresponding_institution": "Sanquin Research",
    "date": "2019-06-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/426221.source.xml",
    "abstract": "Non-small cell lung cancer (NSCLC) is the second most prevalent type of cancer. With the current treatment regimens, the mortality rate remains high. Therefore, better therapeutic approaches are necessary. NSCLCs generally possess many genetic mutations and are well infiltrated by T cells (TIL), making TIL therapy an attractive option. Here we show that T cells from treatment naive, stage I-IVa NSCLC tumors can effectively be isolated and expanded, with similar efficiency as from normal lung tissue. Importantly, 76% (13/17) of tested TIL products isolates from NSCLC lesions exhibited clear reactivity against primary tumor digests, with 0.5%-30% of T cells producing the inflammatory cytokine Interferon (IFN)-{gamma}. Both CD4+ and CD8+ T cells displayed tumor reactivity. The cytokine production correlated well with CD137 and CD40L expression. Furthermore, almost half (7/17) of the TIL products contained polyfunctional T cells that produced Tumor Necrosis Factor (TNF)- and/or IL-2 in addition to IFN-{gamma}, a hallmark of effective immune responses. Tumor-reactivity in the TIL products correlated with high percentages of CD103+CD69+CD8+ T cell infiltrates in the tumor lesions, with PD-1hiCD4+ T cells, and with FoxP3+CD25+CD4+ regulatory T cell infiltrates, suggesting that the composition of T cell infiltrates may predict the level of tumor reactivity. In conclusion, the effective generation of tumor-reactive and polyfunctional TIL products implies that TIL therapy will be a successful treatment regimen for NSCLC patients.",
    "published": "10.1080/2162402X.2019.1648170",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/576280",
    "title": "Nanopore sequencing of the pharmacogene CYP2D6 allows simultaneous haplotyping and detection of duplications",
    "authors": "Liau, Y.; Maggo, S.; Miller, A. L.; Pearson, J. F.; Kennedy, M. A.; Cree, S. L.",
    "author_corresponding": "Simone L. Cree",
    "author_corresponding_institution": "Department of Pathology and Biomedical Science, University of Otago, Christchurch, New Zealand",
    "date": "2019-06-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/576280.source.xml",
    "abstract": "BackgroundThe accurate genotyping of CYP2D6 is hindered by the very polymorphic nature of the gene, high homology with its pseudogene CYP2D7, and the occurrence of structural variations. Long read sequencing offers the promise of overcoming some of these challenges, along with the advantage of straightforward variant phasing. We have established methods for sequencing and analysis of DNA amplicons containing the whole CYP2D6 gene, using the GridION nanopore sequencer.\\n\\nMaterials and methodsSeven reference and 25 clinical samples covering various haplotypes including gene duplication were barcoded and sequenced over two sequencing runs. Sequenced raw reads were analyzed using a pipeline of bioinformatics tools including two mapping tools and two variant calling tools.\\n\\nResultsUsing minimap2 and nanopolish (mapping and variant calling tools respectively) resulted in the most accurate variant detection. Haplotypes of 52 alleles could be matched accurately to known alleles or subvariants, while the remaining 12 alleles being assigned as novel star (*) allele of novel subvariants of known alleles in the PharmVar CYP2D6 haplotype database. Allele duplication could be detected by analyzing the allelic balance between the sample haplotypes.\\n\\nConclusionNanopore sequencing of CYP2D6 offers a high throughput method for genotyping, accurate haplotyping, and detection of new variants and duplicated alleles.",
    "published": "10.2217/pgs-2019-0080",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/588582",
    "title": "Magnus Representation of Genome Sequences",
    "authors": "Wu, C.; Ren, S.; Wu, J.; Xia, K.",
    "author_corresponding": "Chengyuan  Wu",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2019-06-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/588582.source.xml",
    "abstract": "We introduce an alignment-free method, the Magnus Representation, to analyze genome sequences. The Magnus Representation captures higher-order information in genome sequences. We combine our approach with the idea of k-mers to define an effectively computable Mean Magnus Vector. We perform phylogenetic analysis on three datasets: mosquito-borne viruses, filoviruses, and bacterial genomes. Our results on ebolaviruses are consistent with previous phylogenetic analyses, and confirm the modern viewpoint that the 2014 West African Ebola outbreak likely originated from Central Africa. Our analysis also confirms the close relationship between Bundibugyo ebolavirus and Tai Forest ebolavirus. For bacterial genomes, our method is able to classify relatively well at the family and genus level, as well as at higher levels such as phylum level. The bacterial genomes are also separated well into Gram-positive and Gram-negative subgroups.",
    "published": "10.1016/j.jtbi.2019.08.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/629865",
    "title": "Deep Learning Approach to Identifying Breast Cancer Subtypes Using High-Dimensional Genomic Data",
    "authors": "Chen, R.; Yang, L.; Goodison, S.; Sun, Y.",
    "author_corresponding": "Yijun  Sun",
    "author_corresponding_institution": "SUNY Buffalo",
    "date": "2019-06-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/629865.source.xml",
    "abstract": "MotivationCancer subtype classification has the potential to significantly improve disease prognosis and develop individualized patient management. Existing methods are limited by their ability to handle extremely high-dimensional data and by the influence of misleading, irrelevant factors, resulting in ambiguous and overlapping subtypes.\\n\\nResultsTo address the above issues, we proposed a novel approach to disentangling and eliminating irrelevant factors by leveraging the power of deep learning. Specifically, we designed a deep learning framework, referred to as DeepType, that performs joint supervised classification, unsupervised clustering and dimensionality reduction to learn cancer-relevant data representation with cluster structure. We applied DeepType to the METABRIC breast cancer dataset and compared its performance to state-of-the-art methods. DeepType significantly outperformed the existing methods, identifying more robust subtypes while using fewer genes. The new approach provides a framework for the derivation of more accurate and robust molecular cancer subtypes by using increasingly complex, multi-source data.\\n\\nAvailability and implementationAn open-source software package for the proposed method is freely available at www.acsu.buffalo.edu/~yijunsun/lab/DeepType.html.",
    "published": "10.1093/bioinformatics/btz769",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/656306",
    "title": "Yet another de novo genome assembler",
    "authors": "Vaser, R.; Sikic, M.",
    "author_corresponding": "Mile  Sikic",
    "author_corresponding_institution": "University of Zagreb, Faculty of Electrical Engineering and Computing",
    "date": "2019-06-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/656306.source.xml",
    "abstract": "Advances in sequencing technologies have pushed the limits of genome assemblies beyond imagination. The sheer amount of long read data that is being generated enables the assembly for even the largest and most complex organism for which efficient algorithms are needed. We present a new tool, called Ra, for de novo genome assembly of long uncorrected reads. It is a fast and memory friendly assembler based on sequence classification and assembly graphs, developed with large genomes in mind. It is freely available at https://github.com/lbcb-sci/ra.\\n\\nThis work has been supported in part by the Croatian Science Foundation under the project Single genome and metagenome assembly (IP-2018-01-5886), and in part by the European Regional Development Fund under the grant KK.01.1.1.01.0009 (DATACROSS). In addition, M.[S]. is partly supported by funding from A*STAR, Singapore.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/660878",
    "title": "Smoking and blood DNA methylation: novel associations, replication of previous findings and assessment of reversibility",
    "authors": "Dugue, P.-A.; Jung, C.-H.; Joo, J. E.; Wang, X.; Wong, E. M.; Makalic, E.; Schmidt, D.; Baglietto, L.; Severi, G.; Southey, M. C.; English, D. R.; Giles, G. G.; Milne, R. L.",
    "author_corresponding": "Pierre-Antoine  Dugue",
    "author_corresponding_institution": "Precision Medicine, School of Clinical Sciences at Monash Health, Monash University",
    "date": "2019-06-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/660878.source.xml",
    "abstract": "We conducted a genome-wide association study of blood DNA methylation and smoking, attempted replication of previously discovered associations, and assessed the reversibility of smoking-associated methylation changes. DNA methylation was measured in baseline peripheral blood samples for 5,044 participants in the Melbourne Collaborative Cohort Study. For 1,032 participants, these measures were repeated using blood samples collected at follow-up, a median of 11 years later. A cross-sectional analysis of the association between smoking and DNA methylation and a longitudinal analysis of changes in smoking status and changes in DNA methylation were conducted. We used our cross-sectional analysis to replicate previously reported associations for current (N=3,327) and former (N=172) smoking. A comprehensive smoking index accounting for the bioactivity of smoking and several aspects of smoking history was constructed to assess the reversibility of smoking-induced methylation changes. We identified 4,496 cross-sectional associations at P<10-7, including 3,296 that were novel. We replicated the majority (90%) of previously reported associations for current and former smokers. In our data, we observed for former smokers a substantial degree of return to the methylation levels of never smokers, compared with current smokers (median: 74%, IQR=63-86%). Consistent with this, we found wide-ranging estimates for the half-life parameter of the comprehensive smoking index. Longitudinal analyses identified 368 sites at which methylation changed upon smoking cessation. Our study provides evidence of many novel associations between smoking and DNA methylation at CpGs across the genome, replicates the vast majority of previously reported associations, and indicates wide-ranging reversibility rates for smoking-induced methylation changes.",
    "published": "10.1080/15592294.2019.1668739",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/664417",
    "title": "The role of the endoplasmic reticulum in in vivo cancer FDG kinetics",
    "authors": "Scussolini, M.; cossu, v.; Marini, C.; Sambuceti, G.; Caviglia, G.; piana, m.",
    "author_corresponding": "michele  piana",
    "author_corresponding_institution": "dipartimento di matematica universita di genova and CNR SPIN genova",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/664417.source.xml",
    "abstract": "A very recent result obtained by means of an in vitro experiment with cancer cultured cells has configured the endoplasmic reticulum as the preferential site for the accumulation of 2-deoxy-2-[18F]fluoro-D-glucose (FDG). Such a result is coherent with cell biochemistry and is made more significant by the fact that reticular accumulation rate of FDG is dependent upon extracellular glucose availability. The objective of the present paper was to confirm this result in vivo, using small animal models of CT26 cancer tissues. Specifically, assuming that the endoplasmic reticulum plays a specific functional role in the framework of a three-compartment model for FDG kinetics, we are able to explain positron emission tomography dynamic data in a more reliable way than by means of a standard Sokoloff two-compartment system. This result is made more solid from a computational viewpoint by means of some identifiability considerations based on a mathematical analysis of the compartmental equations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/664375",
    "title": "Vital role for Plasmodium berghei Kinesin8B in axoneme assembly during male gamete formation and mosquito transmission",
    "authors": "Depoix, D.; Marques, S. R.; Ferguson, D. J. P.; Chaouch, S.; Duguet, T.; Sinden, R. E.; Grellier, P.; Kohl, L.",
    "author_corresponding": "Delphine  Depoix",
    "author_corresponding_institution": "Museum National d'histoire Naturelle, Paris, France",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/664375.source.xml",
    "abstract": "SummarySexual development is an essential phase in the Plasmodium life cycle, where male gametogenesis is an unusual and extraordinarily rapid process. It produces 8 haploid motile microgametes, from a microgametocyte within 15 minutes. Its unique achievement lies in linking the assembly of 8 axonemes in the cytoplasm to the three rounds of intranuclear genome replication, forming motile microgametes, which are expelled in a process called exflagellation. Surprisingly little is known about the actors involved in these processes. We are interested in kinesins, molecular motors that could play potential roles in male gametogenesis. We have undertaken a functional characterization in Plasmodium berghei of kinesin-8B (PbKIN8B) expressed specifically in male gametocytes and gametes. By generating Pbkin8B-gfp parasites, we show that PbKIN8B is specifically expressed during male gametogenesis and is associated with the axoneme. We created a{Delta} Pbkin8B knockout cell line and analysed the consequences of the absence of PbKIN8B on male gametogenesis. We show that the ability to produce sexually differentiated gametocytes is not affected in{Delta} Pbkin8B parasites and that the 3 rounds of genome replication occur normally. Nevertheless, the development to free motile microgametes is halted and the life cycle is interrupted in vivo. Ultrastructural analysis revealed that intranuclear mitoses is unaffected whereas cytoplasmic microtubules, although assembled in doublets and elongated, fail to assemble in the normal axonemal \\\"9+2\\\" structure and become motile. Absence of a functional axoneme prevented microgamete assembly and release from the microgametocyte, severely reducing infection of the mosquito vector. This is the first functional study of a kinesin involved in male gametogenesis. These results reveal a previously unknown role for PbKIN8B in male gametogenesis, providing new insights into Plasmodium flagellar formation.",
    "published": "10.1111/cmi.13121",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/664920",
    "title": "Gastruloid development competence discriminates different states of pluripotency between naïve and primed",
    "authors": "Cermola, F.; D'Aniello, C.; Tate, R.; De Cesare, D.; Martinez-Arias, A.; Minchiotti, G.; Patriarca, E. J.",
    "author_corresponding": "Eduardo J Patriarca",
    "author_corresponding_institution": "Institute of Genetics and Biophysics \"A. Buzzati Traverso\", CNR",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/664920.source.xml",
    "abstract": "Floating spheroidal aggregates (aggregomes) of mouse embryonic stem cells (mESCs) can develop into polarized/elongated organoids, namely gastruloids. Here we report a high-performing assay to measure gastruloids formation efficiency (GFE), i.e. the fraction of gastruloid-developing aggregomes. By exploiting this procedure, we provide morphological and molecular evidence that gastruloid development relies on Cripto. We also demonstrate that GFE decreases as pluripotency progresses from naive to primed state. Indeed, naive ESC-derived aggregomes efficiently elongate (GFE[&ge;]95%), while primed EpiSCs fail to aggregate and consequently to generate gastruloids (GFE=0%). Conversely, while early-primed EpiLCs properly aggregate, EpiLC-derived aggregomes are mostly abortive (GFE=0%). Unlike EpiLCs, L-Proline-treated ESCs (PiCs) generate productive aggregomes (GFE[&ge;]50%), which however begin to elongate earlier and generate smaller gastruloids that appear more differentiated. Like EpiLCs, PiCs are competent to differentiate into primordial germ cell-like cells (PGCLCs), suggesting that PiCs capture an EpiLC-like state with unique competence for both gastruloid formation and differentiation into PGCLCs. Thus we propose GFE assay as a simple and robust in vitro method to discriminate different phenotypic/functional states of the pluripotency continuum.",
    "published": "10.1016/j.stemcr.2020.12.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/665091",
    "title": "Genomic architecture of Shh dependent cochlear morphogenesis",
    "authors": "Muthu, V.; Rohacek, A.; Yao, Y.; Rakowiecki, S.; Brown, A.; Zhao, Y.-T.; Myers, J.; Won, K.-J.; Ramdas, S.; Brown, C.; Peterson, K.; Epstein, D.",
    "author_corresponding": "Douglas  Epstein",
    "author_corresponding_institution": "Univ. of Pennsylvania",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/665091.source.xml",
    "abstract": "The mammalian cochlea develops from a ventral outgrowth of the otic vesicle in response to Shh signaling. Mouse embryos lacking Shh or its essential signal transduction components display cochlear agenesis, however, a detailed understanding of the transcriptional network mediating this process is unclear. Here, we describe an integrated genomic approach to identify Shh dependent genes and associated regulatory sequences that promote cochlear duct morphogenesis. A comparative transcriptome analysis of otic vesicles from mouse mutants exhibiting loss (Smoecko) and gain (Shh-P1) of Shh signaling revealed a set of Shh responsive genes partitioned into four expression categories in the ventral half of the otic vesicle. This target gene classification scheme provided novel insights into several unanticipated roles for Shh, including priming the cochlear epithelium for subsequent sensory development. We also mapped regions of open chromatin in the inner ear by ATAC-seq that, in combination with Gli2 ChIP-seq, identified inner ear enhancers in the vicinity of Shh responsive genes. These datasets are useful entry points for deciphering Shh dependent regulatory mechanisms involved in cochlear duct morphogenesis and establishment of its constituent cell types.\\n\\nSUMMARY STATEMENTAn integrated genomic approach identifies Shh responsive genes and associated regulatory sequences with known and previously uncharacterized roles in cochlear morphogenesis, including genes that prime the cochlea for sensory development.",
    "published": "10.1242/dev.181339",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/664912",
    "title": "Tumor-draining lymph nodes resection and chemotherapy have diverse impacts on cancer immunotherapies",
    "authors": "Zhao, X.; Kassaye, B.; Wangmo, D.; Lou, E.; Subramanian, S.",
    "author_corresponding": "Subbaya  Subramanian",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/664912.source.xml",
    "abstract": "Immunotherapies are used as adjuvant therapies for cancers. However, knowledge of how traditional cancer treatments affect immunotherapies is limited. Using mouse models, we demonstrate that tumor-draining lymph nodes (TdLNs) are critical for tumor antigen-specific T-cell response. However, removing TdLNs concurrently with established primary tumors did not affect the immune checkpoint blockade (ICB) response on localized secondary tumor due to immunotolerance in TdLNs and distribution of antigen-specific T cells in peripheral lymphatic organs. Notably, treatment response improved with sequential administration of 5-fluorouracil (5-FU) and ICB compared to concurrent administration of ICB with 5-FU. Immune profiling revealed that using 5-FU as induction treatment increased tumor visibility to immune cells, decreased immunosuppressive cells in the tumor microenvironment, and limited chemotherapy-induced T-cell depletion. We show that the effect of traditional cytotoxic treatment, not TdLNs, influences immunotherapy response in localized secondary tumors. We postulate essential considerations for successful immunotherapy strategies in clinical conditions.\n\nGraphic abstractThe effects of tumor-draining lymph nodes (TdLNs) resection and a combination of cytotoxic chemotherapy on immune checkpoint blockade therapies are evaluated in this study. TdLNs resection was adverse in eliciting an antitumor immune response in early-stage tumors, but not in late-stage tumors. Further, sequential treatments with cytotoxic chemotherapy and immunotherapy showed better tumor control compared to concurrent combinatorial treatments.",
    "published": "10.1016/j.isci.2020.101056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/664821",
    "title": "RanGTP induces an effector gradient of XCTK2 and importin α/β for spindle microtubule cross-linking",
    "authors": "Ems-McClung, S. E.; Emch, M.; Zhang, S.; Mahnoor, S.; Weaver, L. N.; Walczak, C. E.",
    "author_corresponding": "Claire E. Walczak",
    "author_corresponding_institution": "Indiana University School of Medicine-Bloomington",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/664821.source.xml",
    "abstract": "High RanGTP around chromatin is important for governing spindle assembly during meiosis and mitosis by releasing the inhibitory effects of importin /{beta}. Here we examine how the Ran gradient regulates Kinesin-14 function to control spindle organization. We show that Xenopus Kinesin-14, XCTK2, and importin /{beta} form an effector gradient, which is highest at the poles that diminishes toward the chromatin and is inverse of the RanGTP gradient. Importin /{beta} preferentially inhibit XCTK2 anti-parallel microtubule cross-linking and sliding by decreasing the microtubule affinity of the XCTK2 tail domain. This change in microtubule affinity enables RanGTP to target endogenous XCTK2 to the spindle. We propose that these combined actions of the Ran pathway are critical to promote Kinesin-14 parallel microtubule cross-linking at the spindle poles to cluster centrosomes in cancer cells. Furthermore, our work illustrates that RanGTP regulation in the spindle is not simply a switch, but rather generates effector gradients where RanGTP gradually tunes the activities of spindle assembly factors.\\n\\nSummaryEms-McClung et al. visualize a RanGTP effector gradient of association between XCTK2 and importin /{beta} in the spindle. The importins preferentially inhibit XCTK2-mediate anti-parallel microtubule cross-linking and sliding, which allows XCTK2 to cross-link parallel microtubules and help focus spindle poles.",
    "published": "10.1083/jcb.201906045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661728",
    "title": "A Single Cell Transcriptomic Atlas Characterizes Aging Tissues in the Mouse",
    "authors": "The Tabula Muris Consortium,  ; Pisco, A. O.; Schaum, N.; McGeever, A.; Karkanias, J.; Neff, N. F.; Darmanis, S.; Wyss-Coray, T.; Quake, S. R.",
    "author_corresponding": "Angela Oliveira Pisco",
    "author_corresponding_institution": "Chan Zuckerberg Biohub, San Francisco, California, USA",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/661728.source.xml",
    "abstract": "Aging is characterized by a progressive loss of physiological integrity, leading to impaired function and increased vulnerability to death1. Despite rapid advances over recent years, many of the molecular and cellular processes which underlie progressive loss of healthy physiology are poorly understood2. To gain a better insight into these processes we have created a single cell transcriptomic atlas across the life span of Mus musculus which includes data from 23 tissues and organs. We discovered cell-specific changes occurring across multiple cell types and organs, as well as age related changes in the cellular composition of different organs. Using single-cell transcriptomic data we were able to assess cell type specific manifestations of different hallmarks of aging, such as senescence3, genomic instability4 and changes in the organisms immune system2. This Tabula Muris Senis provides a wealth of new molecular information about how the most significant hallmarks of aging are reflected in a broad range of tissues and cell types.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/664235",
    "title": "Identification of nutrient deficiency in bean plants by prompt chlorophyll fluorescence measurements and Artificial Neural Networks",
    "authors": "Aleksandrov, V.",
    "author_corresponding": "Vladimir  Aleksandrov",
    "author_corresponding_institution": "Bulgarian Academy of Science",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/664235.source.xml",
    "abstract": "The deficiency of macro (N, P, S, Ca, Mg and K) and micro (Zn, Cu, B, Mo, Cl, Mn and Fe) minerals has a major effect on plant development. The lack of some nutrient minerals especially of nitrogen, potassium, calcium, phosphorus and iron is a huge problem for agriculture and early warning and prevention of the problem will be very useful for agro-industry. Methods currently used to determine nutritional deficiency in plants are soil analysis, plant tissue analysis, or combined methods. But these methods are slow and expensive. In this study, a new method for determining nutrient deficiency in plants based on the prompt fluorescence of chlorophyll a is proposed. In this paper bean plants are grown on a complete nutrient solution (control) were compared with those grown in a medium, which lacked one of these elements - N, P, K, Ca and Fe. In this article the mineral deficiency in nutrient solution was evaluated by the stress response of the plants estimated by leaves photosynthetic activity. The photosynthetic activity was estimated by analysis of the chlorophyll fluorescence using JIP-test approach that reflects functional activity of Photosystems I and II and of electron transfer chain between them, as well as the physiological state of the photosynthetic apparatus as whole. Next the fluorescence transient recorded from plants grown in nutrient solution with deficiency of N, P, K, Ca and Iron, as an input data in Artificial Neural Network was used. This ANN was train to recognise deficiency of N, P, K, Ca and Iron in bean plants. The results obtained were of high recognition accuracy. The ANN of fluorescence transient was presented as a possible approach to identify/predict the nutrient deficiency using the fast chlorophyll fluorescence records.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/664755",
    "title": "The p38MAPK-MK2-HSP27 Pathway Regulates the mRNA Stability of the Senescence-Associated Secretory Phenotype",
    "authors": "Moore, H. R.; Alspach, E.; Hirsch, J. L.; Monahan, J.; Stewart, S. A.",
    "author_corresponding": "Sheila A Stewart",
    "author_corresponding_institution": "Washington University",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/664755.source.xml",
    "abstract": "Age is a significant risk factor for the development of cancer. Both age-dependent accumulation of cell autonomous mutations within preneoplastic cells and increases in senescent stromal cells within the tumor microenvironment are thought to collaborate to drive tumorigenesis. Senescent cells express pro-tumorigenic factors termed the senescence-associated secretory phenotype (SASP), subject to a variety of regulatory mechanisms that are not fully elucidated. Previous work demonstrated that p38 mitogen-activated protein kinase (p38MAPK)-dependent regulation of AUF1 occupancy on SASP factor mRNAs post-transcriptionally stabilizes many SASP mRNAs and contributes to their increased expression. Here, we address the mechanism by which p38MAPK regulates AUF1s occupancy and activity on SASP factor mRNAs. We found that the p38MAPK-MK2-HSP27 pathway regulates both mRNA stability and AUF1 occupancy in cells induced to senesce. Furthermore, the tumor-promoting abilities of senescent stromal cells were lost upon inhibition of MK2, suggesting that this pathway is a viable therapeutic target within the tumor microenvironment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/665026",
    "title": "Burden of tumor mutations, neoepitopes, and other variants are cautionary predictors of cancer immunotherapy response and overall survival",
    "authors": "Wood, M. A.; Weeder, B. R.; David, J. K.; Nellore, A.; Thompson, R. F.",
    "author_corresponding": "Reid F Thompson",
    "author_corresponding_institution": "Oregon Health and Science University",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/665026.source.xml",
    "abstract": "BackgroundTumor mutational burden (TMB, the quantity of aberrant nucleotide sequences a given tumor may harbor) has been associated with response to immune checkpoint inhibitor therapy and is gaining broad acceptance as a result. However, TMB harbors intrinsic variability across cancer types, and its assessment and interpretation are poorly standardized.\n\nMethodsUsing a standardized approach, we quantify the robustness of TMB as a metric and its potential as a predictor of immunotherapy response and survival among a diverse cohort of cancer patients. We also explore the additive predictive potential of RNA-derived variants and neoepitope burden, incorporating several novel metrics of immunogenic potential.\n\nResultsWe find that TMB is a partial predictor of immunotherapy response in melanoma and non-small cell lung cancer, but not renal cell carcinoma. We find that TMB is predictive of overall survival in melanoma patients receiving immunotherapy, but not in an immunotherapy-naive population. We also find that it is an unstable metric with potentially problematic repercussions for clinical cohort classification. We finally note minimal additional predictive benefit to assessing neoepitope burden or its bulk derivatives, including RNA-derived sources of neoepitopes.\n\nConclusionsWe find sufficient cause to suggest that the predictive clinical value of TMB should not be overstated or oversimplified. While it is readily quantified, TMB is at best a limited surrogate biomarker of immunotherapy response. The data do not support isolated use of TMB in renal cell carcinoma.",
    "published": "10.1186/s13073-020-00729-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663849",
    "title": "De novo β-alanine synthesis in α-proteobacteria involves a β-alanine synthase from the uracil degradation pathway",
    "authors": "Lopez-Samano, M.; Lozano-Aguirre Beltran, L. F.; Sanchez-Thomas, R.; Davalos, A.; Villasenor, T.; Garcia-Garcia, J. D.; Garcia-de los Santos, A.",
    "author_corresponding": "Alejandro  Garcia-de los Santos",
    "author_corresponding_institution": "Universidad Nacional Autónoma de México, Centro de Ciencias Genómicas",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/663849.source.xml",
    "abstract": "{beta}-alanine synthesis in bacteria occurs by the decarboxylation of L-aspartate as part of the pantothenate synthesis pathway. In the other two domains of life we find different pathways for {beta}-alanine formation, such as sources from spermine in plants, uracil in yeast and by transamination reactions in insects and mammals. There are also promiscuous decarboxylases that can decarboxylate aspartate. Several bioinformatics studies about the conservation of pantothenate synthesis pathway performed on bacteria, archaea and eukaryotes, have shown a partial conservation of the pathway. As a part of our work, we performed an analysis of the prevalence of reported {beta}-alanine synthesis pathways in 204 genomes of alpha-proteobacteria, with a focus on the Rhizobiales order. The aim of this work was to determine the enzyme or pathway used to synthetize {beta}-alanine in Rhizobium etli CFN42. Our bioinformatics analysis showed that this strain encodes the pyrimidine degradation pathway in its genome. We obtained a {beta}-alanine synthase (amaB) mutant that was a {beta}-alanine auxotroph. Complementation with the cloned gene restored the wild type phenotype. Biochemical analysis confirmed that the recombinant AmaB catalyzed the formation of {beta}-alanine from 3-Ureidopropionic acid in vitro. Here we show a different way in bacteria to produce this essential metabolite.\\n\\nImportanceSince the pioneer studies of Cronan (1980) on {beta}-alanine synthesis in E. coli, it has been assumed that the decarboxilation of aspartate by the L-aspartate--decarboxylase its the main enzymatic reaction for {beta}-alanine synthesis in bacteria. Forty years later, while we were studying the pantothenic acid synthesis in rhizobia, we demonstrate that a numerous and diverse group of bacteria classified as -proteobacteria synthesize {beta}-alanine de novo using {beta}-alanine synthase, the last enzyme from the reductive pathway for uracil degradation.\\n\\nAdditionally, there is a growing interest in {beta}-amino acid due to its remarkable pharmaceuticals properties as hypoglycemic, antiketogenic and anti-fungal agents.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/664367",
    "title": "The GATA3 X308_Splice breast cancer mutation is a hormone context-dependent oncogenic driver",
    "authors": "Hruschka, N.; Subijana, M.; Grana-Castro, O.; Del Cano-Ochoa, F.; Pare Brunet, L.; Sagrera, A.; De Reynies, A.; Andreu, D.; Sutton, J.; Chernukhin, I.; Chin, S.-F.; Caldas, C.; Lluch, A.; Burgues, O.; Bermejo, B.; Ramon-Maiques, S.; Carroll, J.; Prat, A.; Real, F. X.; Martinelli, P.",
    "author_corresponding": "Paola  Martinelli",
    "author_corresponding_institution": "Medical University Vienna",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/664367.source.xml",
    "abstract": "As the catalogue of oncogenic driver mutations is expanding, it is becoming clear that alterations in a given gene should not be lumped into one single class, since they might have different functions. The transcription factor GATA3 is a paradigm of this. Here, we address the functions of the most common GATA3 mutation (X308_Splice) which generates a neoprotein that we designate as neoGATA3, associated with good patient prognosis. Based on extensive analyses of molecular and clinical data from approximately 3000 breast cancer patients, supported by mechanistic studies in vitro, we show that neoGATA3 interferes with the transcriptional programs controlled by estrogen and progesterone receptors, without fully abrogating them. This has opposite outputs in the pre- or post-menopausal hormonal context, having pro- or anti-proliferative effects, respectively. NeoGATA3 is an example of a context- and stage-dependent driver mutation. Our data call for functional analyses of putative cancer drivers to guide clinical application.",
    "published": "10.1038/s41388-020-1376-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/664607",
    "title": "Socioeconomic factors associated with dysentery in children under-five years from developing countries",
    "authors": "Pinzon-Rondon, A. M.; Zarate-Ardila, C. J.; Parra-Correa, L.; Zarate-Ardila, A.; Lozada-Calderon, P.; Di Cecco, L.",
    "author_corresponding": "Angela Maria  Pinzon-Rondon",
    "author_corresponding_institution": "Universidad Del Rosario",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/664607.source.xml",
    "abstract": "ObjectiveDysentery represents 10% of all causes of acute diarrhea in the world and recognizing the implied proximal and distal social factors at different levels would impact on every related outcome. Our purpose is to identify mother, household and country characteristics that favor the presence of dysentery in children under 5 years old.\\n\\nMethodsWe conducted a multilevel analysis of data from phase V of the Demographic and Health Survey and the World Bank, which included 38,762 children from 33 countries.\\n\\nResultsPrevalence of dysentery was 14.74%. GDP per-capita was negative associated (OR= 0.75; 95% CI 0.71-0.78) and Gini index was positive associated (OR= 1.23; 95% CI 1.19-1.28). Additionally, child age (OR= 0.99; 95% CI 0.99-1.00), mother age (OR= 1.01; 95% CI 1.00-1.01), employed mother (OR= 1.11; 95% CI 1.02-1.20), and number of household members (OR= 1.02; 95% CI 1.01-1.03) have significant positive associations with the presence of dysentery, while complete immunization schedule (OR= 0.88; 95% CI 0.81-0.96), duration of breastfeeding (OR= 0.81; 95% CI 0.75-0.89), and type of residence (OR= 0.87; 95% CI 0.79-0.97) have significant negative associations with having the illness. Finally, each of the categories of wealth index showed a significant association with dysentery (p-value < 0.001).\\n\\nConclusionsLower per capita GDP and higher Gini coefficient are associated with the development of dysentery, regardless of characteristics of children, their mother, and household. Future and present public health programs should address these issues in order to impact on the occurrence of this illness.\\n\\nAuthor summaryDysentery represents 10% of all causes of acute diarrheal disease. Diarrhea is the fifth cause of worldwide death in children under five years old. It is particularly important to assess and prevent this condition because the early years of life are critical since it is the period when the brain develops most rapidly and has a high capacity for change. Complications associated with dysentery such as malnutrition and convulsive episodes could have a negative effect in this aspect.\\n\\nOur purpose is to identify the country proximal and distal socioeconomic factors that favor the presence of dysentery in children under five years old from low and middle-income developing countries in order to impact on the occurrence of this illness and its related outcomes. Studying associated factors with developing dysentery during an episode of acute diarrhea could be the base upon which we can diminish mortality from this illness through national policies to impact on national, community and household aspects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663880",
    "title": "The small noncoding RNA sr8384 determines solvent synthesis and cell growth in industrial solventogenic clostridia",
    "authors": "Yang, Y.; Lang, N.; Zhang, H.; Zhang, L.; Chai, C.; Jiang, W.; Gu, Y.",
    "author_corresponding": "Yang  Gu",
    "author_corresponding_institution": "Institute of Plant Physiology and Ecology, Shanghai Institutes for Biological Sciences, Chinese Academy of Sciences",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/663880.source.xml",
    "abstract": "Small noncoding RNAs (sncRNAs) are crucial regulatory molecules in organisms and are well known not only for their roles in the control of diverse essential biological processes but also for their value in genetic modification. However, to date, in gram-positive anaerobic solventogenic clostridia (which are a group of important industrial bacteria with exceptional substrate and product diversity), sncRNAs remain minimally explored, leading to a lack of detailed understanding regarding these important molecules and their use as targets for genetic improvement. Here, we performed large-scale phenotypic screens of a transposon-mediated mutant library of Clostridium acetobutylicum, a typical solventogenic clostridial species, and discovered a novel sncRNA (sr8384) that functions as a determinant positive regulator of growth and solvent synthesis. Comparative transcriptomic data combined with genetic and biochemical analyses revealed that sr8384 acts as a pleiotropic regulator and controls multiple targets that are associated with crucial biological processes, through direct or indirect interactions. Notably, modulation of the expression level of either sr8384 or its core target genes significantly increased the growth rate, solvent titer and productivity of the cells, indicating the importance of sr8384-mediated regulatory network in C. acetobutylicum. Furthermore, a homolog of sr8384 was discovered and proven to be functional in another important Clostridium species, C. beijerinckii, suggesting the potential broad role of this sncRNA in clostridia. Our work showcases a previously unknown potent and complex role of sncRNAs in clostridia, providing new opportunities for understanding and engineering these anaerobes, including pathogenic Clostridium species.\\n\\nIMPORTANCEThe discovery of sncRNAs as new resources for functional studies and strain modifications are promising strategies in microorganisms. However, these crucial regulatory molecules have hardly been explored in industrially important solventogenic clostridia. Here, we identified sr8384 as a novel determinant sncRNA controlling cellular performance of solventogenic Clostridium acetobutylicum and performed detailed functional analysis, which is the most in-depth study of sncRNAs in clostridia to date. We reveal the pleiotropic function of sr8384 and its multiple direct and indirect crucial targets, which represents a valuable source for understanding and optimizing this anaerobe. Of note, manipulation of these targets leads to improved cell growth and solvent synthesis. Our findings provide a new perspective for future studies on regulatory sncRNAs in clostridia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/664029",
    "title": "SINEUP long non-coding RNA acts via PTBP1 and HNRNPK to promote translational initiation assemblies",
    "authors": "Naoko, T.; Takahashi, H.; Zucchelli, S.; Gustincich, S.; Carninci, P.",
    "author_corresponding": "Piero  Carninci",
    "author_corresponding_institution": "RIKEN Yokohama Campus",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/664029.source.xml",
    "abstract": "SINEUPs are long non-coding RNAs (lncRNAs) that contain a SINE element, which up-regulate the translation of target mRNA and have been studied in a wide range of applications for biological and therapeutic tools, although the molecular mechanism is unclear. Here, we focused on the kinetic distribution of target mRNAs and SINEUP RNAs by performing co-transfection of expression vectors for these transcripts into human embryonic normal kidney cells (HEK293T/17) to investigate the network of translational regulation. The results showed that co-localization of target mRNAs and SINEUP RNAs in the cytoplasm was one of the key phenomena. We identified PTBP1 and HNRNPK as essential RNA binding proteins. These proteins contributed to SINEUP RNA sub-cellular distribution and to assembly of translational initiation complexes, leading to enhanced target mRNA translation. These findings will promote a better understanding of the mechanisms on the fate of regulatory RNAs implicated in efficient protein translation.",
    "published": "10.1093/nar/gkaa814",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/664516",
    "title": "Determinants of Severe Acute Malnutrition among Children age 6-59 Months Old in Two Public Hospitals, North West Ethiopia: a Case Control Study",
    "authors": "Damtew, A. N.; Asres, D. T.; Prasad, R. P.",
    "author_corresponding": "Adonia  Nebro  Damtew",
    "author_corresponding_institution": "Bahir Dar University Institute of Technology",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/664516.source.xml",
    "abstract": "IntroductionGlobally sever acute malnutrition affects 16.4 million under five children and more than one quarter of those children live in Africa. In Ethiopia, about 3% of children are severely wasted and continues to be persistent over the past 15 years. To implement an effective intervention, it is essential to identify predictors predispose to it. This study therefore, aimed to identify determinants of severe acute malnutrition among under five children in selected public health facilities, Northwest Ethiopia.\\n\\nMethodsInstitution based; age matched case control study was conducted on 104 cases and 208 controls. Bivariate and multivariate analyses were done using conditional logistic regression to identify predictors. Variables having P-value [&le;] 0.2 during binary analysis were entered into multivariate analysis. P value < 0.05 was considered as statistically significant.\\n\\nResultsChildren from households of large family size(AOR=2.7, 95% CI: 1.06 - 6.9), having monthly income less than 1500 birr (AOR = 5.17, 95% CI: 1.7-15.3), which are food insecure (AOR = 2.9, 95% CI:1.17-7.28)), which didnt receive any nutrition information (AOR= 3.47,95% CI: 1.14 - 7.10), didnt practice exclusive breastfeeding (AOR = 2.69, 95% CI: 1.18 - 6.10), and practice infrequent hand washing (AOR= 7.6 95% CI:2.44-23.6) as well as children who had history of diarrhea two weeks prior to the survey (AOR 3.2, 95%CI:1.4-7.2) were more likely to suffer from severe acute malnutrition.\\n\\nConclusionFamily size, monthly income, food security status, exclusive breastfeeding practice, access to information on child feeding, hand washing practice and history of diarrhea were identified to be predictors of severe acute malnutrition. Due emphasis should be given to promoting family planning, improve household livelihoods and food security, strength awareness creation on exclusive breastfeeding and frequent hand washing practices as well as prevention of diarrhea.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/664599",
    "title": "Associations between meteorological variables, vector indices and dengue hospitalizations in Can Tho, Vietnam: a field survey",
    "authors": "Toai, N. P.; Chinh, D. V.; Huy, N. N.; Vittor, A. Y.",
    "author_corresponding": "Amy  Y.  Vittor",
    "author_corresponding_institution": "University of Florida",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/664599.source.xml",
    "abstract": "IntroductionDengue is a significant cause of morbidity and mortality in Can Tho, a province in the Mekong Delta in Vietnam. In this region, average temperatures have increased by 0.5{degrees}C since 1980, and river levels have risen. In a time-series analysis, we previously found that relative humidity was the most important meteorological predictor for dengue hospitalizations in Can Tho. To better understand proximate factors mediating this association, this study examines weather variables in relation to dengue hospitalization rates, vector indices, container productivity and larval elimination and mosquito avoidance behaviors.\\n\\nMethodsFour hundred households were sampled bimonthly for one year in Can Tho. Vector indices of the immature forms of the dengue vector, Aedes aegypti, and the productivity of different types of household containers were determined. Dengue hospitalization rates were determined for the study period. Associations between these variables and mean temperature, relative humidity, precipitation, and the number of hours of sun were estimated using mixed effects Poisson regression analysis. Relative productivity of containers was determined by collecting Ae. aegypti pupae using a sweep method and adjusting by a calibration factor. Ae. aegypti larval density risk factors were determined using multivariate generalized estimating equations with a negative binomial distribution. To examine possible mechanisms mediating the relationship between climate, vectors and dengue, we also interviewed households about mosquito avoidance and larval elimination behaviors.\\n\\nResultsThe house-(HI), container-(CI), Breteau (BI), and pupal (PI) indices were associated with relative humidity (1-month lag, IRRHI=1.10 (95% CI 1.06, 1.13) per 1% increase), IRRCI=1.10 (95% CI 1.02, 1.19), IRRBI=1.17 (95% CI 1.14, 1.21), IRRPI=1.12 (95% CI 1.10, 1.14)). Vector indices were also associated with precipitation (1-month lag) and to a lesser degree, hours of sun and mean temperature. Ae. aegypti larval density was associated with not cleaning water storage containers (RR=2.50, 95% CI 1.59, 3.66), not having access to municipal waste pick-up (RR=3.15, 95% CI2.09, 4.75), disheveled clothes in the home (RR=1.85, 95% CI 1.24, 2.74) and season (RR[rainy season]=3.10, 95% CI 2.18-4.48). The most productive containers were water storage containers (relative pupal productivity 87%). Dengue hospitalization rates were associated with relative humidity (2-month lag, IRR=1.11 (95% CI 1.06, 1.17) per 1% increase). Only the PI (1-month lag) was significantly associated with dengue hospitalization rates (IRR 1.04, 95% CI 1.00, 1.07). Mosquito avoidance behaviors were more frequent in the dry season (92.5% vs. 86.0% of interviewees endorsed one or more forms of mosquito prevention, p<0.001). There was also less use of larval elimination strategies (39.2% vs. 50.5%, p<0.001) during the rainy versus the dry season.\\n\\nConclusionOur study reveals a strong effect of relative humidity on vector indices and dengue hospitalization rates. This may be due to the mosquitos vulnerability to desiccation, and the association warrants further study. Our findings also demonstrate, however, that during the rainy season when mosquito prevention is most needed, the use of fans, repellant coils and maintenance of water storage containers is actually reduced. Water storage containers were by far the most productive of pupae, and should be targeted in vector control activities.\\n\\nAuthor summaryClimate plays an important role in the geographic distribution and burden of disease due to dengue, owing to the vector and virus sensitivity to temperature, humidity, and rainfall. In the Mekong Delta in Vietnam, where dengue poses a significant health burden, average temperatures have increased by 0.5{degrees}C since 1980. To better understand the influence of climate on dengue, this study examines its influence on dengue hospitalization rates, vector breeding behavior and human mosquito avoidance behaviors. We sampled 400 households every 2 months for one year for the presence of the dengue vector, Aedes aegypti, and the productivity of different types of household containers. Human mosquito avoidance behaviors, such as the use of fans, mosquito repellant, and larval elimination strategies were also recorded. The association between dengue hospitalizations, mean temperature, relative humidity, precipitation, and the number of hours of sun were established, and risk factors for the abundance of Ae. aegypti larvae were determined. We found that relative humidity is positively associated with the presence of Ae. aegypti immature forms, and that large jars used for water storage serve as the most important source of this vector. We also determined that people engage in mosquito avoidance/larval elimination strategies more frequently in the dry season versus the rainy season, despite increased vector breeding and dengue hospitalizations during the rainy season. This temporal disconnect between peak vector activity and dengue hospitalization rates vis-a-vis mosquito control strategies is a potential area for intervention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663872",
    "title": "Defining functional neuraminidase inhibitor drug resistance motifs in avian influenza viruses and the consequential impact on virus fitness in chicken cells.",
    "authors": "Bialy, D.; Shelton, H.",
    "author_corresponding": "Holly  Shelton",
    "author_corresponding_institution": "The Pirbright Institute",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/663872.source.xml",
    "abstract": "Neuraminidase inhibitors (NAIs) are antiviral agents recommended worldwide to treat or prevent influenza virus infections in humans. Mapping of functional resistance to currently licensed NAIs has been limited to human influenza viruses with only sporadic reports investigating avian influenza viruses (AIV). However past pandemics as well as the increasing number of humans infected with AIV have shown the importance of having information about avian NAs that could cross the species barrier. In this study we introduced four NAI resistance-associated mutations previously found in human strains into the NA of six prevalent AIV subtypes that threaten the poultry industry and human health: H7N9, H6N1, H4N6 and highly pathogenic H5N8, H5N6 and H5N2. Using the established MUNANA assay we show that R292K substitution significantly impaired NA activity in all strains, whereas E119V, H274Y and N294S have more variable effects on NA activity. The impact of these mutations on NAI susceptibility was drug- and strain-specific. We have shown that despite compromised NA activity drug-resistant H5N6 and H6N1 viruses replicated to comparable or significantly higher titres in primary chicken cells as compared to wild type. The replicative fitness of NAI-resistant H5N6 was also confirmed in ovo. Two drug resistant H5N6 viruses had single amino acid substitutions in their haemagglutinin (HA) which reduced receptor binding properties. Our results demonstrate that there are no universal NAI resistance determinants for all strains and although some are clearly deleterious for the virus, others can be rapidly compensated by acquiring concurrent changes in other gene segments.\\n\\nIMPORTANCEThe number of human infections caused by avian influenza viruses (AIV) keeps increasing. This together with the rapid emergence of influenza strains resistant to neuraminidase inhibitor drugs (NAIs) observed in the past raises a significant concern to public health. We studied the NAI resistance-associated molecular changes, previously reported in neuraminidase (NA) of human influenza, in AIV background. We found that single amino acid substitution can confer a multidrug resistance, or lead to a single-drug resistance across multiple virus subtypes. We also found that the drug-resistant viruses retained or showed enhanced fitness properties as compared to the corresponding wild-type, and this could be achieved by quick acquisition of concurrent mutations in haemagglutinin. Our study highlights the need for constant monitoring of NAI-resistance in AIV and understanding the molecular basis of antiviral resistance, as such information would be invaluable for pandemic preparedness and may facilitate the development of novel therapeutics.",
    "published": "10.1016/j.antiviral.2020.104886",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663898",
    "title": "Species-specific recognition of Sulfolobales mediated by UV inducible pili and S-layer glycosylation patterns",
    "authors": "van Wolferen, M.; Shajahan, A.; Heinrich, K.; Brenziger, S.; Black, I.; Wagner, A.; Briegel, A.; Azadi, P.; Albers, S.-V.",
    "author_corresponding": "Sonja-Verena  Albers",
    "author_corresponding_institution": "University of Freiburg",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/663898.source.xml",
    "abstract": "The UV-inducible pili system of Sulfolobales (Ups) mediates the formation of species-specific cellular aggregates. Within these aggregates, cells exchange DNA in order to repair DNA double strand breaks via homologous recombination. Substitution of the S. acidocaldarius pilin subunits UpsA and UpsB with their homologs from Sulfolobus tokodaii showed that these subunits facilitate species-specific aggregation. A region of low conservation within the UpsA homologs is primarily important for this specificity. Aggregation assays in the presence of different sugars showed the importance of N-glycosylation in the recognition process. In addition, the N-glycan decorating the S-layer of S. tokodaii is different from the one of S. acidocaldarius. Therefore, each Sulfolobus species seems to have developed a unique UpsA binding pocket and unique N-glycan composition to ensure aggregation and consequently also DNA exchange with cells from only the same species, which is essential for DNA repair by homologous recombination.\\n\\nImportanceType IV pili can be found on the cell surface of many archaea and bacteria where they play important roles in different processes. The Ups-pili from the crenarchaeal Sulfolobales species are essential in establishing species-specific mating partners, ensuring genome stability. With this work, we show that different Sulfolobus species have species-specific regions in their Ups-pilin subunits, which allow them to interact only with cells from the same species. Additionally, different Sulfolobus species all have unique S-layer N-glycosylation patterns. We propose that the unique features of each species allow the recognition of specific mating partners. This knowledge for the first time gives insights into the molecular basis of archaeal self-recognition.",
    "published": "10.1128/mBio.03014-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663864",
    "title": "Characteristics and Evolutionary analysis of Photosynthetic Gene Clusters on Extrachromosomal Replicons: from streamlined plasmids to chromids",
    "authors": "Liu, Y.; Zheng, Q.; Lin, W.; Jiao, N.",
    "author_corresponding": "Qiang  Zheng",
    "author_corresponding_institution": "State Key Laboratory of Marine Environmental Science",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/663864.source.xml",
    "abstract": "Aerobic anoxygenic photoheterotrophic bacteria (AAPB) represent intermediates in the evolution from photoautotrophic to heterotrophic metabolisms. Substantial evidence indicates that highly conserved photosynthetic gene clusters (PGCs) of AAPB can be transferred between species, genera, and even phyla. Furthermore, analysis of recently discovered PGCs carried by extrachromosomal replicons (exPGCs) suggests that extrachromosomal replicons (ECRs) play an important role in the transfer of PGCs. In the present study, thirteen Roseobacter clade genomes from seven genera that harbored exPGCs were used to analyze characteristics and evolution of PGCs. The identification of plasmid-like and chromid-like ECRs from PGC-containing ECRs revealed two different functions: the spread of PGCs among strains and the maintenance of PGCs within genomes. Phylogenetic analyses indicated two independent origins of exPGCs, corresponding to PufC-containing and PufX-containing photosynthetic reaction complexes. Furthermore, the two different types of complexes were observed within different strains of the same Tateyamaria and Jannaschia genera. The two different complexes were also differentially carried by chromosomes and ECRs in the strains, respectively, which provided clear evidence for ECR-mediated PGC transfer. Multiple recombination events of exPGCs were also observed, wherein the majority of exPGCs were inserted by replication modules at the same genomic positions. However, the exPGCs of the Jannaschia strains comprised superoperons without evidence of insertion, and therefore likely represent an initial evolutionary stage where the PGC was translocated from chromosomes to ECRs without further combinations. Lastly, a scenario of PGC gain and loss is proposed that specifically focuses on ECR-mediated exPGC transfer to explain the evolution and patchy distribution of AAPB within the Roseobacter clade.\\n\\nImportanceThe evolution of photosynthesis was a significant event during the diversification of biological life. Aerobic anoxygenic heterotrophic bacteria (AAPB) share physiological characteristics with both photoautotrophs and heterotrophs and are therefore suggested to be evolutionary intermediates between the two lifestyles. Here, characterization and evolutionary analyses were conducted for thirteen bacterial strains that contained photosynthetic gene clusters (PGCs) carried by extrachromosomal replicons (ECRs) to shed light on the evolution of photosynthesis in bacteria. Specifically, these analyses improved the \\\"Think Pink\\\" scenario of PGC transfer that is mediated by ECRs in Roseobacter clade strains. This study advances our understanding of the importance of ECRs in the transfer of PGCs within marine photoheterotrophic bacteria.",
    "published": "10.1128/mSystems.00358-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663930",
    "title": "The Cellular Immunity Agent-Based Model (CIABM): A computational model to examine the role of cellular immunity in viral infection",
    "authors": "Cockrell, R. C.; Botten, J.; Diehl, S. A.; An, G.",
    "author_corresponding": "Robert Chase Cockrell",
    "author_corresponding_institution": "University of Vermont Larner College of Medicine",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/663930.source.xml",
    "abstract": "Viral respiratory infections, such as influenza, result in over 1 million deaths worldwide each year. To date, there are few therapeutic interventions able to affect the course of the disease once acquired, a deficit with stark consequences that were readily evident in the current COVID-19 pandemic. We present the Cellular Immune Agent Based Model (CIABM) as a flexible framework for modeling acute viral infection and cellular immune memory development. The mechanism/rule-based nature of the CIABM allows for interrogation of the complex dynamics of the human immune system during various types of viral infections. The CIABM is an extension of a prior agent-based model of the innate immune response, incorporating additional cellular types and mediators involved in the response to viral infection. The CIABM simulates the dynamics of viral respiratory infection in terms of epithelial invasion, immune cellular population changes and cytokine measurements. Validation of the CIABM involved effectively replicating in vivo measurements of circulating mediator levels from a clinical cohort of influenza patients. The general purpose nature of the CIABM allows for both the representation of various types of known viral infections and facilitates the exploration of hypothetical, novel viral pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/659854",
    "title": "Human subsystems of medial temporal lobes extend locally to amygdala nuclei and globally to an allostatic-interoceptive system",
    "authors": "Ruiz-Rizzo, A. L.; Beissner, F.; Finke, K.; Mueller, H. J.; Zimmer, C.; Pasquini, L.; Sorg, C.",
    "author_corresponding": "Adriana L. Ruiz-Rizzo",
    "author_corresponding_institution": "Department of Psychology, General and Experimental Psychology unit, Ludwig-Maximilians-Universitaet Muenchen, Leopoldstrasse 13, 80802 Munich, Germany",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/659854.source.xml",
    "abstract": "In mammals, the hippocampus, entorhinal, perirhinal, and parahippocampal cortices (i.e., core regions of the human medial temporal lobes, MTL) are locally interlaced with the adjacent amygdala nuclei at the structural and functional levels. At the global brain level, the human MTL has been described as part of the default mode network whereas amygdala nuclei as parts of the salience network, with both networks forming collectively a large-scale brain system supporting allostatic-interoceptive functions. We hypothesized (i) that intrinsic functional connectivity of slow activity fluctuations would reveal human MTL subsystems locally extending to the amygdala; and (ii) that these extended local subsystems would be globally embedded in large-scale brain systems supporting allostatic-interoceptive functions. From the resting-state fMRI data of three independent samples of cognitively healthy adults (one main and two replication samples: Ns = 101, 61, and 29, respectively), we analyzed the functional connectivity of fluctuating ongoing BOLD-activity within and outside the amygdala-MTL in a data-driven way using masked independent component and dual-regression analyses. We found that at the local level MTL subsystems extend to the amygdala and are functionally organized along the longitudinal amygdala-MTL axis. These subsystems were characterized by a consistent involvement of amygdala, hippocampus, and entorhinal cortex, but a variable participation of perirhinal and parahippocampal regions. At the global level, amygdala-MTL subsystems selectively connected to salience, thalamic-brainstem, and default mode networks - the major cortical and subcortical parts of the allostatic-interoceptive system. These results provide evidence for integrated amygdala-MTL subsystems in humans, which are embedded within a larger allostatic-interoceptive system.",
    "published": "10.1016/j.neuroimage.2019.116404",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662999",
    "title": "Dynamic size-weight changes after object lifting reduce the size-weight illusion",
    "authors": "van Polanen, V.; Davare, M.",
    "author_corresponding": "Vonne  van Polanen",
    "author_corresponding_institution": "KU Leuven",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/662999.source.xml",
    "abstract": "In the size-weight illusion, the smaller object from two equally weighted objects is typically perceived as being heavier. One explanation is that the mismatch between the weight expectation based on object size and actual sensory feedback influences heaviness perception. In most studies, the size of an object is perceived before its weight. We investigated whether size changes would influence weight perception if both would be perceived simultaneously. We used virtual reality to change the size and weight of an object after lifting and asked participants to judge whether objects became lighter or heavier. We found that simultaneous size-weight changes greatly reduced the size-weight illusion to perceptual biases below discrimination thresholds. In a control experiment in which we used a standard size-weight illusion protocol with sequential lifts of small and large objects in the same virtual reality setup, we found a larger, typical perceptual bias. These results show that the size-weight illusion is smaller when size and weight information is perceived simultaneously. This provides support for the prediction mismatch theory explaining the size-weight illusion. Furthermore, these findings suggest that the lifting phase is a critical time window during which brain mechanisms comparing perceived and expected weight mediate the size-weight illusion.",
    "published": "10.1038/s41598-019-52102-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/659839",
    "title": "Hand Knob Area of Motor Cortex in People with Tetraplegia Represents the Whole Body in a Modular Way",
    "authors": "Willett, F. R.; Deo, D. R.; Avansino, D. T.; Rezaii, P.; Hochberg, L. R.; Henderson, J.; Shenoy, K.",
    "author_corresponding": "Francis R Willett",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/659839.source.xml",
    "abstract": "Decades after the motor homunculus was first proposed, it is still unknown how different body parts are intermixed and interrelated in human motor cortex at single-neuron resolution. Using microelectrode arrays, we studied how face, head, arm and leg movements on both sides of the body are represented in hand knob area of precentral gyrus in people with tetraplegia. Contrary to the traditional somatotopy, we found strong representation of all movements. Probing further, we found that ipsilateral and contralateral movements, and homologous arm and leg movements (e.g. wrist and ankle), had a correlated representation. Additionally, there were neural dimensions where the limb was represented independently of the movement. Together, these patterns formed a \\\"modular\\\" code that might facilitate skill transfer across limbs. We also investigated dual-effector movement, finding that more strongly represented effectors suppressed the activity of weaker effectors. Finally, we leveraged these results to improve discrete brain-computer interfaces by spreading targets across all limbs.",
    "published": "10.1016/j.cell.2020.02.043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662502",
    "title": "MOBN: an interactive database of multi-omics biological networks",
    "authors": "Zhang, C.; Arif, M.; Li, X.; Lee, S.; Tebani, A.; Zhou, W.; Piening, B.; Fagerberg, L.; Price, N.; Hood, L.; Snyder, M.; Nielsen, J.; Uhlen, M.; Mardinoglu, A.",
    "author_corresponding": "Adil  Mardinoglu",
    "author_corresponding_institution": "KTH-Royal Institute of Technology",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/662502.source.xml",
    "abstract": "It is essential to reveal the associations between different omics data for a comprehensive understanding of the altered biological process in human wellness and disease. To date, very few studies have focused on collecting and exhibiting multi-omics associations in a single database. Here, we present iNetModels, an interactive database and visualization platform of Multi-Omics Biological Networks (MOBNs). This platform describes the associations between the clinical chemistry, anthropometric parameters, plasma proteomics and metabolomics as well as metagenomics for oral and gut microbiome obtained from the same individuals. Moreover, iNetModels includes tissue- and cancer-specific Gene Co-expression Networks (GCNs) for exploring the connections between the specific genes. This platform allows the user to interactively explore a single feature's association with other omics data and customize its particular context (e.g. male/female specific). The users can also register their own data for sharing and visualization of the MOBNs and GCNs. Moreover, iNetModels allows users who do not have a bioinformatics background to facilitate human wellness and diseases research. iNetModels can be accessed freely at https://inetmodels.com without any limitation.",
    "published": "10.1093/nar/gkab254",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/662460",
    "title": "In vitro and in vivo efficacy of the combination of colistin and endolysins against clinical strains of Multi-Drug Resistant (MDR) pathogens",
    "authors": "Blasco, L.; Ambroa, A.; Trastoy, R.; Perez-Nadales, E.; Fernandez-Cuenca, F.; Torre-Cisneros, J.; Oteo-Iglesias, J.; Oliver, A.; Canton, R.; Kidd, T. J.; Navarro, F.; Miro, E.; Pascual, A.; Bou, G.; Martinez-Martinez, L.; Tomas, M.",
    "author_corresponding": "Maria  Tomas",
    "author_corresponding_institution": "INIBIC-CHUAC",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/662460.source.xml",
    "abstract": "The multidrug resistance (MDR) among pathogenic bacteria is jeopardizing the worth of antimicrobials, which had previously changed medical sciences. In this study, we used bioinformatic tools to identify the endolysins ElyA1 and ElyA2 (GH108-PG3 family) present in the genome of bacteriophages Ab1051{Phi} and Ab1052{Phi}, respectively. The muralytic activity of these endolysins over MDR clinical isolates (Acinetobacter baumannii, Pseudomonas aeruginosa and Klebsiella pneumoniae) was tested using the turbidity reduction assay. The minimal inhibitory concentrations (MICs) of endolysin, colistin and their combination were determined using the microdilution checkerboard method. The antimicrobial activity of the combinations was confirmed by time kill curves and in vivo assays in larvae of Galleria mellonella. Our results showed that ElyA1 displayed activity against all 25 strains of A. baumannii and P. aeruginosa tested and against 13 out of 17 strains of K. pneumoniae. No activity was detected when assays were done with endolysin ElyA2. The combined antimicrobial activity of colistin and endolysin ElyA1 yielded a reduction in the colistin MIC for all strains studied, except K. pneumoniae. These results were confirmed in vivo in G. mellonella survival assays. In conclusion, the combination of colistin with new endolysins such as ElyA1 could increase the bactericidal activity and reduce the MIC of the antibiotic, thus also reducing the associated toxicity.\\n\\nIMPORTANCEThe development of multiresistance by pathogen bacteria increases the necessity of the development of new antimicrobial strategies. In this work, we combined the effect of the colistin with a new endolysin, ElyA1, from a bacteriophage present in the clinical strain of Acinetobacter baumannii Ab105. ElyA1 is a lysozyme-like family (GH108-GP3), whose antimicrobial activity was described for first time in this work. Also, another endolysin, ElyA2, with the same origin and family, was characterized but in this case no activity was detected. ElyA1 presented lytic activity over a broad spectrum of strains from A. baumannii, Pseudomonas aeruginosa, and Klebsiella pneumoniae. When colistin was combined with ElyA1 an increase of the antimicrobial activity was observed with a reduced concentration of colistin, and this observation was also confirmed in vivo in Galleria mellonella larvae. The combination of colistin with new endolysins as ElyA1 could increase the bactericidal activity and lowering the MIC of the antibiotic, thus also reducing the associated toxicity.",
    "published": "10.1038/s41598-020-64145-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/665505",
    "title": "A luciferase-based assay identifies niclosamide derivatives antagonizing Mcl-1 through post-translational down-regulation",
    "authors": "Liu, Q.; Atkinson, J. M.; Gebru, M. T.; Clements, K.; Moldovan, G. L.; Wang,  ",
    "author_corresponding": "Hong-Gang  Wang",
    "author_corresponding_institution": "Penn State College of Medicine",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/665505.source.xml",
    "abstract": "The up-regulation of Mcl-1 expression is a major mechanism of cancer cell survival and therapy resistance. However, the underlying molecular mechanism remains incompletely understood, limiting the number of druggable approaches to selectively inhibit Mcl-1 function. In this study, we designed and employed a novel mechanistic high-throughput screening system to selectively uncover post-translational modulators of Mcl-1. We generated a cell-based high-throughput screening assay in which myeloid leukemia K562 cells constitutively express Mcl-1 or Bcl-xL fused with luciferase (Luc-Mcl-1 or Luc-Bcl-xL, respectively) under a viral promoter. 1,650 bioactive compounds were screened for their ability to selectively induce Mcl-1 down-regulation in a 2-hour assay. A family of niclosamide derivatives were eventually identified for their remarkable ability to decrease Mcl-1 protein stability, exemplified by N007. These salicylate derivatives did not alter Mcl-1 mRNA levels, but selectively induced proteasome-dependent Mcl-1 down-regulation independent of Noxa, Mule, or GSK3{beta}. We also demonstrate that N007 potently induced cell death in leukemia cell lines, including those resistant to Bcl-2 inhibitors. Our work highlights the versatility of the mechanistic high-throughput screening approach as a valuable tool in identifying novel agents with the ability to down-regulate proteins crucial to human diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/665158",
    "title": "Molecular basis of calmodulin-dependent calcineurin activation",
    "authors": "Sun, B.; Vaughan, D.; Tikunova, S.; Creamer, T.; Davis, J.; Kekenes-Huskey, P.",
    "author_corresponding": "Peter  Kekenes-Huskey",
    "author_corresponding_institution": "Department of Chemistry & Department of Chemical and Materials Engineering, University of Kentucky",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/665158.source.xml",
    "abstract": "Calcineurin (CaN) is a calcium-dependent phosphatase involved in numerous signaling pathways. Its activation by Ca2+ is in part driven by binding of calmodulin (CaM) to a Calmodulin (CaM)-recognition motif within the phosphatases regulatory domain (RD); how-ever, secondary interactions between CaM and the Calcineurin (CaN) regulatory domain may be necessary to fully activate CaN [1]. Specifically, it has been shown that the CaN regulatory domain folds upon CaM binding and that there is a region C-terminal to the canonical CaM-binding region, the  distal helix, that assumes an  helix fold and contributes to activation [1]. We hypothesized in Dunlap et al [1] that this putative  helical distal helix is capable of binding CaM in a region distinct from the canonical CaM binding region (CaMBR) site, whereby CaN is activated. To test this hypothesis, we utilized molecular simulations including replica-exchange molecular dynamics, protein-protein docking and computational mutagene-sis to model distal helix conformations. From these simulations we have isolated a potential binding site on CaM (site D) that facilitates moderate affinity inter-protein interactions that may attenuate CaN auto-inhibition. Further, molecular simulations of the distal helix A454E mutation demonstrated weakened distal helix/CaM interactions that were previously shown to impair CaN activity. K30E and G40D mutations of CaM at site D presented similar de-creases in binding affinity predicted by simulations. The prediction was correlated with a phosphatase assay in which these two mutants show reduced CaN activity. This study there-fore provides a potential structural basis for the role of secondary CaM/CaN interactions in mediating CaN activation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/659979",
    "title": "Quantification of anticipation of excitement with three-axial model of emotion with EEG",
    "authors": "Machizawa, M. G.; Lisi, G.; Kanayama, N.; Mizuochi, R.; Makita, K.; Sasaoka, T.; Yamawaki, S.",
    "author_corresponding": "Maro G Machizawa",
    "author_corresponding_institution": "National Institutes for Quantum and Radiological Science and Technology",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/659979.source.xml",
    "abstract": "ObjectivesMultiple facets of human emotions underlie diverse and sparse neural mechanisms. Amongst many models of emotions, the circumplex model of emotion is one of a significant theory. The use of the circumplex model allows us to model variable aspects of emotion; however, such momentary expression of ones internal mental state still lacks to consider another, the third dimension of time. Here, we report an exploratory attempt to build a three-axial model of human emotion to model our sense of anticipatory excitement, \"Waku-Waku (in Japanese),\" when people are predictively coding upcoming emotional events.\n\nApproachElectroencephalography (EEG) was recorded from 28 young adult participants while they mentalized upcoming emotional pictures. Three auditory tones were used as indicative cues, predicting the likelihood of valence of an upcoming picture, either positive, negative, or unknown. While seeing an image, participants judged its emotional valence during the task, and subsequently rated their subjective experiences on valence, arousal, expectation, and Waku-Waku immediately after the experiment. The collected EEG data were then analyzed to identify contributory neural signatures for each of the three axes.\n\nMain ResultsA three axial model was built to quantify Waku-Waku. As was expected, this model revealed considerable contribution of the third dimension over the classical two-dimension model. Distinctive EEG components were identified. Furthermore, a novel brain-emotion interface is proposed and validated within the scope of limitations.\n\nSignificanceThe proposed notion may shed new light on the theories of emotion and supports multiplex dimensions of emotion. With an introduction of the cognitive domain for a brain-computer-interface, we propose a novel brain-emotion-interface. Limitations and potential applications are discussed.",
    "published": "10.1088/1741-2552/ab93b4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661546",
    "title": "Skill acquisition increases myelination and strengthens functional connectivity in the sensorimotor circuit of the adult rat",
    "authors": "Sampaio-Baptista, C.; de Weijer, A.; van der Toorn, A.; Otte, W. M.; Winkler, A. M.; Lazari, A.; Salvan, P.; Bannerman, D. M.; Dijkhuizen, R. M.; Johansen-Berg, H.",
    "author_corresponding": "Cassandra  Sampaio-Baptista",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/661546.source.xml",
    "abstract": "The effects of skill acquisition on whole-brain structure and functional networks have been extensively investigated in humans but have yet to be explored in rodents. Forelimb reaching training in rodents results in well-established focal functional and structural reorganization within the motor cortex (M1) and cerebellum, indicating distributed alterations in both structure and function. However, it is unclear how local alterations in structure and function relate to distributed learning-related changes across motor networks. Here we trained adult rats in skilled reaching and used multimodal whole-brain in vivo MRI to assess both structural and functional plasticity over time.\\n\\nWe detected increases in a myelin-related MRI metric in white matter, cortical areas, and to a lesser extent in the cerebellum, paralleled by strengthened functional connectivity between M1 and cerebellum, possibly reflecting a decrease in cerebellum inhibition over M1. Skill learning therefore leads to myelin increases in pathways that connect sensorimotor regions, and in functional connectivity increases between areas involved in motor learning, all of which correlate with performance. These findings closely mirror previous reports of network-level changes following motor learning in humans and underlines the correspondence between human and rodent brain circuits for motor learning, despite important differences in the anatomy of physiology of movement circuits between species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/665539",
    "title": "Multimodal memory components and their long-term dynamics identified in cortical layers II/III but not layer Vb",
    "authors": "Li, D.; Wang, G.; Xie, H.; Hu, Y.; Guan, J.-S.; Hilgetag, C. C.",
    "author_corresponding": "Dong  Li",
    "author_corresponding_institution": "University Medical Center Hamburg-Eppendorf",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/665539.source.xml",
    "abstract": "Activity patterns of cerebral cortical regions represent the present environment in which animals receive multi-modal inputs. They are also shaped by the history of previous activity that reflects learned information on past multimodal exposures. We studied the long-term dynamics of cortical activity patterns during the formation of multimodal memories by analysing in vivo high-resolution 2-photon mouse brain imaging of Immediate Early Gene expression, resolved by cortical layers. Strikingly, in layers II/III, the patterns showed similar dynamics across functional distinct cortical areas and the consistency of dynamic patterns lasts for one to several days. In contrast, in layer Vb, the activity dynamics varied across functional distinct areas, and the present activities are sensitive to the previous activities at different time depending on the cortical locations, indicating that the information stored in the cortex at different time points is distributed across different cortical areas. These results suggest different roles of layer II/III and layer Vb neurons in the long-term multimodal perception of the environment.",
    "published": "10.3389/fnint.2019.00054",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/665174",
    "title": "The Geometry of Masking in Neural Populations",
    "authors": "Ringach, D. L.",
    "author_corresponding": "Dario L Ringach",
    "author_corresponding_institution": "UCLA",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/665174.source.xml",
    "abstract": "We introduce a geometric approach to study the representation of orientation by populations of neurons in primary visual cortex in the presence and absence of an additive mask. Despite heterogeneous effects at the single cell level, a simple geometric model explains how population responses are transformed by the mask and reveals how changes in discriminability and bias relate to each other. We propose that studying the geometry of neural populations can yield insights into the role of contextual modulation in the processing of sensory signals.",
    "published": "10.1038/s41467-019-12881-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/665380",
    "title": "Zebrafish mbnl mutants model molecular and physical phenotypes of human MBNL loss of function disorders",
    "authors": "Hinman, M. N.; Richardson, J. I.; Sockol, R. A.; Aronson, E. D.; Stednitz, S. J.; Murray, K. N.; Berglund, J. A.; Guillemin, K.",
    "author_corresponding": "Karen  Guillemin",
    "author_corresponding_institution": "University of Oregon, CIFAR",
    "date": "2019-06-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/06/08/665380.source.xml",
    "abstract": "The muscleblind RNA binding proteins (MBNL1, MBNL2, and MBNL3) are highly conserved across vertebrates and are important regulators of RNA alternative splicing. Loss of MBNL protein function through sequestration by CUG or CCUG RNA repeats is largely responsible for the phenotypes of the human genetic disorder myotonic dystrophy (DM). We generated the first stable zebrafish (Danio rerio) models of DM-associated MBNL loss of function through mutation of the three zebrafish mbnl genes. In contrast to mouse models, zebrafish double and triple homozygous mbnl mutants were viable to adulthood. Zebrafish mbnl mutants displayed disease-relevant physical phenotypes including decreased body size and impaired movement. They also exhibited widespread alternative splicing changes, including the misregulation of many DM-relevant exons. Physical and molecular phenotypes were more severe in compound mbnl mutants than in single mbnl mutants, suggesting partially redundant functions of Mbnl proteins. The high fecundity and larval optical transparency of this complete series of zebrafish mbnl mutants will make them useful for studying DM-related phenotypes and how individual Mbnl proteins contribute to them, and for testing potential therapeutics.",
    "published": "10.1242/dmm.045773",
    "server": "biorxiv"
  }
]