[
  {
    "doi": "10.1101/018648",
    "title": "Proteins linked to autosomal dominant and autosomal recessive disorders harbor characteristic rare missense mutation distribution patterns",
    "authors": "Tychele Turner;Christopher Douville;Dewey Kim;Peter D Stenson;David N Cooper;Aravinda Chakravarti;Rachel Karchin;",
    "author_corresponding": "Rachel  Karchin",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2015-04-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/04/27/018648.source.xml",
    "abstract": "The role of rare missense variants in disease causation remains difficult to interpret. We explore whether the clustering pattern of rare missense variants (MAF<0.01) in a protein is associated with mode of inheritance. Mutations in genes associated with autosomal dominant (AD) conditions are known to result in either loss or gain of function, whereas mutations in genes associated with autosomal recessive (AR) conditions invariably result in loss of function. Loss-of-function mutations tend to be distributed uniformly along protein sequence, while gain-of-function mutations tend to localize to key regions. It has not previously been ascertained whether these patterns hold in general for rare missense mutations. We consider the extent to which rare missense variants are located within annotated protein domains and whether they form clusters, using a new unbiased method called CLUstering by Mutation Position (CLUMP). These approaches quantified a significant difference in clustering between AD and AR diseases. Proteins linked to AD diseases exhibited more clustering of rare missense mutations than those linked to AR diseases (Wilcoxon P=5.7x10-4, permutation P=8.4x10-4). Rare missense mutation in proteins linked to either AD or AR diseases were more clustered than controls (1000G) (Wilcoxon P=2.8x10-15 for AD and P=4.5x10-4 for AR, permutation P=3.1x10-12 for AD and P=0.03 for AR). Differences in clustering patterns persisted even after removal of the most prominent genes. Testing for such non-random patterns may reveal novel aspects of disease etiology in large sample studies.",
    "published": "10.1093/hmg/ddv309",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/018622",
    "title": "Evaluating different passive optical clearing protocols for two-photon deep tissue imaging in adult intact visceral and neuronal organs",
    "authors": "R.C Vlieg;C Gillespie;W M Steve Lee;",
    "author_corresponding": "W M Steve  Lee",
    "author_corresponding_institution": "Australian National University",
    "date": "2015-04-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioengineering ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/04/27/018622.source.xml",
    "abstract": "Imaging cellular activities in an entire intact whole organ with light is a grand challenge in optical microscopy. To date, most passive clearing techniques were shown to transform brain, neuronal and embryo tissue into near transparent state for deep tissue imaging. Here, we expand these passive clearing protocols from neuronal tissue (brain and spinal cord) to other visceral organs such as liver and colon and further evaluate their \\\"depth-clearing performance\\\" based on image contrast of endogenous fluorescence structures. We found that SeeDB achieves the highest depth in brain, 3DISCO is adept at clearing liver and spinal cord and ScaleViewA2 in colon. Overall, 3DISCO clears more rapidly than other agents but at a higher cost, while ScaleViewA2 is the most economical however at a slower rate. This study, for the first time, provide a direct evaluation of imaging depth, cost and time amongst passive tissue clearing protocols for different intact organs. In addition, we discuss the possible roles of tissue composition in clearing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/018606",
    "title": "Selection for Intermediate Genotypes Enables a Key Innovation in Phage Lambda",
    "authors": "Alita Burmeister;Richard Lenski;Justin Meyer;",
    "author_corresponding": "Alita  Burmeister",
    "author_corresponding_institution": "Michigan State University",
    "date": "2015-04-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/04/27/018606.source.xml",
    "abstract": "The evolution of qualitatively new functions is fundamental for shaping the diversity of life. Such innovations are rare because they require multiple coordinated changes. We sought to understand the evolutionary processes involved in a particular key innovation, whereby phage {lambda} evolved the ability to exploit a novel receptor, OmpF, on the surface of Escherichia coli cells. Previous work has shown that this transition repeatedly evolves in the laboratory, despite requiring four mutations in specific regions of a single gene. Here we examine how this innovation evolved by studying six intermediate genotypes that arose during independent transitions to use OmpF. In particular, we tested whether these genotypes were favored by selection, and how a coevolved change in the hosts influenced the fitness of the phage genotypes. To do so, we measured the fitness of the intermediate types relative to the ancestral {lambda} when competing for either ancestral or coevolved host cells. All six intermediates had improved fitness on at least one host, and four had higher fitness on the coevolved host than on the ancestral host. These results show that the evolution of the phages new ability to use OmpF was repeatable because the intermediate genotypes were adaptive and, in many cases, because coevolution of the host favored their emergence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/018481",
    "title": "Big city, small world: Density, contact rates, and transmission of dengue across Pakistan.",
    "authors": "Moritz U. G. Kraemer;T. Alex Perkins;Derek A.T. Cummings;Rubeena Zakar;Simon I. Hay;David L. Smith;Robert C. Reiner;",
    "author_corresponding": "Moritz U. G. Kraemer",
    "author_corresponding_institution": "University of Oxford",
    "date": "2015-04-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/04/27/018481.source.xml",
    "abstract": "Macroscopic descriptions of populations commonly assume that encounters between individuals are well mixed; i.e., each individual has an equal chance of coming into contact with any other individual. Relaxing this assumption can be challenging though, due to the difficulty of acquiring detailed knowledge about the non-random nature of encounters. Here, we fitted a mathematical model of dengue virus transmission to spatial time series data from Pakistan and compared maximum-likelihood estimates of \\\"mixing parameters\\\" when disaggregating data across an urban-rural gradient. We show that dynamics across this gradient are subject not only to differing transmission intensities but also to differing strengths of nonlinearity due to differences in mixing. We furthermore show that neglecting spatial variation in mixing can lead to substantial underestimates of the level of effort needed to control a pathogen with vaccines or other control efforts. We complement this analysis with relevant contemporary environmental drivers of dengue.",
    "published": "10.1098/rsif.2015.0468",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/018432",
    "title": "A quasi-digital approach to peptide sequencing using tandem nanopores with endo- and exo-peptidases",
    "authors": "G Sampath;",
    "author_corresponding": "G  Sampath",
    "author_corresponding_institution": "Unaffiliated",
    "date": "2015-04-27",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioengineering ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/04/27/018432.source.xml",
    "abstract": "A method of sequencing peptides using tandem cells (RSC Adv., 2015, 5, 167-171; RSC Adv., 2015, 5, 30694-30700) and peptidases is considered. A double tandem cell (two tandem cells in tandem) has three nanopores in series, an amino-acid-specific endopeptidase attached downstream of the first pore, and an exopeptidase attached downstream of the second pore. The endopeptidase cleaves a peptide threaded through the first pore into fragments that are well separated in time. Fragments pass through the second pore and are each cleaved by the exopeptidase into a series of single residues; the latter pass through the third pore and cause separate current blockades that can be counted. This leads to an ordered list of integers corresponding to the number of residues in each fragment. With 20 cells, one per amino acid type, and 20 peptide copies, the resulting 20 lists of integers are used by a simple algorithm to assemble the sequence. This is a quasi-digital process that uses the lengths of subsequences to sequence the peptide, it differs from conventional analog methods which seek to identify monomers in a polymer via differences in blockade levels, residence times, or transverse currents. Several implementation issues are discussed. In particular the problem of fast analyte translocation, widely considered intransigent, may be resolved through the use of a sufficiently long (40-60 nm) third pore. This translates to a required bandwidth of 1-2 MHz, which is within the range of currently available CMOS circuits.",
    "published": "NA",
    "server": "biorxiv"
  }
]