[
  {
    "doi": "10.1101/012799",
    "title": "BioWardrobe: an integrated platform for analysis of epigenomics and transcriptomics data",
    "authors": "Andrey V. Kartashov;Artem Barski;",
    "author_corresponding": "Artem  Barski",
    "author_corresponding_institution": "CCHMC",
    "date": "2015-04-20",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/04/20/012799.source.xml",
    "abstract": "BioWardrobe is an integrated platform that empowers users to store, visualize and analyze epigenomics and transcriptomics data, without the need for programming expertise, by using a biologist-friendly webbased user interface. Predefined pipelines automate download of data from core facilities or public databases, calculate RPKMs and identify peaks and display results via the interactive web interface. Additional capabilities include analyzing differential gene expression and DNA-protein binding and creating average tag density profiles and heatmaps.",
    "published": "10.1186/s13059-015-0720-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/015834",
    "title": "Sensitivity analysis of Wnt β-catenin based transcription complex might bolster power-logarithmic psychophysical law and reveal preserved gene gene interactions",
    "authors": "Shriprakash Sinha;",
    "author_corresponding": "Shriprakash  Sinha",
    "author_corresponding_institution": "-",
    "date": "2015-04-20",
    "version": "6",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/04/20/015834.source.xml",
    "abstract": "Recently, psychophysical laws have been observed to be functional in certain factors working downstream of the Wnt pathway. This work tests the veracity of the prevalence of such laws, albeit at a coarse level, using sensitivity analysis on biologically inspired epigenetically influenced computational causal models. In this work, the variation in the effect of the predictive behaviour of the transcription complex (TRCMPLX) conditional on the evidences of gene expressions in normal/tumor samples is observed by varying the initially assigned values of conditional probability tables (cpt) for TRCMPLX. Preliminary analysis shows that the variation in predictive behaviour of TRCMPLX follows power-logarithmic psychophysical law, crudely. More recently, wet lab experiments have proved the existence of sensors that behave in a logarithmic fashion thus supporting the earlier proposed postulates based on computational sensitivity analysis of this manuscript regarding the existence of logarithmic behaviour in the signaling pathways. It also signifies the importance of systems biology approach where in silico experiments combined with in vivo/in vitro experiments have the power to explore the deeper mechanisms of a signaling pathway. Additionally, it is hypothesized that these laws are prevalent at gene-gene interaction level also. The interactions were obtained by thresholding the inferred conditional probabilities of a gene activation given the status of another gene activation. The deviation in the interactions in normal/tumor samples was similarly observed by varying the initially assigned values of conditional probability tables (cpt) for TRCMPLX. Analysis of deviation in interactions show prevalence of psychophysical laws and is reported for interaction between elements of pairs (SFRP3, MYC), (SFRP2, CD44) and (DKK1, DACT2). Based on crude static models, it is assumed that dynamic models of Bayesian networks might reveal the phenomena in a better way.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017673",
    "title": "Do count-based differential expression methods perform poorly when genes are expressed in only one condition?",
    "authors": "Xiaobei Zhou;Mark D Robinson;",
    "author_corresponding": "Mark D Robinson",
    "author_corresponding_institution": "University of Zurich",
    "date": "2015-04-20",
    "version": "2",
    "type": "Contradictory Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/04/20/017673.source.xml",
    "abstract": "A Correspondence to Comprehensive evaluation of differential gene expression analysis methods for RNA-seq data by Rapaport F, Khanin R, Liang Y, Pirun M, Krek A, Zumbo P, Mason CE, Socci ND and Betel D, Genome Biol 2013, 14:R95",
    "published": "10.1186/s13059-015-0781-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/018283",
    "title": "Relationship between LD Score and Haseman-Elston Regression",
    "authors": "Brendan Bulik-Sullivan;",
    "author_corresponding": "Brendan  Bulik-Sullivan",
    "author_corresponding_institution": "Broad Institute of MIT and Harvard",
    "date": "2015-04-20",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/04/20/018283.source.xml",
    "abstract": "Estimating SNP-heritability from summary statistics using LD Score regression provides a convenient alternative to standard variance component models, because LD Score regression is computationally very fast and does not require individual genotype data. However, the mathematical relationship between variance component methods and LD Score regression is not clear; in particular, it is not known in general how much of an increase in standard error one incurs by working with summary data instead of individual genotypes.\\n\\nIn this paper, I show that in samples of unrelated individuals, LD Score regression with constrained intercept is essentially the same as Haseman-Elston (HE) regression, which is currently the state-of-the-art method for estimating SNP-heritability from ascertained case/control samples. Similar results hold for SNP-genetic correlation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/018267",
    "title": "Efficient Privacy-Preserving String Search and an Application in Genomics",
    "authors": "Kana Shimizu;Koji Nuida;Gunnar Rätsch;",
    "author_corresponding": "Gunnar  Rätsch",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2015-04-20",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/04/20/018267.source.xml",
    "abstract": "Motivation: Personal genomes carry inherent privacy risks and protecting privacy poses major social and technological challenges. We consider the case where a user searches for genetic information (e.g., an allele) on a server that stores a large genomic database and aims to receive allele-associated information. The user would like to keep the query and result private and the server the database.\\n\\nApproach: We propose a novel approach that combines efficient string data structures such as the Burrows-Wheeler transform with cryptographic techniques based on additive homomorphic encryption. We assume that the sequence data is searchable in efficient iterative query operations over a large indexed dictionary, for instance, from large genome collections and employing the (positional) Burrows-Wheeler transform. We use a technique called oblivious transfer that is based on additive homomorphic encryption to conceal the sequence query and the genomic region of interest in positional queries.\\n\\nResults: We designed and implemented an efficient algorithm for searching sequences of SNPs in large genome databases. During search, the user can only identify the longest match while the server does not learn which sequence of SNPs the user queried. In an experiment based on 2,184 aligned haploid genomes from the 1,000 Genomes Project, our algorithm was able to perform typical queries within {approx}4.6 seconds and {approx}10.8 seconds for client and server side, respectively, on laptop computers. The presented algorithm is at least one order of magnitude faster than an exhaustive baseline algorithm.\\n\\nAvailability: https://github.com/iskana/PBWT-sec and https://github.com/ratschlab/PBWT-sec.",
    "published": "10.1093/bioinformatics/btw050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/018259",
    "title": "Efficient genotype compression and analysis of large genetic variation datasets",
    "authors": "Ryan M Layer;Neil Kindlon;Konrad J Karczewski;Exome Aggregation Consortium ExAC;Aaron R Quinlan;",
    "author_corresponding": "Aaron R Quinlan",
    "author_corresponding_institution": "University of Utah",
    "date": "2015-04-20",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/04/20/018259.source.xml",
    "abstract": "The economy of human genome sequencing has catalyzed ambitious efforts to interrogate the genomes of large cohorts in search of new insight into the genetic basis of disease. This manuscript introduces Genotype Query Tools (GQT) as a new indexing strategy and toolset that addresses an analytical bottleneck by enabling interactive analyses based on genotypes, phenotypes and sample relationships. Speed improvements are achieved by operating directly on a compressed genotype index without decompression. GQTs data compression ratios increase favorably with cohort size and relative analysis performance improves in kind. We demonstrate substantial performance improvements over state-of-the-art tools using datasets from the 1000 Genomes Project (46 fold), the Exome Aggregation Consortium (443 fold), and simulated datasets of up to 100,000 genomes (218 fold). Furthermore, we show that this indexing strategy facilitates population and statistical genetics measures such as principal component analysis and burden tests. Based on its computational efficiency and by complementing existing toolsets, GQT provides a flexible framework for current and future analyses of massive genome datasets.",
    "published": "10.1038/nmeth.3654",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/018218",
    "title": "Low levels of transposable element activity in Drosophila mauritiana: causes and consequences",
    "authors": "Robert Kofler;Christian Schlötterer;",
    "author_corresponding": "Robert  Kofler",
    "author_corresponding_institution": "VetMedUni Wien",
    "date": "2015-04-20",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/04/20/018218.source.xml",
    "abstract": "Transposable elements (TEs) are major drivers of genomic and phenotypic evolution, yet many questions about their biology remain poorly understood. Here, we compare TE abundance between populations of the two sister species D. mauritiana und D. simulans and relate it to the more distantly related D. melanogaster. The low population frequency of most TE insertions in D. melanogaster and D. simulans has been a key feature of several models of TE evolution. In D. mauritiana, however, the majority of TE insertions are fixed (66%). We attribute this to a lower transposition activity of up to 47 TE families in D. mauritiana, rather than stronger purifying selection. Only three families, including the extensively studied Mariner, may have a higher activity in D. mauritiana. This remarkable difference in TE activity between two recently diverged Drosophila species ({approx} 250,000 years), also supports the hypothesis that TE copy numbers in Drosophila may not reflect a stable equilibrium where the rate of TE gains equals the rate of TE losses by negative selection. We propose that the transposition rate heterogeneity results from the contrasting ecology of the two species: the extent of vertical extinction of TE families and horizontal acquisition of active TE copies may be very different between the colonizing D. simulans and the island endemic D. mauritiana. Our findings provide novel insights in the evolution of TEs in Drosophila and suggest that the ecology of the host species could be a major, yet underappreciated, factor governing the evolutionary dynamics of TEs.",
    "published": "NA",
    "server": "biorxiv"
  }
]