[
  {
    "doi": "10.1101/067603",
    "title": "Habits without Values",
    "authors": "Miller, K.; Shenhav, A.; Ludvig, E.",
    "author_corresponding": "Kevin  Miller",
    "author_corresponding_institution": "Princeton University",
    "date": "2017-10-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/067603.source.xml",
    "abstract": "Habits form a crucial component of behavior. In recent years, key computational models have conceptualized habits as arising from model-free reinforcement learning (RL) mechanisms, which typically select between available actions based on the future value expected to result from each. Traditionally, however, habits have been understood as behaviors that can be triggered directly by a stimulus, without requiring the animal to evaluate expected outcomes. Here, we develop a computational model instantiating this traditional view, in which habits develop through the direct strengthening of recently taken actions rather than through the encoding of outcomes. We demonstrate that this model accounts for key behavioral manifestations of habits, including insensitivity to outcome devaluation and contingency degradation, as well as the effects of reinforcement schedule on the rate of habit formation. The model also explains the prevalent observation of perseveration in repeated-choice tasks as an additional behavioral manifestation of the habit system. We suggest that mapping habitual behaviors onto value-free mechanisms provides a parsimonious account of existing behavioral and neural data. This mapping may provide a new foundation for building robust and comprehensive models of the interaction of habits with other, more goal-directed types of behaviors and help to better guide research into the neural mechanisms underlying control of instrumental behavior more generally.",
    "published": "10.1037/rev0000120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/087247",
    "title": "Eavesdropping and crosstalk between quorum sensing peptide signals that regulate bacteriocin production in Streptococcus pneumoniae",
    "authors": "Miller, E.; Kjos, M.; Abrudan, M.; Roberts, I. S.; Veening, J.-W.; Rozen, D.",
    "author_corresponding": "Daniel  Rozen",
    "author_corresponding_institution": "Leiden University",
    "date": "2017-10-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/087247.source.xml",
    "abstract": "Quorum sensing (QS), where bacteria secrete and respond to chemical signals to coordinate population-wide behaviors, has revealed that bacteria are highly social. Here, we investigate how diversity in QS signals and receptors can modify social interactions controlled by the QS system regulating bacteriocin secretion in Streptococcus pneumoniae, encoded by the blp operon (bacteriocin-like peptide). Analysis of 4 096 pneumococcal genomes detected nine blp QS signals (BlpC) and five QS receptor groups (BlpH). Imperfect concordance between signals and receptors suggested widespread social interactions between cells, specifically eavesdropping (where cells respond to signals that they do not produce) and crosstalk (where cells produce signals that non-clones detect). This was confirmed in vitro by measuring the response of reporter strains containing each of six different blp QS receptors to cognate and non-cognate peptides. Assays between pneumococcal colonies grown adjacent to one another provided further evidence that crosstalk and eavesdropping occur at endogenous levels of signal secretion. Finally, simulations of QS strains producing bacteriocins revealed that eavesdropping can be evolutionarily beneficial even when the affinity for non-cognate signals is very weak. Our results highlight that social interactions can mediate intraspecific competition among bacteria and reveal that competitive interactions can be modified by polymorphic QS systems.",
    "published": "10.1038/s41396-018-0178-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/109934",
    "title": "A cautionary tale on using tumour growth rate to predict survival",
    "authors": "Mistry, H.",
    "author_corresponding": "Hitesh  Mistry",
    "author_corresponding_institution": "The University of Manchester",
    "date": "2017-10-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/109934.source.xml",
    "abstract": "A recurrent question within oncology drug development is predicting phase III outcome for a new treatment using early clinical data. One approach to tackle this problem has been to derive metrics from mathematical models that describe tumour size dynamics termed re-growth rate and time to tumour re-growth. They have shown to be strong predictors of overall survival in numerous studies but there is debate about how these metrics are derived and if they are more predictive than empirical end-points. This work explores the issues raised in using model-derived metric as predictors for survival analyses. Re-growth rate and time to tumour re-growth were calculated for three large clinical studies by forward and reverse alignment. The latter involves re-aligning patients to their time of progression. Hence it accounts for the time taken to estimate re-growth rate and time to tumour re-growth but also assesses if these predictors correlate to survival from the time of progression. We found that neither re-growth rate nor time to tumour re-growth correlated to survival using reverse alignment. This suggests that the dynamics of tumours up until disease progression has no relationship to survival post progression. For prediction of a phase III trial we found the metrics performed no better than empirical end-points. These results highlight that care must be taken when relating dynamics of tumour imaging to survival and that bench-marking new approaches to existing ones is essential.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/118034",
    "title": "Identification, Isolation, and Characterization of Human LGR5-positive Colon Adenoma Cells",
    "authors": "Dame, M. K.; Attili, D.; McClintock, S. D.; Dedhia, P. H.; Ouilette, P.; Hardt, O.; Chin, A. M.; Xue, X.; Laliberte, J.; Katz, E. L.; Newsome, G. M.; Hill, D.; Miller, A.; Tsai, Y.-H.; Agorku, D.; Altheim, C. H.; Bosio, A.; Simon, B.; Samuelson, L. C.; Stoerker, J. A.; Appelman, H. D.; Varani, J.; Wicha, M. S.; Brenner, D. E.; Shah, Y. M.; Spence, J. R.; Colacino, J. A.",
    "author_corresponding": "Justin A Colacino",
    "author_corresponding_institution": "University of Michigan School of Public Health",
    "date": "2017-10-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/118034.source.xml",
    "abstract": "The intestine is maintained by stem cells located at the base of crypts and distinguished by the expression of LGR5. Genetically engineered mouse models have provided a wealth of information about intestinal stem cells, while less is known about human intestinal stem cells due to difficulty detecting and isolating these cells. We established an organoid repository from patient-derived adenomas, adenocarcinomas, and normal colon, which we analyzed for variants in 71 colorectal cancer (CRC) associated genes. Normal and neoplastic colon tissue organoids were analyzed by immunohistochemistry and fluorescent-activated cell sorting for LGR5. LGR5-positive cells were isolated from 4 adenoma organoid lines and were subjected to RNA-sequencing. We found that LGR5 expression in the epithelium and stroma was associated with tumor stage, and by integrating functional experiments with LGR5-sorted cell RNA-seq data from adenoma and normal organoids, we found correlations between LGR5 and CRC- specific genes, including DKK4 (dickkopf WNT signaling pathway inhibitor 4) and SMOC2 (SPARC related modular calcium binding 2). Collectively, this work provides resources, methods and new markers to isolate and study stem cells in human tissue homeostasis and carcinogenesis.",
    "published": "10.1242/dev.153049",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/151902",
    "title": "APRIL and BAFF increase breast cancer cell stemness",
    "authors": "Pelekanou, V.; Notas, G.; Athanasouli, P.; Alexakis, K.; Kiagiadaki, F.; Peroulis, N.; Kalyvianaki, K.; Kampouri, E.; Polioudaki, H.; Theodoropoulos, P.; Tsapis, A.; Castanas, E.; Kampa, M.",
    "author_corresponding": "Marilena  Kampa",
    "author_corresponding_institution": "Univeristy of Crete",
    "date": "2017-10-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/151902.source.xml",
    "abstract": "Background: Recent advances in cancer immunology revealed immune-related properties of the cancer cell as a promising new therapeutic target. The two TNF superfamily members, APRIL and BAFF even though were primarily studied for their role in lymphocyte maturation, their presence in a number of normal and cancer solid tumors including breast cancer revealed an association with tumor growth and aggressiveness. Methods: In the present work, we have explored the role of APRIL and BAFF in breast tumor development, progression and metastasis as well as resistance to therapy. We studied their effect on the epithelial to mesenchymal transition and migration of breast cancer cells, and their action on the important sub-population of cancer stem cells identified by autofluorescence and ALDH activity. Their action on an number of pluripotency genes was examined and breast cancer stem cell ability to form mammospheres was also utilized. The receptor and the signaling pathway involved were also investigated as well as the role of steroid hormones in their action. Results: Our findings show that in breast cancer both APRIL and BAFF increase epithelial to mesenchymal transition and migratory capacity, as well as cancer stem cell numbers, by inducing pluripotency genes such as KLF4 and NANOG. These effects were mediated by their common receptor BCMA and the JNK signaling pathway. Interestingly, androgens enhance APRIL transcription and subsequently its pluripotency effect. Conclusions: All these data support the significant role of APRIL and BAFF in breast cancer disease progression and provide evidence for a new possible mechanism of therapy resistance, especially in aromatase inhibitors-treated patients, were local androgen is increased.",
    "published": "10.3389/fonc.2018.00301",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/164327",
    "title": "Intraclass correlation: improved modeling approaches and applications for neuroimaging",
    "authors": "Chen, G.; Taylor, P. A.; Haller, S. P.; Kircanski, K.; Stoddard, J.; Pine, D. S.; Leibenluft, E.; Brotman, M. A.; Cox, R. W.",
    "author_corresponding": "Gang  Chen",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2017-10-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/164327.source.xml",
    "abstract": "Intraclass correlation (ICC) is a reliability metric that gauges similarity when, for example, entities are measured under similar, or even the same, well-controlled conditions, which in MRI applications include runs/sessions, twins, parent/child, scanners, sites, etc. The popular definition and interpretation of ICC are usually framed statistically under the conventional ANOVA platform. Here, we show that the ANOVA frame-work is often limited, rigid, and inflexible in modeling capabilities. Additionally we provide a comprehensive overview of ICC analysis in its prior usage in neuroimaging. These intrinsic limitations motivate several novel improvements. Specifically, we start with the conventional ICC model under the ANOVA platform, and extend it along two dimensions: first, fixing the failure in ICC estimation when negative values occur under degen-erative circumstance, and second, incorporating reliability information of effect estimates into the ICC model. These endeavors lead to four modeling strategies: linear mixed-effects (LME), Bayesian mixed-effects (BME), multilevel mixed-effects (MME), and Bayesian multilevel mixed-effects (BMME). Compared to ANOVA, each of these four models directly provides estimates for fixed effects as well as their statistical significances, in addition to the ICC estimate. These new modeling approaches can also accommodate missing data as well as fixed effects for confounding variables. More importantly, we show that the novel MME and BMME approaches offer more accurate characterization and decomposition among the variance components, leading to more robust ICC computation. Based on these theoretical considerations and model performance comparisons with a real experimental dataset, we offer the following general-purpose recommendations. First, ICC estimation through MME or BMME is preferable when precision information is available for the effect estimate; precision information provides weights that more accurately allocate the variances in the data. When precision information is unavailable, ICC estimation through LME or the novel BME is the preferred option. Second, even though the absolute agreement version, ICC(2,1), is presently more popular in the field, the consistency version, ICC(3,1), is a practical and informative choice for whole-brain ICC analysis that achieves a well-balanced compromise when all potential fixed effects are accounted for. Third, approaches for clear, meaningful, and useful result reporting in ICC analysis are discussed. All models, ICC formulations, and related statistical testing methods have been implemented in an open source program 3dICC, which is publicly available as part of the AFNI suite. Even though our work here focuses on the whole brain level, the modeling strategy and recommendations can be equivalently applied to other situations such as voxel, region, and network levels.",
    "published": "10.1002/hbm.23909",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/174797",
    "title": "A unique, spliced varicella-zoster virus latency transcript represses expression of the viral transactivator gene 61",
    "authors": "Depledge, D. P.; Ouwendijk, W. J. D.; Sadaoka, T.; Braspenning, S. E.; Mori, Y.; Cohrs, R.; Verjans, G.; Breuer, J.",
    "author_corresponding": "Judith  Breuer",
    "author_corresponding_institution": "University College London",
    "date": "2017-10-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/174797.source.xml",
    "abstract": "During primary infection, neurotropic alphaherpesviruses (HVs) gain access to neurons in sensory and cranial ganglia establishing lifelong latent infection from which they can later reactivate to cause debilitating disease1. For most HVs, including the best-studied herpes simplex type 1 ( HSV-1), viral latency is characterized by expression of a single or restricted set of transcripts that map antisense to the open reading frame (ORF) homologous to the major HSV immediate early viral transactivator, ICP02. These latency transcripts, either directly or through encoded miRNAs or proteins, repress expression of the ICP0 orthologues3-5. The exception is varicella-zoster virus (VZV), an HV which infects over 90% of adults and for which neither a canonical latency transcript1,6-8 nor a putative mechanism for repressing lytic transcription during latency have been identified. Here, we describe the discovery and functional characterization of a VZV latency transcript (VLT), that maps antisense to VZV ORF 61 (the VZV ICP0 homologue9,10), and which is consistently expressed in neurons of latently infected human trigeminal ganglia (TG). VLT encodes a protein with late kinetics during lytic VZV infection in vitro and in zoster skin lesions. Whereas multiple alternatively spliced VLT isoforms are expressed during lytic VZV infection, a single unique VLT isoform that specifically suppresses ORF61 gene expression predominates in latently VZV-infected human TG. The discovery of VLT directly unifies the latent VZV transcription program with those of better-characterized HVs, removing longstanding barriers to understanding VZV latency and paving the way for research into the development of vaccines that do not establish latency or reactivate, and drugs that eradicate latent VZV.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175711",
    "title": "Novel approach to quantitative spatial gene expression uncovers cryptic evolution in the developing Drosophila eye",
    "authors": "Ali, S.; Signor, S.; Kozlov, K.; Nuzhdin, S.",
    "author_corresponding": "Sarah  Signor",
    "author_corresponding_institution": "University of Southern California",
    "date": "2017-10-11",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/175711.source.xml",
    "abstract": "Robustness in development allows for the accumulation of neutral genetically based variation in expression, and here will be termed  genetic stochasticity . This largely neutral variation is potentially important for both evolution and complex disease phenotypes. However, it has generally only been investigated as variation exhibited in the response to large genetic perturbations. In addition, work on variation in gene expression has similarly generally been limited to being spatial, or quantitative, but because of technical restrictions not both. Here we bridge these gaps by investigating replicated quantitative spatial gene expression using rigorous statistical models, in different genotypes, sexes, and species (Drosophila melanogaster and D. simulans). Using this type of quantitative approach with developmental data allows for effective comparison among conditions, including health versus disease. We apply this approach to the morphogenetic furrow, a wave of differentiation that sweeps across the developing eye disc. Within the morphogenetic furrow, we focus on four conserved morphogens, hairy, atonal, hedgehog, and Delta. Hybridization chain reaction quantitatively measures spatial gene expression, co-staining for all four genes simultaneously and with minimal effort. We find considerable variation in the spatial expression pattern of these genes in the eye between species, genotypes, and sexes. We also find that there has been evolution of the regulatory relationship between these genes. Lastly, we show that the spatial interrelationships of these genes evolved between species in the morphogenetic furrow. This is essentially the first  population genetics of development as we are able to evaluate wild type differences in spatial and quantitative gene expression at the level of genotype, species and sex.",
    "published": "10.1111/ede.12283",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/178517",
    "title": "Bimodal Spindle Orientation Drives Tissue Regularity in a Proliferating Epithelium",
    "authors": "Finegan, T. M.; Na, D.; Skeeters, A. V.; Dawney, N. S.; Oakes, P. W.; Fletcher, A. G.; Bergstralh, D. T.",
    "author_corresponding": "Dan T. Bergstralh",
    "author_corresponding_institution": "University of Rochester",
    "date": "2017-10-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/178517.source.xml",
    "abstract": "We investigated the relationship between proliferation and tissue topology in an epithelial tissue undergoing elongation. We found that cell division is not required for elongation of the early Drosophila follicular epithelium, but does drive the tissue towards optimal geometric packing. To increase tissue regularity, cell divisions are oriented in the planar axis, along the direction of tissue expansion. Planar division orientation is governed by apico-cortical tension, which aligns with tissue expansion but not with interphase cell shape elongation. Hertwigs Rule, which holds that cell elongation determines division orientation, is therefore broken in this tissue. We tested whether this observation could be explained by anisotropic activity of the conserved Pins/Mud spindle-orienting machinery, which controls division orientation in the apical-basal axis. We found that Pins/Mud does not participate in planar division orientation. Rather, tension translates into planar division orientation in a manner dependent on Canoe/Afadin, which links actomyosin to adherens junctions. These findings demonstrate that division orientation in different axes - apical-basal and planar - is controlled by distinct, independent mechanisms in a proliferating epithelium.\\n\\nSummary StatementRegularity in a proliferating epithelium requires cells to divorce division orientation from interphase shape, which they accomplish by using distinct mechanisms to orient divisions in the apical-basal and planar axes.",
    "published": "10.15252/embj.2018100072",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/185892",
    "title": "Collateral sensitivity is contingent on the repeatability of evolution",
    "authors": "Nichol, D.; Rutter, J.; Bryant, C.; Jeavons, P.; Anderson, A.; Bonomo, R.; Scott, J.",
    "author_corresponding": "Jacob  Scott",
    "author_corresponding_institution": "Cleveland Clinic",
    "date": "2017-10-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/185892.source.xml",
    "abstract": "Antibiotic resistance represents a growing health crisis that necessitates the immediate discovery of novel treatment strategies. One such strategy is the identification of collateral sensitivities, wherein evolution under a first drug induces susceptibility to a second. Here, we report that sequential drug regimens derived from in vitro evolution experiments may have overstated therapeutic benefit, predicting a collaterally sensitive response where cross resistance ultimately occurs. We quantify the likelihood of this phenomenon by use of a mathematical model parametrised with combinatorially complete fitness landscapes for Escherichia coli. Through experimental evolution we then verify that a second drug can indeed stochastically exhibit either increased susceptibility or increased resistance when following a first. Genetic divergence is confirmed as the driver of this differential response through targeted and whole genome sequencing. Taken together, these results highlight that the success of evolutionarily-informed therapies is predicated on a rigorous probabilistic understanding of the contingencies that arise during the evolution of drug resistance.",
    "published": "10.1038/s41467-018-08098-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/187344",
    "title": "Porcupine: a visual pipeline tool for neuroimaging analysis",
    "authors": "van Mourik, T.; Snoek, L.; Knapen, T.; Norris, D.",
    "author_corresponding": "Tim  van Mourik",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour",
    "date": "2017-10-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/187344.source.xml",
    "abstract": "The field of neuroimaging is rapidly adopting a more reproducible approach to data acquisition and analysis. Data structures and formats are being standardised and data analyses are getting more automated. However, as data analysis becomes more complicated, researchers often have to write longer analysis scripts, spanning different tools across multiple programming languages. This makes it more difficult to share or recreate code, reducing the reproducibility of the analysis. We present a tool, Porcupine, that constructs ones analysis visually and automatically produces analysis code. The graphical representation improves understanding of the performed analysis, while retaining the flexibility of modifying the produced code manually to custom needs. Not only does Porcupine produce the analysis code, it also creates a shareable environment for running the code, in the form of a Docker image. Together, this forms a reproducible way of constructing, visualising and sharing ones analysis. Currently, Porcupine links to Nipype functionalities, which in turn accesses most standard neuroimaging analysis tools. With Porcupine, we bridge the gap between a conceptual and an implementational level of analysis and thus create reproducible and shareable science. We give the researcher a better oversight of their pipeline, both while developing and communicating their work. This will reduce the threshold at which less expert users can generate reusable pipelines. We provide a wide range of examples and documentation, as well as installer files for all platforms on our website: https://timvanmourik.github.io/Porcupine. Porcupine is free, open source, andreleased under the GNU General Public License v3.0.\\n\\nAuthor SummaryThe neuroimaging community is fervently debating that its reproducibility and transparency should be improved, but it is a challenging problem as to how to accomplish this. We here propose a tool, Porcupine, to aid in this process by more easily creating shareable workflows for analysing neuroimaging data. The conceptual understanding of a pipeline is improved by means of the graphical interface, and it automatically produces the code to perform the analysis and to create a sharing environment. This retains full flexibility to modify the script afterwards but in principle produces readily executable code for an end-to-end analysis. Porcupine currently links to all Nipype functionality, but is designed to be extendable to other workflow packages in neuroimaging and beyond. Porcupine is free and is released under the GNU General Public License.",
    "published": "10.1371/journal.pcbi.1006064",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/188060",
    "title": "Obtaining 3D Super-resolution Information from 2D Super-resolution Images through a 2D-to-3D Transformation Algorithm",
    "authors": "Ruba, A.; Kelich, J.; Luo, W.; Yang, W.",
    "author_corresponding": "Weidong  Yang",
    "author_corresponding_institution": "Temple University",
    "date": "2017-10-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/188060.source.xml",
    "abstract": "Currently, it is highly desirable but still challenging to obtain three-dimensional (3D) superresolution information of structures in fixed specimens as well as dynamic processes in live cells with a high spatiotemporal resolution. Here we introduce an approach, without using 3D superresolution microscopy or real-time 3D particle tracking, to achieve 3D sub-diffraction-limited information with a spatial resolution of [&le;] 1 nm. This is a post-localization analysis that transforms 2D super-resolution images or 2D single-molecule localization distributions into their corresponding 3D spatial probability information. The method has been successfully applied to obtain structural and functional information for 25-300 nm sub-cellular organelles that have rotational symmetry. In this article, we will provide a comprehensive analysis of this method by using experimental data and computational simulations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/187948",
    "title": "An ensemble code in medial prefrontal cortex links prior events to outcomes during learning",
    "authors": "Maggi, S.; Peyrache, A.; Humphries, M.",
    "author_corresponding": "Mark  Humphries",
    "author_corresponding_institution": "University of Manchester",
    "date": "2017-10-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/187948.source.xml",
    "abstract": "The prefrontal cortex is implicated in learning the rules of an environment through trial and error. But it is unclear how such learning is related to the prefrontal cor-texs role in short-term memory. Here we asked if the encoding of short-term memory in prefrontal cortex was used by rats learning decision rules in a Y-maze task. We found that a similar pattern of neural ensemble activity was selectively recalled after reinforcement for a correct decision. This reinforcement-selective recall only reliably occurred immediately before the abrupt behavioural transitions indicating successful learning of the current rule, and faded quickly thereafter. We could simultaneously decode multiple, retrospective task events from the ensemble activity, suggesting the recalled ensemble activity had multiplexed encoding of prior events. Our results suggest that successful trial-and-error learning is dependent on reinforcement tagging the relevant features of the environment to maintain in prefrontal cortex short-term memory.",
    "published": "10.1038/s41467-018-04638-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196824",
    "title": "Optimal Therapy Scheduling Based on a Pair of Collaterally Sensitive Drugs",
    "authors": "Yoon, N.; Vander Velde, R.; Marusyk, A.; Scott, J.",
    "author_corresponding": "Jacob  Scott",
    "author_corresponding_institution": "Department of Translational Hematology and Oncology Research, Cleveland Clinic",
    "date": "2017-10-11",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/196824.source.xml",
    "abstract": "Despite major strides in the treatment of cancer, the development of drug resistance remains a major hurdle. One strategy which has been proposed to address this is the sequential application of drug therapies where resistance to one drug induces sensitivity to another drug, a concept called collateral sensitivity. The optimal timing of drug switching in these situations, however, remains unknown.\\n\\nTo study this, we developed a dynamical model of sequential therapy on heterogeneous tumors comprised of resistant and sensitive cells. A pair of drugs (DrugA, DrugB) are utilized and are periodically switched during therapy. Assuming resistant cells to one drug are collaterally sensitive to the opposing drug, we classified cancer cells into two groups, AR and BR, each of which is a subpopulation of cells resistant to the indicated drug and concurrently sensitive to the other, and we subsequently explored the resulting population dynamics.\\n\\nSpecifically, based on a system of ordinary differential equations for AR and BR, we determined that the optimal treatment strategy consists of two stages: an initial stage in which a chosen effective drug is utilized until a specific time point, T, and a second stage in which drugs are switched repeatedly, during which each drug is used for a relative duration (i.e. f{Delta}t-long for DrugA and (1 - f) {Delta}t-long for DrugB with 0 [&le;] f [&le;] 1 and {Delta}t [&ge;] 0). We prove that the optimal duration of the initial stage, in which the first drug is administered, T, is shorter than the period in which it remains effective in decreasing the total population, contrary to current clinical intuition.\\n\\nWe further analyzed the relationship between population makeup, [Formula], and the effect of each drug. We determine a critical ratio, which we term [Formula], at which the two drugs are equally effective. As the first stage of the optimal strategy is applied, [Formula] changes monotonically to [Formula] and then, during the second stage, remains at [Formula] thereafter.\\n\\nBeyond our analytic results, we explored an individual based stochastic model and presented the distribution of extinction times for the classes of solutions found. Taken together, our results suggest opportunities to improve therapy scheduling in clinical oncology.",
    "published": "10.1007/s11538-018-0434-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197855",
    "title": "Linking nitrogen load to the structure and function of wetland soil and rhizosphere microbial communities",
    "authors": "Hester, E. R.; Harpenslager, S. F.; van Diggelen, J. M. H.; Lamers, L. L.; Jetten, M. S. M.; Luke, C.; Lucker, S.; Welte, C. U.",
    "author_corresponding": "Eric R. Hester",
    "author_corresponding_institution": "Department of Microbiology, Radboud University",
    "date": "2017-10-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/197855.source.xml",
    "abstract": "Wetland ecosystems are important reservoirs of biodiversity and significantly contribute to emissions of the greenhouse gases CO2, NO2 and CH4. High anthropogenic nitrogen (N) inputs from agriculture and fossil fuel combustion have been recognized as a severe threat to biodiversity and ecosystem functioning such as control of greenhouse gas emissions. Therefore it is important to understand how increased N input into pristine wetlands affects the composition and activity of micro-organisms, especially in interaction with dominant wetland plants. In a series of incubations analyzed over 90 days, we disentangle the effects of N fertilization on the microbial community in bulk soil and the rhizosphere of Juncus acutiflorus, a common and abundant graminoid wetland plant. We observed an increase in greenhouse gas emissions when N is increased in incubations with J. acutiflorus, changing the system from a greenhouse gas sink to a source. Using 16S rRNA amplicon sequencing and metagenomics, we determined that the bacterial orders Opitutales, Subgroup-6 Acidobacteria and Sphingobacteriales significantly responded to high N availability and we hypothesize that these groups are contributing to the increased greenhouse gas emissions. These results indicated that increased N input leads to shifts in microbial activity within the rhizosphere, severely altering N cycling dynamics. Our study provides a framework for connecting environmental conditions of wetland bulk and rhizosphere soil to the structure and metabolic output of microbial communities.",
    "published": "10.1128/mSystems.00214-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201434",
    "title": "Comprehensive skin microbiome analysis reveals the uniqueness of human-associated microbial communities among the class Mammalia",
    "authors": "Ross, A. A.; Muller, K.; Weese, J. S.; Neufeld, J.",
    "author_corresponding": "Josh  Neufeld",
    "author_corresponding_institution": "University of Waterloo",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201434.source.xml",
    "abstract": "Skin is the largest organ of the body and represents the primary physical barrier between mammals and their external environment. The objective of this research was to generate a skin microbiota baseline for members of the class Mammalia, testing the effects of host species, geographic location, body region, and biological sex. The back, torso, and inner thigh regions of 177 non-human mammals were collected to include representatives from 38 species and 10 mammalian orders. Animals were collected from local farms, zoos, households, and the wild. All samples were amplified using the V3-V4 16S rRNA gene region and sequenced using a MiSeq (Illumina). For reference, previously published skin microbiome data from 20 human participants, sampled using an identical protocol to the non-human mammals, were included in the analysis. Human skin was significantly less diverse than all other mammalian orders and the factor most strongly associated with community variation for all samples was whether the host was a human. Within non-human samples, host taxonomic order was the most significant factor influencing the skin community, followed by the geographic location of the habitat. By comparing the congruence between known host phylogeny and microbial community dendrograms, we observed that Artiodactyla (even-toed ungulates) and Perissodactyla (odd-toed ungulates) had significant congruence, providing first evidence of phylosymbiosis between skin communities and their hosts.\\n\\nSignificanceSkin forms a critical protective barrier between a mammal and its external environment. Baseline data on the mammalian skin microbiome is crucial for making informed decisions related to veterinary research and biodiversity conservation strategies, in addition to providing insight into mammalian evolutionary history. To our knowledge, this study represents the largest mammalian skin microbiota project to date. These findings demonstrate that human skin is distinct, not only from other Primates, but from all 10 mammalian orders sampled. Using phylosymbiosis analysis, we provide the first evidence that co-evolution may be occurring between skin communities and their mammalian hosts, which warrants more in-depth future studies of the relationships between mammals and their skin microbiota.",
    "published": "10.1073/pnas.1801302115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/198614",
    "title": "Methods in Description and Validation of Local Metagenetic Microbial Communities",
    "authors": "Molik, D. C.; Pfrender, M.; Emrich, S.",
    "author_corresponding": "David C Molik",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2017-10-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/198614.source.xml",
    "abstract": "1. We propose MinHash (as implemented by MASH) and NMF as alternative methods to estimate similarity between metagenetic samples. We further describe these results with cluster analysis and correlations with independent ecological metadata.\\n\\n2. Using sample to sample similarities based on MinHash similarities we use hierarchal clustering to generate clusters, simultaneously we generate groups based on NMF, and we compare groups generated from the MinHash similarity derived clusters and from NMF to those determined by the environment, looking to Silhouette Width for an assessment of the quality of the cluster.\\n\\n3. We analyze existing data from the Atacama Desert to determine the relationship between ecological factors and group membership, and using the generated groups from MASH and NMF we run an ANOVA to uncover links between metagenetic samples and known environmental variables such as pH and Soil Conductivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200543",
    "title": "Algorithmic complexity of EEG as a prognosis biomarker of neurodegeneration in idiopathic rapid eye movement behavior disorder (RBD)",
    "authors": "Ruffini, G.; Ibanez, D.; Kroupi, E.; Gagnon, J.-F.; Montplaisir, J.; Postuma, R. B.; Castellano, M.; Soria-Frisch, A.",
    "author_corresponding": "Giulio  Ruffini",
    "author_corresponding_institution": "Neuroelectrics",
    "date": "2017-10-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/200543.source.xml",
    "abstract": "ObjectiveIdiopathic REM sleep behavior disorder (RBD) is a serious risk factor for neurodegenerative processes such as Parkinsons disease (PD). We investigate the use of EEG algorithmic complexity derived metrics for its prognosis.\\n\\nMethodsWe analyzed resting state EEG data collected from 114 idiopathic RBD patients and 83 healthy controls in a longitudinal study forming a cohort in which several RBD patients developed PD or dementia with Lewy bodies. Multichannel data from[~] 5 minute recordings was converted to spectrograms and their algorithmic complexity estimated using Lempel-Ziv-Welch compression (LZW).\\n\\nResultsComplexity measures and entropy rate displayed statistically significant differences between groups. Results are compared to those using the ratio of slow to fast frequency power, which they are seen to complement by displaying increased sensitivity even when using a few EEG channels.\\n\\nConclusionsPoor prognosis in RBD appears to be associated with decreased complexity of EEG spectrograms stemming in part from frequency power imbalances and cross-frequency amplitude coupling.\\n\\nSignificanceAlgorithmic complexity metrics provide a robust, powerful and complementary way to quantify the dynamics of EEG signals in RBD with links to emerging theories of brain function stemming from algorithmic information theory.\\n\\nIndex TermsBiomarkers, EEG, LZW, PD, LBD",
    "published": "10.1007/s10439-018-02112-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200683",
    "title": "Practical computational reproducibility in the life sciences",
    "authors": "Grüning, B.; Chilton, J.; Köster, J.; Dale, R.; Goecks, J.; Backofen, R.; Nekrutenko, A.; Taylor, J.",
    "author_corresponding": "James  Taylor",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2017-10-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/200683.source.xml",
    "abstract": "Many areas of research suffer from poor reproducibility. This problem is particularly acute in computationally intensive domains where results rely on a series of complex methodological decisions that are not well captured by traditional publication approaches. Various guidelines have emerged for achieving reproducibility, but practical implementation of these practices remains difficult. This is because reproducing published computational analyses requires installing many software tools plus associated libraries, connecting tools together into the complete pipeline, and specifying parameters. Here we present a suite of recently emerged technologies which make computational reproducibility not just possible, but, finally, practical in both time and effort. By combining a system for building highly portable packages of bioinformatics software, containerization and virtualization technologies for isolating reusable execution environments for these packages, and an integrated workflow system that automatically orchestrates the composition of these packages for entire pipelines, an unprecedented level of computational reproducibility can be achieved.",
    "published": "10.1016/j.cels.2018.03.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200378",
    "title": "Improving the visualisation, interpretation and analysis of two-sample summary data Mendelian randomization via the radial plot and radial regression",
    "authors": "Bowden, J.; Spiller, W.; Del-Greco, F.; Sheehan, N.; Thompson, J.; Minelli, C.; Davey Smith, G.",
    "author_corresponding": "Jack  Bowden",
    "author_corresponding_institution": "University of Bristol",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/200378.source.xml",
    "abstract": "BackgroundSummary data furnishing a two-sample Mendelian randomization study are often visualized with the aid of a scatter plot, in which single nucleotide polymorphism (SNP)-outcome associations are plotted against the SNP-exposure associations to provide an immediate picture of the causal effect estimate for each individual variant. It is also convenient to overlay the standard inverse variance weighted (IVW) estimate of causal effect as a fitted slope, to see whether an individual SNP provides evidence that supports, or conflicts with, the overall consensus. Unfortunately, the traditional scatter plot is not the most appropriate means to achieve this aim whenever SNP-outcome associations are estimated with varying degrees of precision and this is reflected in the analysis.\\n\\nMethodsWe propose instead to use a small modification of the scatter plot - the Galbraith radial plot - for the presentation of data and results from an MR study, which enjoys many advantages over the original method. On a practical level it removes the need to recode the genetic data and enables a more straightforward detection of outliers and influential data points. Its use extends beyond the purely aesthetic, however, to suggest a more general modelling framework to operate within when conducting an MR study, including a new form of MR-Egger regression.\\n\\nResultsWe illustrate the methods using data from a two-sample Mendelian randomization study to probe the causal effect of systolic blood pressure on coronary heart disease risk, allowing for the possible effects of pleiotropy. The radial plot is shown to aid the detection of a single outlying variant which is responsible for large differences between IVW and MR-Egger regression estimates. Several additional plots are also proposed for informative data visualisation.\\n\\nConclusionThe radial plot should be considered in place of the scatter plot for visualising, analysing and interpreting data from a two-sample summary data MR study. Software is provided to help facilitate its use.",
    "published": "10.1093/ije/dyy101",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201327",
    "title": "Using phylogenomic data to explore the effects of relaxed clocks and calibration strategies on divergence time estimation: Primates as a test case",
    "authors": "dos Reis, M.; Gunnell, G. F.; Barba-Montoya, J.; Wilkins, A.; Yang, Z.; Yoder, A.",
    "author_corresponding": "Mario  dos Reis",
    "author_corresponding_institution": "Queen Mary University of London",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201327.source.xml",
    "abstract": "Primates have long been a test case for the development of phylogenetic methods for divergence time estimation. Despite a large number of studies, however, the timing of origination of crown Primates relative to the K-Pg boundary and the timing of diversification of the main crown groups remain controversial. Here we analysed a dataset of 372 taxa (367 Primates and 5 outgroups, 61 thousand base pairs) that includes nine complete primate genomes (3.4 million base pairs). We systematically explore the effect of different interpretations of fossil calibrations and molecular clock models on primate divergence time estimates. We find that even small differences in the construction of fossil calibrations can have a noticeable impact on estimated divergence times, especially for the oldest nodes in the tree. Notably, choice of molecular rate model (auto-correlated or independently distributed rates) has an especially strong effect on estimated times, with the independent rates model producing considerably more ancient estimates for the deeper nodes in the phylogeny. We implement thermodynamic integration, combined with Gaussian quadrature, in the program MCMCTree, and use it to calculate Bayes factors for clock models. Bayesian model selection indicates that the auto-correlated rates model fits the primate data substantially better, and we conclude that time estimates under this model should be preferred. We show that for eight core nodes in the phylogeny, uncertainty in time estimates is close to the theoretical limit imposed by fossil uncertainties. Thus, these estimates are unlikely to be improved by collecting additional molecular sequence data. All analyses place the origin of Primates close to the K-Pg boundary, either in the Cretaceous or straddling the boundary into the Palaeogene.",
    "published": "10.1093/sysbio/syy001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201616",
    "title": "Quantitative in vivo evaluation of the reverse β-oxidation pathway for fatty acid production in Saccharomyces cerevisiae",
    "authors": "Teixeira, P. G.; Siewers, V.; Nielsen, J.",
    "author_corresponding": "Jens  Nielsen",
    "author_corresponding_institution": "Chalmers University of Technology; Technical University of Denmark",
    "date": "2017-10-11",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201616.source.xml",
    "abstract": "Production of fatty acids using engineered Saccharomyces cerevisiae cells is a challenging task in part due to low efficiency of the native fatty acid biosynthesis pathway. One option for improving production efficiency relies on exploring alternative fatty acid production pathways with either improved kinetics, thermodynamics or yield properties.\\n\\nIn this work, we explored the reverse {beta}-oxidation pathway as an alternative pathway for free fatty acid production. Different gene combinations and analysis methods were tested for assessing pathway efficiency when expressed in the yeast Saccharomyces cerevisiae. Even though different alternatives were tested, quantitative analysis showed no improvement or major change in fatty acid production of the tested strains in our conditions. This lack of improvement suggests that the tested pathway designs and constructs are either nonfunctional in the tested conditions or the resulting strains lack a metabolic driving force that is needed for a functional pathway.\\n\\nWe conclude that expression of the reverse {beta}-oxidation pathway in S. cerevisiae poses many challenges when compared to expression in bacterial systems. These factors gravely hinder development efforts and success rate for producing fatty acids through this pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197707",
    "title": "An agent-based model of the Foraging Ascomycete Hypothesis",
    "authors": "Thomas, D. C.; Vandegrift, R.; Roy, B.",
    "author_corresponding": "Daniel C Thomas",
    "author_corresponding_institution": "University of Oregon",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/197707.source.xml",
    "abstract": "Most trees host hundreds of species of fungi asymptomatically in their internal tissues, known collectively as fungal endophytes. The Foraging Ascomycete (FA) hypothesis proposes that some fungal endophytes inhabit the internal leaf tissue of forest trees in order to enhance dispersal to substrates on the forest floor, by using leaves as vectors and as refugia during periods of environmental stress. This dispersal strategy has been termed viaphytism. Following the FA hypothesis, many fungi may therefore be in continuous and cyclical flux between life stages as endophytes in the forest canopy and as wood-decomposing fungi on the forest floor. This cycle may represent a very common and previously-ignored process in the ecology of forests, with implications for forest health. The ecological consequences of the FA hypothesis are complex, so we constructed an agent-based model of the FA hypothesis. Our model is intended to serve as both an explicit conceptual explanation of the FA hypothesis, and as an exploration of the conditions in which a strategy of endophytism accompanied by leaf dispersal may be advantageous for fungi. In a scenario of a viaphytic fungal species on a model forest landscape, without fungal competitors, viaphytism is predicted to be a plausible alternative to dispersal to substrates by spores alone, allowing the fungus to persist reliably on the landscape. In a scenario that allows competition from aggressively dispersed non-viaphytic fungi, the model predicts some competitive benefits to fungal dispersal via leaves. However, these benefits are conditional, requiring sufficient retention through time of endophyte infections by host trees, and sufficient host trees on the landscape. In the model, loss of these fungal populations can result from increased local disturbances of forest canopy, and deforestation.",
    "published": "10.1016/j.funeco.2020.100963",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200063",
    "title": "Dynamics and Control of Infections on Social Networks of Population Types",
    "authors": "Williams, B. G.; Dye, C.",
    "author_corresponding": "Chris  Dye",
    "author_corresponding_institution": "SACEMA",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/200063.source.xml",
    "abstract": "Random mixing in host populations has been a convenient simplifying assumption in the study of epidemics, but neglects important differences in contact rates within and between population groups. For HIV/AIDS, the assumption of random mixing is inappropriate for epidemics that are concentrated in groups of people at high risk, including female sex workers (FSW) and their male clients (MCF), injecting drug users (IDU) and men who have sex with men (MSM). To find out who transmits infection to whom and how that affects the spread and containment of infection remains a major empirical challenge in the epidemiology of HIV/AIDS. Here we develop a technique, based on the routine sampling of infection in linked population groups (a social network of population types), which shows how an HIV/AIDS epidemic in Can Tho Province of Vietnam began in FSW, was propagated mainly by IDU, and ultimately generated most cases among the female partners of MCF (FPM). Calculation of the case reproduction numbers within and between groups, and for the whole network, provides insights into control that cannot be deduced simply from observations on the prevalence of infection. Specifically, the per capita rate of HIV transmission was highest from FSW to MCF, and most HIV infections occurred in FPM, but the number of infections in the whole network is best reduced by interrupting transmission to and from IDU. This analysis can be used to guide HIV/AIDS interventions using needle and syringe exchange, condom distribution and antiretroviral therapy. The method requires only routine data and could be applied to infections in other populations.",
    "published": "10.1016/j.epidem.2017.10.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195313",
    "title": "The relative fitness of drug resistant Mycobacterium tuberculosis: a modelling study of household transmission in Lima, Peru",
    "authors": "Knight, G. M.; Zimic, M.; Funk, S.; Filman, R. H.; Friedland, J. S.; Grandjean, L.",
    "author_corresponding": "Gwenan M Knight",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/195313.source.xml",
    "abstract": "The relative fitness of drug resistant versus susceptible bacteria in an environment dictates resistance prevalence. Estimates for the relative fitness of resistant Mycobacterium tuberculosis (Mtb) strains are highly heterogeneous and mostly derived from in-vitro experiments. Measuring fitness in the field allows us to determine how the environment influences resistance spread.\\n\\nWe designed a household structured, stochastic mathematical model to estimate the fitness costs associated with multi-drug resistance (MDR) carriage in Mtb in Lima, Peru between 2010-2013. By fitting the model to data from a large prospective cohort study of TB disease in household contacts we estimated the fitness, relative to susceptible strains with a fitness of 1, of MDR-Mtb to be 0.33 (95% credible interval: 0.17-0.54) or 0.39 (0.26-0.58), if only transmission or progression to disease, respectively, was affected. The relative fitness of MDR-Mtb increased to 0.57 (0.43-0.73) when the fitness cost influenced both transmission and progression to disease equally.\\n\\nWe found the average relative fitness of MDR-Mtb circulating within households in Lima, Peru between 2010-2013 to be significantly lower than concurrent susceptible-Mtb. If these fitness levels do not change, then existing TB control programmes are likely to keep MDR-TB prevalence at current levels in Lima, Peru.",
    "published": "10.1098/rsif.2018.0025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195313",
    "title": "The relative fitness of drug resistant Mycobacterium tuberculosis: a modelling study of household transmission in Lima, Peru",
    "authors": "Knight, G. M.; Zimic, M.; Funk, S.; Gilman, R. H.; Friedland, J. S.; Grandjean, L.",
    "author_corresponding": "Gwenan M Knight",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-10-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/195313.source.xml",
    "abstract": "The relative fitness of drug resistant versus susceptible bacteria in an environment dictates resistance prevalence. Estimates for the relative fitness of resistant Mycobacterium tuberculosis (Mtb) strains are highly heterogeneous and mostly derived from in-vitro experiments. Measuring fitness in the field allows us to determine how the environment influences resistance spread.\\n\\nWe designed a household structured, stochastic mathematical model to estimate the fitness costs associated with multi-drug resistance (MDR) carriage in Mtb in Lima, Peru between 2010-2013. By fitting the model to data from a large prospective cohort study of TB disease in household contacts we estimated the fitness, relative to susceptible strains with a fitness of 1, of MDR-Mtb to be 0.33 (95% credible interval: 0.17-0.54) or 0.39 (0.26-0.58), if only transmission or progression to disease, respectively, was affected. The relative fitness of MDR-Mtb increased to 0.57 (0.43-0.73) when the fitness cost influenced both transmission and progression to disease equally.\\n\\nWe found the average relative fitness of MDR-Mtb circulating within households in Lima, Peru between 2010-2013 to be significantly lower than concurrent susceptible-Mtb. If these fitness levels do not change, then existing TB control programmes are likely to keep MDR-TB prevalence at current levels in Lima, Peru.",
    "published": "10.1098/rsif.2018.0025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200733",
    "title": "Pneumococcal phenotype and interaction with nontypeable Haemophilus influenzae as determinants of otitis media progression",
    "authors": "Lewnard, J. A.; Givon-Lavi, N.; Tähtinen, P. A.; Dagan, R.",
    "author_corresponding": "Joseph A Lewnard",
    "author_corresponding_institution": "Harvard TH Chan School of Public Health",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/200733.source.xml",
    "abstract": "BackgroundAll-cause otitis media (OM) incidence has declined in numerous settings following introduction of pneumococcal conjugate vaccines (PCVs) despite increases in carriage of non-vaccine pneumococcal serotypes escaping immune pressure. To understand the basis for declining incidence, we assessed the intrinsic capacity of pneumococcal serotypes to cause OM independently and in polymicrobial infections involving nontypeable Haemophilus influenzae (NTHi) using samples obtained from middle ear fluid and nasopharyngeal cultures before PCV7/13 rollout.\\n\\nMethodsData included OM episodes (11,811) submitted for cultures during a 10-year prospective study in southern Israel and nasopharyngeal samples (1588) from unvaccinated asymptomatic children in the same population. We compared pneumococcal serotype diversity across carriage and disease isolates with and without NTHi co-isolation. We also measured associations between pneumococcal phenotype and rate of progression from colonization to OM in the presence and absence of NTHi.\\n\\nResultsWhereas pneumococcal serotype diversity in single-species OM is lower than in single-species colonization, serotype diversity does not differ significantly between colonization and OM in mixed-species episodes. Serotypes differed roughly 100-fold in progression rates, and these differences were attenuated in polymicrobial episodes. Vaccine-serotype pneumococci had higher rates of progression than non-vaccine serotypes. While serotype invasiveness was a weak predictor of OM progression rate, efficient capsular metabolic properties--traditionally thought to serve as an advantage in colonization--predicted an enhanced rate of progression to complex OM.\\n\\nConclusionsThe lower capacity of non-vaccine serotypes to cause OM may partially account for reductions in all-cause OM incidence despite serotype replacement in carriage following rollout of PCVs.",
    "published": "10.1128/iai.00727-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201426",
    "title": "Horizontal Gene Transfer Can Help Maintain the Equilibrium of Microbial Communities",
    "authors": "Fan, Y.; Xiao, Y.; Momeni, B.; Liu, Y.-Y.",
    "author_corresponding": "Yang-Yu  Liu",
    "author_corresponding_institution": "Channing Division of Network Medicine, Brigham and Women's Hospital, Harvard Medical School",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201426.source.xml",
    "abstract": "Horizontal gene transfer and species coexistence are two focal points in the study of microbial communities. The evolutionary advantage of horizontal gene transfer has not been well-understood and is constantly being debated. Here we propose a simple population dynamics model based on the frequency-dependent interactions between different genotypes to evaluate the influence of horizontal gene transfer on microbial communities. We find that both structural stability and robustness of the microbial community are strongly affected by the gene transfer rate and direction. An optimal gene flux can stablize the ecosystem, helping it recover from disturbance and maintain the species coexistence.",
    "published": "10.1016/j.jtbi.2018.05.036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200964",
    "title": "Gene set enrichment analysis using RNA-seq-based condition-specific metabolic networks",
    "authors": "Tran, V. D. T.; Moretti, S.; Coste, A. T.; Amorim-Vaz, S.; Sanglard, D.; Pagni, M.",
    "author_corresponding": "Marco  Pagni",
    "author_corresponding_institution": "SIB Swiss Institute of Bioinformatics",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/200964.source.xml",
    "abstract": "MotivationGenome-scale metabolic networks and transcriptomic data represent complementary sources of knowledge about an organisms metabolism, yet their integration to achieve biological insight remains challenging.\\n\\nResultsWe investigate here condition-specific series of metabolic sub-networks constructed by successively removing genes from a comprehensive network. The optimal order of gene removal is deduced from transcriptomic data. The sub-networks are evaluated via a fitness function, which estimates their degree of alteration. We then consider how a gene set, i.e. a group of genes contributing to a common biological function, is depleted in different series of sub-networks to detect the difference between experimental conditions. The method, named metaboGSE, is validated on public data for Yarrowia lipolytica and mouse. It is shown to produce GO terms of higher specificity compared to popular gene set enrichment methods like GSEA or topGO.\\n\\nAvailabilityThe metaboGSE R package is available at https://cran.r-project.org/web/packages/metaboGSE.",
    "published": "10.1093/bioinformatics/bty929",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201442",
    "title": "InfoTrim: A DNA Read Quality Trimmer Using Entropy",
    "authors": "Porter, J.; Zhang, L.",
    "author_corresponding": "Jacob  Porter",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201442.source.xml",
    "abstract": "Biological DNA reads are often trimmed before mapping, genome assembly, and other tasks to improve the quality of the results. Biological sequence complexity relates to alignment quality as low complexity regions can align poorly. There are many read trimmers, but many do not use sequence complexity for trimming. Alignment of reads generated from whole genome bisulfite sequencing is especially challenging since bisulfite treated reads tend to reduce sequence complexity. InfoTrim, a new read trimmer, was created to explore these issues. It is evaluated against five other trimmers using four read mappers on real and simulated bisulfite treated DNA data. InfoTrim produces reasonable results consistent with other trimmers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/199166",
    "title": "Stable centrosomal roots disentangle to allow interphase centriole independence",
    "authors": "Mahen, R.",
    "author_corresponding": "Robert  Mahen",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/199166.source.xml",
    "abstract": "The centrosome is a non-membrane bound cellular compartment consisting of two centrioles surrounded by a protein coat termed the pericentriolar material (PCM). Centrioles must remain physically associated together (a phenomenon called centrosome cohesion) for cell migration, ciliary function and mitosis, yet how this occurs in the absence of a bounding lipid membrane is unclear. One model posits that pericentriolar fibres formed from rootletin protein directly link centrioles, yet little is known about the structure, biophysical properties or assembly kinetics of such fibres. Here, I combine live cell imaging of endogenously tagged rootletin with cell fusion, and find previously unrecognised plasticity in centrosome cohesion. Rootletin forms large, diffusionally stable, bifurcating fibres, which amass slowly on mature centrioles over many hours from anaphase. Nascent centrioles (procentrioles) in contrast do not form roots, and must be licensed to do so through polo-like kinase 1 (PLK1) activity. Transient separation of roots accompanies centriolar repositioning during the interphase, suggesting that centrioles organize as independent units, each containing a discrete root. Indeed, forced induction of duplicate centriole pairs allows independent re-shuffling of individual centrioles between the pairs. Thus, collectively, these findings suggest that progressively nucleated polymers mediate the dynamic association of centrioles as either one or two interphase centrosomes, with implications for our understanding of how non-membrane bound organelles self-organise.",
    "published": "10.1371/journal.pbio.2003998",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201392",
    "title": "Gene duplicates cause hybrid lethality between sympatric species of Mimulus",
    "authors": "Zuellig, M.; Sweigart, A. L.",
    "author_corresponding": "Matthew  Zuellig",
    "author_corresponding_institution": "University of Georgia",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201392.source.xml",
    "abstract": "Hybrid incompatibilities play a critical role in the evolution and maintenance of species. We have discovered a simple genetic incompatibility that causes lethality in hybrids between two closely related species of yellow monkeyflower (Mimulus guttatus and M. nasutus). This hybrid incompatibility, which causes one sixteenth of F2 hybrid seedlings to lack chlorophyll and die shortly after germination, occurs between sympatric populations that are connected by ongoing interspecific gene flow. Using complimentary genetic mapping and gene expression analyses, we show that lethality occurs in hybrids that lack a functional copy of the critical photosynthetic gene pTAC14. In M. guttatus, this gene was duplicated, but the ancestral copy is no longer expressed. In M. nasutus, the duplication is missing altogether. As a result, hybrids die when they are homozygous for the nonfunctional M. guttatus copy and missing the duplicate from M. nasutus, apparently due to misregulated transcription of key photosynthetic genes. Our study indicates that neutral evolutionary processes may play an important role in the evolution of hybrid incompatibilities and opens the door to direct investigations of their contribution to reproductive isolation among naturally hybridizing species.\\n\\nAuthor SummaryHybrid incompatibilities play an important role in speciation, because they act to limit gene flow between species. Identifying the genes that underlie these barriers sheds light on the evolutionary forces and genetic mechanisms that give rise to new species. We identified a reproductive barrier that causes lethality in the F2 offspring of sympatric species of yellow monkeyflower (Mimulus guttatus and M. nasutus). We show that lethality occurs in hybrids that lack a functional copy of the critical photosynthetic gene pTAC14. This gene was duplicated in M. guttatus, but the ancestral copy subsequently lost function. In M. nasutus, no duplication occurred. As a consequence, F2 hybrids that are homozygous for non-functional M. guttatus copies at one locus and missing M. nasutus duplicates at the other locus completely lack functional pTAC14 and die. Our data indicate that non-functionalization of ancestral pTAC14 in M. guttatus occurred via neutral evolutionary change. These results suggest that neutral evolutionary forces may play an important role in speciation.",
    "published": "10.1371/journal.pgen.1007130",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201376",
    "title": "Dissecting the basis of novel trait evolution in a radiation with widespread phylogenetic discordance",
    "authors": "Wu, M.; Kostyun, J. L.; Hahn, M. W.; Moyle, L.",
    "author_corresponding": "Leonie  Moyle",
    "author_corresponding_institution": "Indiana University",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201376.source.xml",
    "abstract": "Phylogenetic analyses of trait evolution can provide insight into the evolutionary processes that initiate and drive phenotypic diversification. However, recent phylogenomic studies have revealed extensive gene tree-species tree discordance, which can lead to incorrect inferences of trait evolution if only a single species tree is used for analysis. This phenomenon--dubbed \\\"hemiplasy\\\"--is particularly important to consider during analyses of character evolution in rapidly radiating groups, where discordance is widespread. Here we generate whole-transcriptome data for a phylogenetic analysis of 14 species in the plant genus Jaltomata (the sister clade to Solanum), which has experienced rapid, recent trait evolution, including in fruit and nectar color, and flower size and shape. Consistent with other radiations, we find evidence for rampant gene tree discordance due to incomplete lineage sorting (ILS) and several introgression events among the well-supported subclades. Since both ILS and introgression increase the probability of hemiplasy, we perform several analyses that take discordance into account while identifying genes that might contribute to phenotypic evolution. Despite discordance, the history of fruit color evolution in Jaltomata can be inferred with high confidence, and we find evidence of de novo adaptive evolution at individual genes associated with fruit color variation. In contrast, hemiplasy appears to strongly affect inferences about floral character transitions in Jaltomata, and we identify candidate loci that could arise either from multiple lineage-specific substitutions or standing ancestral polymorphisms. Our analysis provides a generalizable example of how to manage discordance when identifying loci associated with trait evolution in a radiating lineage.",
    "published": "10.1111/mec.14780",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201459",
    "title": "Tandem repeats contribute to coding sequence variation in bumblebees (Hymenoptera: Apidae)",
    "authors": "Zhao, X.; Su, L.; Schaack, S.; Sun, C.",
    "author_corresponding": "Cheng  Sun",
    "author_corresponding_institution": "Institute of Apicultural Research, Chinese Academy of Agricultural Sciences",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201459.source.xml",
    "abstract": "Tandem repeats (TRs) are highly dynamic regions of the genome. Mutations at these loci represent a significant source of genetic variation and can facilitate rapid adaptation. Bumblebees are important pollinating insects occupying a wide range of habitats. However, to date, molecular mechanisms underlying the potential adaptation of bumblebees to diverse habitats are largely unknown. In the present study, we investigate how TRs contribute to genetic variation in bumblebees, thus potentially facilitating adaptation. We identified 26,595 TRs in the buff-tailed bumblebee (Bombus terrestris) genome, 66.7% of which reside in genic regions. We also compared TRs found in B. terrestris with those present in the whole genome sequence of a congener, B. impatiens. We found that a total of 1,137 TRs were variable in length between the two sequenced bumblebee species, and further analysis reveals that 101 of them are located within coding regions. The 101 TRs were responsible for coding sequence variation and corresponded to protein sequence length variation between the two bumblebee species. The variability of identified TRs in coding regions between bumblebees was confirmed by PCR amplification of a subset of loci. Functional classification of bumblebee genes where coding sequences include variable-length TRs suggests that a majority of these genes are related to transcriptional regulation. Our results show that TRs contribute to coding sequence variation in bumblebees and TRs may facilitate the adaptation of bumblebees through diversifying proteins involved in controlling gene expression.",
    "published": "10.1093/gbe/evy244",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201525",
    "title": "IFITM proteins inhibit HIV-1 protein synthesis",
    "authors": "Lee, W. Y.; Liang, C.; Sloan, R.",
    "author_corresponding": "Richard  Sloan",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201525.source.xml",
    "abstract": "Interferon induced transmembrane proteins (IFITMs) inhibit the cellular entry of a broad range of viruses, but it has been suspected that for HIV-1 IFITMs may also inhibit a post-integration replicative step. We show that IFITM expression reduces HIV-1 viral protein synthesis by preferentially excluding viral mRNA transcripts from translation and thereby restricts viral production. Codon-optimization of proviral DNA rescues viral translation, implying that IFITM-mediated restriction requires recognition of viral RNA elements. In addition, we find that expression of the viral accessory protein Nef can help overcome the IFITM-mediated inhibition of virus production. Our studies identify a novel role for IFITMs in inhibiting HIV replication at the level of translation, but show that the effects can be overcome by the lentiviral protein Nef.",
    "published": "10.1038/s41598-018-32785-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201004",
    "title": "Actin and Src-family kinases regulate nuclear YAP1 and its export",
    "authors": "Ege, N.; Dowbaj, A. M.; Jiang, M.; Howell, M.; Jenkins, R. P.; Sahai, E.",
    "author_corresponding": "Erik  Sahai",
    "author_corresponding_institution": "Tumour Cell Biology Laboratory, The Francis Crick Institute, London, NW1 1AT, UK",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201004.source.xml",
    "abstract": "The transcriptional regulator YAP1 is critical for the pathological activation of fibroblasts. In normal fibroblasts YAP1 is predominantly located in the cytoplasm, while in activated cancer-associated fibroblasts it exhibits nuclear localization and promotes the expression of many genes required for pro-tumorigenic functions. Here, we investigate the dynamics of YAP1 shuttling in normal and activated fibroblasts, using EYFP-YAP1, quantitative photo-bleaching methods, and mathematical modeling. We find that both 14-3-3 and TEAD binding modulate YAP1 shuttling, but neither affects nuclear import. Instead, we find that YAP1 serine phosphorylation is required for nuclear export. Furthermore, YAP1 nuclear accumulation in activated fibroblasts results from Src and actomyosin-dependent suppression of phosphorylated YAP1 export. Finally, we show that nuclear constrained YAP1, upon XPO1 depletion, remains sensitive to blockade of actomyosin function. Together, these data place nuclear export at the center of YAP1 regulation and indicate that the cytoskeleton can regulate YAP1 within the nucleus.",
    "published": "10.1016/j.cels.2018.05.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201350",
    "title": "Identification and characterization of Gypsophila paniculata color morphs in Sleeping Bear Dunes National Lakeshore, MI, USA.",
    "authors": "Yang, M. L.; Rice, E.; Leimbach-Mas, H.; Partridge, C. G.",
    "author_corresponding": "Charlyn G Partridge",
    "author_corresponding_institution": "Grand Valley State University",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201350.source.xml",
    "abstract": "BackgroundGypsophila paniculata (babys breath) is an invasive species found throughout much of the northwest United States and western Canada. Recently, plants exhibiting a different color morphology were identified within the coastal dunes along eastern Lake Michigan. The common babys breath (G. paniculata) typically produces stems that are purple in color (purple morph), while the atypical morph has stems that are green-yellow (green-yellow morph). The purpose of this study was to characterize these newly identified morphs and determine if they are genetically distinct species from the common babys breath in order to assess whether alternative management strategies should be employed to control these populations.\\n\\nMethodsWe sequenced two chloroplast regions, rbcL and matK, and one nuclear region, ITS2, from the purple morphs and green-yellow morphs collected from Sleeping Bear Dunes National Lakeshore, MI, USA (SBDNL). Sequences were aligned to the reference sequences from other Gypsophila species obtained from the Barcode of Life (BOLD) and GenBank databases. We also collected seeds from wild purple morph and wild green-yellow morph plants in SBDNL. We grew the seeds in a common garden setting and characterized the proportion of green-yellow individuals produced from the two color morphs after five-months of growth.\\n\\nResultsPhylogenetic analyses based upon rbcL, matK, and ITS2 regions suggest that the two color morphs are not distinct species and they both belong to G. paniculata. Seeds collected from wild green-yellow morphs produced a significantly higher proportion of green-yellow individuals compared to the number produced by seeds collected from wild purple morphs. However, seeds collected from both color morphs produced more purple morphs than green-yellow morphs.\\n\\nDiscussionBased upon these results, we propose that the two color morphs are variants of G. paniculata. Given the significant difference in the number of green-yellow morphs produced from the seeds of each morph type, we also suggest that this color difference has some genetic basis. We propose that current management continue to treat the two color morphs in a similar manner in terms of removal to prevent the further spread of this species.",
    "published": "10.7717/peerj.7100",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201517",
    "title": "Accurate design of translational output by a neural network model of ribosome distribution",
    "authors": "Tunney, R. J.; McGlincy, N. J.; Graham, M. E.; Naddaf, N.; Pachter, L.; Lareau, L.",
    "author_corresponding": "Liana  Lareau",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201517.source.xml",
    "abstract": "Synonymous codon choice can have dramatic effects on ribosome speed, RNA stability, and protein expression. Ribosome profiling experiments have underscored that ribosomes do not move uniformly along mRNAs, exposing a need for models of coding sequences that capture the full range of empirically observed variation. We present a method, Ixnos, that models this variation in translation elongation using a feedforward neural network to predict the translation elongation rate at each codon as a function of its sequence neighborhood. Our approach revealed sequence features affecting translation elongation and quantified the impact of large technical biases in ribosome profiling. We applied our model to design synonymous variants of a fluorescent protein spanning the range of possible translation speeds predicted with our model. We found that levels of the fluorescent protein in yeast closely tracked the predicted translation speeds across their full range. We therefore demonstrate that our model captures information determining translation dynamics in vivo, and that control of translation elongation alone is sufficient to produce large, quantitative differences in protein output.",
    "published": "10.1038/s41594-018-0080-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201319",
    "title": "The converse effects of speed and gravity on the energetics of walking and running",
    "authors": "Hasaneini, S. J.; Schroeder, R. T.; Bertram, J. E.; Ruina, A.",
    "author_corresponding": "John EA Bertram",
    "author_corresponding_institution": "University of Calgary",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201319.source.xml",
    "abstract": "The energetic cost of transport for walking is highly sensitive to speed but relatively insensitive to changes in gravity level. Conversely, the cost of transport for running is highly sensitive to gravity level but not much to speed. Gait optimization with a minimally constrained bipedal model predicts a similar differential energetic response for walking and running even though the same model parameters and cost function are used for both gaits. This challenges previous assertions that the converse energetic responses are due to fundamentally different energy saving mechanisms in each gait. Our results suggest that energetics of both gaits are highly influenced by dissipative losses occurring as leg forces abruptly alter the center of mass path. The observed difference in energetic consequence of the performance condition in each gait is due to the effect the movement strategy of each gait has on the dissipative loss. The optimization model predictions are tested directly by measuring metabolic cost of human subjects walking and running at different speeds in normal and reduced gravity using a novel reduced gravity simulation apparatus. The optimization model also predicts other, sometimes subtle, aspects of gait such as step length changes. This is also directly tested in order to assess the fidelity of the models more nuanced predictions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201723",
    "title": "Asymmetric migration decreases stability but increases resilience in a heterogeneous metacommunity",
    "authors": "Limdi, A.; Perez-Escudero, A.; Li, A.; Gore, J.",
    "author_corresponding": "Alfonso  Perez-Escudero",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201723.source.xml",
    "abstract": "Many natural communities are spatially distributed, forming a network of subcommunities linked by migration. Migration patterns are often asymmetric and heterogeneous, with important consequences on the ecology and evolution of the species. Here we investigated experimentally how asymmetric migration and heterogeneous structure affect a simple metacommunity of budding yeast, formed by one strain that produces a public good and a non-producer strain that benefits from it. We find that asymmetric migration increases the fraction of producers in all subpopulations of the metacommunity. Furthermore, asymmetric migration decreases the metacommunitys tolerance to challenging environments, but increases its resilience to transient perturbations. This apparent paradox occurs because tolerance to a constant challenge depends on the weakest subpopulations of the network, while resilience to a transient perturbation depends on the strongest ones.\\n\\nOne Sentence SummaryAsymmetric migration decreases the stability of experimental yeast metacommunities but increases their resilience to transient shocks.",
    "published": "10.1038/s41467-018-05424-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201715",
    "title": "Parental allele-specific genome architecture and transcription during the cell cycle",
    "authors": "Chen, H.; Liu, S.; Seaman, L.; Najarian, C.; Wu, W.; Ljungman, M.; Higgins, G.; Hero, A.; Wicha, M.; Rajapakse, I.",
    "author_corresponding": "Indika  Rajapakse",
    "author_corresponding_institution": "University of Michigan",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201715.source.xml",
    "abstract": "A normal human somatic cell inherits two haploid genomes. Individual chromosomes of each pair have distinct parental origins and parental alleles are known to unequally contribute to cellular function. We integrated chromosome conformation (form) and gene transcription (function) analyses to dissect the dynamics of the maternal and paternal genomes in lymphoblastoid cells during the cell cycle. We found a distinct set of homologous alleles with very different activity often located close to boundaries of euchromatin and heterochromatin domains. We also identified a set of allele-biased topologically associating domains (TADs) that were small sized and had higher gene density. Thousands of genes show allelically biased expression (ABE) with false discovery rate < 0.05, and 98% of them have no allelic switching during G1, S, and G2/M phases. A subset of ABE genes are preferentially localized near TAD boundaries, enriched with chromatin organization transcription factor binding sites, and contained higher number of sequence variants in CCCTC-binding factor sites. Our results extend previous findings of sequence variation as a basis for unequal functional parental genomes. Investigation of haplotype-resolved form-function dynamics may further our understanding of phenotypic traits, genetic diseases, vulnerability to complex disorders, and the development of cancers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/199489",
    "title": "MatchMiner: An open source computational platform for real-time matching of cancer patients to precision medicine clinical trials using genomic and clinical criteria",
    "authors": "Lindsay, J.; Del Vecchio Fitz, C.; Zwiesler, Z.; Kumari, P.; Van Der Veen, B.; Monrose, T.; Mazor, T.; Barry, S.; Albayrak, A.; Tung, M.; Do, K.; Beardslee, B.; Shapiro, G.; Methot, J.; Sholl, L.; MacConaill, L. E.; Lindeman, N.; Johnson, B.; Rollins, B.; Sander, C.; Hassett, M.; Cerami, E.",
    "author_corresponding": "Catherine  Del Vecchio Fitz",
    "author_corresponding_institution": "Dana-Farber Cancer Institute",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/199489.source.xml",
    "abstract": "BackgroundMolecular profiling of cancers is now routine at many cancer centers, and the number of precision cancer medicine clinical trials, which are informed by profiling, is steadily rising. Additionally, these trials are becoming increasingly complex, often having multiple arms and many genomic eligibility criteria. Currently, it is a challenging for physicians to match patients to relevant clinical trials using the patients genomic profile, which can lead to missed opportunities. Automated matching against uniformly structured and encoded genomic eligibility criteria is essential to keep pace with the complex landscape of precision medicine clinical trials.\\n\\nResultsTo meet these needs, we built and deployed an automated clinical trial matching platform called MatchMiner at the Dana-Farber Cancer Institute (DFCI). The platform has been integrated with Profile, DFCIs enterprise genomic profiling project, which contains tumor profile data for >20,000 patients, and has been made available to physicians across the Institute. As no current standard exists for encoding clinical trial eligibility criteria, a new language called Clinical Trial Markup Language (CTML) was developed, and over 178 genomically-driven clinical trials were encoded using this language. The platform is open source and freely available for adoption by other institutions.\\n\\nConclusionMatchMiner is the first open platform developed to enable computational matching of patient-specific genomic profiles to precision cancer medicine clinical trials. Creating MatchMiner required developing clinical trial eligibility standards to support genome-driven matching and developing intuitive interfaces to support practical use-cases. Given the complexity of tumor profiling and the rapidly changing multi-site nature of genome-driven clinical trials, open source software is the most efficient, scalable, and economical option for matching cancer patients to clinical trials.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200394",
    "title": "An alignment method for nucleic acid sequences against annotated genomes",
    "authors": "Deforche, K.",
    "author_corresponding": "Koen  Deforche",
    "author_corresponding_institution": "Emweb bvba",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/200394.source.xml",
    "abstract": "MotivationBiological sequence alignment is fundamental to their further interpretation. Current alignment algorithms typically align either nucleic acid or amino acid sequences. Using only nucleic acid sequence similarity, divergent sequences cannot be aligned reliably because of the limited alphabet and genetic saturation. To align divergent coding nucleic acid sequences, one can align using the translated amino acid sequences. This requires the detection of the correct open reading frame, is prone to eventual frame shift errors, and typically requires the treatment of genes separately. It was our motivation to design a nucleic acid sequence alignment algorithm to align a nucleic acid sequence against a (reference) genome sequence, that works equally well for similar and divergent sequences, and produces an optimal alignment considering simultaneously the alignment of all annotated coding sequences.\\n\\nResultsWe define a genome alignment score for evaluating the quality of an alignment of a nucleic acid query sequence against a reference genome sequence, for which coding sequence features have been annotated (for example in a GenBank record). The genome alignment score combines the a ne gap score for the nucleic acid sequence with an a ne gap score for all amino acid alignments resulting from coding sequences in open reading frames contained within the query sequence. We present a Dynamic Programming algorithm to compute the optimal global or local alignment using this genomic alignment score and provide a formal proof of correctness. This algorithm allows the alignment of nucleic acid sequences from closely related and highly divergent sequences within the same software and using the same parameters, automatically correcting any eventual frame shift errors and produces at the same time the aligned translated amino acid sequences of all relevant coding sequence features.\\n\\nAvailabilityThe software is available as a web application at http://www.genomedetective.com/app/aga and as command-line application at https://github.com/emweb/aga",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201640",
    "title": "Evolving better RNAfold C source code",
    "authors": "Langdon, W. B.",
    "author_corresponding": "W B Langdon",
    "author_corresponding_institution": "University College London",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201640.source.xml",
    "abstract": "Grow and graft genetic programming (GGGP) can automatically evolve an existing state-of-the art program to give more accurate predictions of the secondary structures adapted by RNA molecules using their base sequence alone. That is, genetic improvement (GI) can make functional as well as non-functional source code changes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/198234",
    "title": "Genetic analysis of over one million people identifies 535 novel loci for blood pressure.",
    "authors": "Evangelou, E.; Warren, H. R.; Mosen-Ansorena, D.; Mifsud, B.; Pazoki, R.; Gao, H.; Ntritsos, G.; Dimou, N.; Cabrera, C. P.; Karaman, I.; Ng, F. L.; Evangelou, M.; Witkowska, K.; Tzanis, E.; Hellwege, J. N.; Giri, A.; Velez Edwards, D. R.; Sun, Y. V.; Cho, K.; Gaziano, J. M.; Wilson, P. W. F.; Tsao, P. S.; Kovesdy, C. P.; Esko, T.; Magi, R.; Milani, L.; Almgren, P.; Boutin, T.; Debette, S.; Ding, J.; Giulianini, F.; Holliday, E. G.; Jackson, A. U.; Li-Gao, R.; Lin, W.-Y.; Luan, J.; Mangino, M.; Oldmeadow, C.; Prins, B.; Qian, Y.; Sargurupremraj, M.; Shah, N.; Surendran, P.; Theriault, S.; Verwe",
    "author_corresponding": "Evangelos  Evangelou",
    "author_corresponding_institution": "Dept. of Hygiene & Epidemiol., Univ. of Ioannina Medical School, Ioannina, Greece",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/198234.source.xml",
    "abstract": "High blood pressure is the foremost heritable global risk factor for cardiovascular disease. We report the largest genetic association study of blood pressure traits to date (systolic, diastolic, pulse pressure) in over one million people of European ancestry. We identify 535 novel blood pressure loci that not only offer new biological insights into blood pressure regulation but also reveal shared loci influencing lifestyle exposures. Our findings offer the potential for a precision medicine strategy for future cardiovascular disease prevention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201830",
    "title": "A critical comparison of technologies for a plant genome sequencing project",
    "authors": "Paajanen, P.; Kettleborough, G.; Lopez-Girona, E.; Giolai, M.; Heavens, D.; Baker, D.; Lister, A.; Wilde, G.; Hein, I.; Macaulay, I.; Bryan, G. J.; Clark, M. D.",
    "author_corresponding": "Matthew D. Clark",
    "author_corresponding_institution": "Earlham Institute",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201830.source.xml",
    "abstract": "A high quality genome sequence of your model organism is an essential starting point for many studies. Old clone based methods are slow and expensive, whereas faster, cheaper short read only assemblies can be incomplete and highly fragmented, which minimises their usefulness. The last few years have seen the introduction of many new technologies for genome assembly. These new technologies and new algorithms are typically benchmarked on microbial genomes or, if they scale appropriately, human. However, plant genomes can be much more repetitive and larger than human, and plant biology makes obtaining high quality DNA free from contaminants difficult. Reflecting their challenging nature we observe that plant genome assembly statistics are typically poorer than for vertebrates. Here we compare Illumina short read, PacBio long read, 10x Genomics linked reads, Dovetail Hi-C and BioNano Genomics optical maps, singly and combined, in producing high quality long range genome assemblies of the potato species S. verrucosum. We benchmark the assemblies for completeness and accuracy, as well as DNA, compute requirements and sequencing costs. We expect our results will be helpful to other genome projects, and that these datasets will be used in benchmarking by assembly algorithm developers.",
    "published": "10.1093/gigascience/giy163",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201103",
    "title": "Cnidarian cell type diversity revealed by whole-organism single-cell RNA-seq analysis",
    "authors": "Sebe-Pedros, A.; Chomsky, E.; Saudemont, B.; Mailhe, M.-P.; Pleisser, F.; Renno, J.; Loe-Mie, Y.; Lifshitz, A.; Mukamel, Z.; Schmutz, S.; Nouvault, S.; Spitz, F.; Tanay, A.; Marlow, H.",
    "author_corresponding": "Amos  Tanay",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201103.source.xml",
    "abstract": "A hallmark of animal evolution is the emergence and diversification of cell type-specific transcriptional states. But systematic and unbiased characterization of differentiated gene regulatory programs was so far limited to specific tissues in a few model species. Here, we perform whole-organism single cell transcriptomics to map cell types in the cnidarian Nematostella vectensis, a non-bilaterian animal that display complex tissue-level bodyplan organization. We uncover high diversity of transcriptional states in Nematostella, demonstrating cell type-specific expression for 35% of the genes and 51% of the transcription factors (TFs) detected. We identify eight broad cell clusters corresponding to cell classes such as neurons, muscles, cnidocytes, or digestive cells. These clusters comprise multiple cell modules expressing diverse and specific markers, uncovering in particular a rich repertoire of cells associated with neuronal markers. TF expression and sequence analysis defines the combinatorial code that underlies this cell-specific expression. It also reveals the existence of a complex regulatory lexicon of TF binding motifs encoded at both enhancer and promoters of Nematostella tissue-specific genes. Whole organism single cell RNA-seq is thereby established as a tool for comprehensive study of genome regulation and cell type evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201889",
    "title": "Persistent DNA-break potential near telomeres increases initiation of meiotic recombination on small chromosomes",
    "authors": "Subramanian, V. V.; Markowitz, T. E.; Vale Silva, L. A.; San-Segundo, P.; Hollingsworth, N. M.; Hochwagen, A.",
    "author_corresponding": "Andreas  Hochwagen",
    "author_corresponding_institution": "New York University",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201889.source.xml",
    "abstract": "Faithful meiotic chromosome inheritance and fertility relies on the stimulation of meiotic crossover recombination by potentially genotoxic DNA double-strand breaks (DSBs). To avoid excessive damage, feedback mechanisms down-regulate DSBs on chromosomes that have successfully initiated crossover repair. In Saccharomyces cerevisiae, this regulation requires the removal of the conserved DSB-promoting protein Hop1/HORMAD during chromosome synapsis. Here, we identify privileged end-adjacent regions (EARs) spanning roughly 100 Kb near all telomeres that escape DSB downregulation. These regions retain Hop1 and continue to break in pachynema despite normal synaptonemal complex deposition. Differential retention of Hop1 requires the disassemblase Pch2/TRIP13, which preferentially removes Hop1 from telomere-distant sequences, and is modulated by the histone deacetylase Sir2 and the nucleoporin Nup2. Importantly, the uniform size of EARs among chromosomes contributes to disproportionately high DSB and repair signals on short chromosomes in pachynema, suggesting that EARs partially underlie the curiously high recombination rate of short chromosomes.",
    "published": "10.1038/s41467-019-08875-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201681",
    "title": "Systematic evaluation of statistical methods for identifying looping interactions in 5C data",
    "authors": "Phillips-Cremins, J. E.; Gilgenast, T. G.",
    "author_corresponding": "Jennifer E Phillips-Cremins",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201681.source.xml",
    "abstract": "Chromosome-Conformation-Capture-Carbon-Copy (5C) is a molecular technology based on proximity ligation that enables high-resolution and high-coverage inquiry of long-range chromatin looping interactions. Computational pipelines for analyzing 5C data involve a series of inter-dependent normalization procedures and statistical methods that markedly influence downstream biological results. A detailed analysis of the trade-offs inherent to all stages of 5C analysis has not been reported, but is essential for understanding the biological basis of looping. Here, we provide a comparative assessment of method performance at each step in the 5C analysis pipeline, including sequencing depth and library complexity correction, bias mitigation, spatial noise reduction, distance-dependent expected and variance estimation, modeling, and loop detection. We present a detailed discussion of methodological advantages/disadvantages at each step and provide a full suite of algorithms, lib5C, to allow investigators to test the range of approaches on their own high-resolution 5C data. Principles learned from our comparative analyses will have broad impact on many other forms of Chromosome-Conformation-Capture-based data, including Hi-C, 4C, and Capture-C.",
    "published": "10.1016/j.cels.2019.02.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/198473",
    "title": "A helicase-containing module defines a family of pCD630-like plasmids in Clostridium difficile",
    "authors": "Smits, W. K.; Weese, J. S.; Roberts, A. P.; Harmanus, C.; Hornung, B.",
    "author_corresponding": "Wiep Klaas  Smits",
    "author_corresponding_institution": "Leiden University Medical Center",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/198473.source.xml",
    "abstract": "Clostridium difficile is a Gram-positive and sporulating enteropathogen that is a major cause of healthcare-associated infections. Even though a large number of genomes of this species have been sequenced, only a few plasmids have been described in the literature. Here, we use a combination of in silico analyses and laboratory experiments to show that plasmids are common in C. difficile. We focus on a group of plasmids that share similarity with the plasmid pCD630, from the reference strain 630. The family of pCD630-like plasmids is defined by the presence of a conserved putative helicase that is likely part of the plasmid replicon. This replicon is compatible with at least some other C. difficile replicons, as strains can carry pCD630-like plasmids in addition to other plasmids. We find two distinct sub-groups of pCD630-like plasmids that differ in size and accessory modules. This study is the first to describe a family of plasmids in C. difficile.",
    "published": "10.1016/j.anaerobe.2017.12.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201822",
    "title": "Moderate-Throughput Identification and Comparison of Campylobacter-Infecting Bacteriophages",
    "authors": "Johnson, T. J.; Shank, J. M.; Patel, K. M.; Paredes, M. D.; Lee, E. D.; Mitchell, M. K.; Denes, T. G.; Johnson, J. G.",
    "author_corresponding": "Jeremiah G Johnson",
    "author_corresponding_institution": "University of Tennessee",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201822.source.xml",
    "abstract": "Campylobacter jejuni is a leading cause of foodborne infection due to its ability to asymptomatically colonize agricultural animals. In addition to its prevalence, Campylobacter is becoming increasingly resistant to the clinical antibiotics, azithromycin and ciprofloxacin. As a result, public health agencies have identified drug resistant Campylobacter as a serious threat to public health and have suggested combating the pathogen at the farm-level by reducing its burden within agricultural animal reservoirs. Due to antibiotic restrictions in agricultural animals, reducing Campylobacter burden on the farm requires the identification and development of novel approaches. To this end, our group employed a broad sampling strategy to isolate a diverse collection of bacteriophages that can predate Campylobacter. We successfully isolated 70 bacteriophages from these samples and subjected them to whole-genome sequencing and initial comparative genomic analysis. Following this analysis, we performed dose-response assays by adding increasing concentrations of bacteriophage to C. jejuni cultures. From this work, we were able to identify diverse phage groups from multiple sources that correlated with robust inhibition of C. jejuni growth. Lastly, we employed transmission electron microscopy to examine the morphology of these bacteriophages and were able to confirm that genetic diversity reflected morphological diversity in these bacteriophages.\\n\\nImportanceGlobally, Campylobacter jejuni is the most common cause of bacterial-derived gastroenteritis due to its ability to colonize agriculturally relevant animals. The increasing prevalence of antibiotic resistant C. jejuni strains necessitates the development of novel treatments to combat colonization of the animal host. In this study, we describe the isolation of 70 bacteriophages from various environmental sources that infect and kill C. jejuni. A robust analysis of the genetic diversity of these phage is described, and transmission electron microscopy is utilized to evaluate morphological differences. This study describes a novel prospecting strategy for isolating bacteriophage that infect C. jejuni from various environmental sources. In previous studies, bacteriophage that kill C. jejuni have been isolated from sewage and pig manure; however, the majority have been isolated from chickens, and have been relatively few in number. We postulate this study increases the likelihood of isolating bacteriophage efficacious at combating C. jejuni colonization of agricultural animal hosts at the farm-level or treating infected humans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201913",
    "title": "Mutational analysis of the human Xbp1 translational arrest peptide and construction of arrest-enhanced variants",
    "authors": "Schiller, N.; Magoulopoulou, A.; Cymer, F.; Von Heijne, G.",
    "author_corresponding": "Gunnar  Von Heijne",
    "author_corresponding_institution": "Department of Biochemistry and Biophysics, Stockholm University, SE-106 91 Stockholm, Sweden",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201913.source.xml",
    "abstract": "Xbp1, a protein involved in the unfolded protein response, is a rare example of a mammalian protein that contains a well-defined translational arrest peptide (AP). In order to define the critical residues in the Xbp1u AP, and to search for variants with stronger arrest potency than the wildtype Xbp1u AP, we have carried out a full mutagenesis scan where each residue in the AP was replaced by the other 19 natural amino acids. We find that 10 of the 21 mutagenized positions are optimal already in the wildtype Xbp1 AP, while certain mutations in the remaining residues lead to a strong increase in the arrest potency. Xbp1 has thus evolved to induce an intermediate level of translational arrest, and versions with much stronger arrest efficiency exist. We further show Xbp1-induced translational arrest is reduced in response to increased tension in the nascent chain, making it possible to carry out studies in mammalian systems of cotranslational processes such as membrane protein assembly and protein folding by using suitable Xbp1 AP variants as \\\"force sensors\\\", as has been done previously in E. coli using bacterial APs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201772",
    "title": "Atypical functional connectivity in adolescents and adults with persistent and remitted ADHD",
    "authors": "Michelini, G.; Jurgiel, J.; Bakolis, I.; Cheung, C. H.; Asherson, P.; Loo, S. K.; Kuntsi, J.; Mohammad-Rezazadeh, I.",
    "author_corresponding": "Giorgia  Michelini",
    "author_corresponding_institution": "Institute of Psychiatry, Psychology & Neuroscience, King's College London",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201772.source.xml",
    "abstract": "We previously provided initial evidence for cognitive and event-related potential markers of persistence/remission of attention-deficit/hyperactivity disorder (ADHD) from childhood to adolescence and adulthood. In this follow-up study, using a novel brain-network connectivity approach, we aimed to examine whether functional connectivity reflects a marker of ADHD remission, or an enduring deficit unrelated to ADHD outcome. High-density EEG was recorded in 110 adolescents and young adults with childhood ADHD (87 persisters, 23 remitters) and 169 typically-developing individuals during an arrow-flanker task, eliciting cognitive control. Functional connectivity was quantified with network-based graph-theory metrics before target onset (pre-stimulus), during target processing (post-stimulus) and in the degree of change between pre-stimulus/post-stimulus. ADHD outcome was examined with parent-reported symptoms and impairment using both a categorical (DSM-IV) and a dimensional approach. Graph-theory measures converged in indicating that, compared to controls, ADHD persisters showed increased connectivity in pre-stimulus theta, alpha and beta and in post-stimulus beta (all p<.01), and reduced pre-stimulus/post-stimulus change in theta connectivity (p<.01). In the majority of indices showing ADHD persister-control differences, ADHD remitters differed from controls (all p<.05), but not from persisters. Similarly, connectivity measures were not associated with continuous outcome measures of ADHD symptoms and impairment in participants with childhood ADHD. These findings indicate that adolescents and young adults with persistent and remitted ADHD share atypical over-connectivity profiles and reduced ability to modulate connectivity patterns with task demands, compared to controls. Brain connectivity impairments may represent enduring deficits in individuals with childhood ADHD irrespective of diagnostic status in adolescence/young adulthood.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201624",
    "title": "Subject- and behavior-specific signatures extracted from fMRI data using whole-brain effective connectivity",
    "authors": "Pallares, V.; Insabato, A.; Sanjuan, A.; Kuehn, S.; Mantini, D.; Deco, G.; Gilson, M.",
    "author_corresponding": "Matthieu  Gilson",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201624.source.xml",
    "abstract": "The study of brain communication based on fMRI data is often limited because such measurements are a mixture of session-to-session variability with subject- and condition-related information. Disentangling these contributions is crucial for real-life applications, in particular when only a few recording sessions are available. The present study aims to define a reliable standard for the extraction of multiple signatures from fMRI data, while verifying that they do not mix information about the different modalities. In particular, condition-specific signature should not be contaminated by subject-related information. Practically, signatures correspond to subnetworks of directed interactions between brain regions (typically 100 covering the whole brain) supporting the subject and condition identification for single fMRI sessions. The key for robust prediction is using effective connectivity instead of functional connectivity. Our method demonstrates excellent generalization capabilities for subject identification in two datasets, using only a few sessions per subject as reference. Using another dataset with resting state and movie viewing, we show that the two signatures related to subjects and tasks correspond to distinct subnetworks, which are thus topologically orthogonal. Our results set solid foundations for applications tailored to individual subjects, such as clinical diagnostic.",
    "published": "10.1016/j.neuroimage.2018.04.070",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200865",
    "title": "Predicting aging of brain metabolic topography using variational autoencoder",
    "authors": "Choi, H.; Kang, H.; Lee, D. S.",
    "author_corresponding": "Hongyoon  Choi",
    "author_corresponding_institution": "Seoul National University College of Medicine",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/200865.source.xml",
    "abstract": "Predicting future brain topography can give insight into neural correlates of aging and neurodegeneration. Due to variability in aging process, it has been challenging to precisely estimate brain topographical change according to aging. Here, we predict age-related brain metabolic change by generating future brain 18F-Fluorodeoxyglucose PET. A cross-sectional PET dataset of cognitively normal subjects with different age was used to develop a generative model. The model generated PET images using age information and characteristic individual features. Predicted regional metabolic changes were correlated with the real changes obtained by follow-up data. This model was applied to produce a brain metabolism aging movie by generating PET at different ages. Normal population distribution of brain metabolic topography at each age was estimated as well. In addition, a generative model using APOE4 status as well as age as inputs revealed a significant effect of APOE4 status on age-related metabolic changes particularly in the calcarine, lingual cortex, hippocampus and amygdala. It suggested APOE4 could be a factor affecting individual variability in age-related metabolic degeneration in normal elderly. This predictive model may not only be extended to understanding cognitive aging process, but apply to development of a preclinical biomarker for various brain disorders.",
    "published": "10.3389/fnagi.2018.00212",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201756",
    "title": "Temporal expectation modulates cortical dynamics of sensory memory",
    "authors": "Wilsch, A.; Henry, M. J.; Herrmann, B.; Herrmann, C. S.; Obleser, J.",
    "author_corresponding": "Anna  Wilsch",
    "author_corresponding_institution": "University of Oldenburg, Oldenburg, Germany",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201756.source.xml",
    "abstract": "Increased memory load is often signified by enhanced neural oscillatory power in the alpha range (8-13 Hz), taken to reflect inhibition of task-irrelevant brain regions. The corresponding neural correlates of memory decay, however, are not yet well-understood. Here, we investigated auditory sensory memory decay using a delayed matching-to-sample task with pure-tone sequences. First, in a behavioral experiment we modeled memory behavior over six different delay-phase durations. Second, in a magnetoencephalography (MEG) experiment, we assessed alpha-power modulations over three different delay-phase durations. In both experiments, the temporal expectation for the to-be-remembered sound was manipulated, so that it was either temporally expected or not. In both studies, memory performance declined over time but this decline was less strong under a more precise temporal expectation. Similarly, patterns of alpha power in and alpha-tuned connectivity between sensory cortices changed parametrically with delay duration (i.e., decrease in occipito-parietal regions, increase in temporal regions). Notably, temporal expectation counteracted alpha-power decline in heteromodal brain areas (i.e., supramarginal gyrus), in line with its memory-decay counteracting effect on performance. Correspondingly, temporal expectation also boosted alpha connectivity within attention networks known to play an active role during memory maintenance. The present data outline how patterns of alpha power orchestrate sensory memory decay, and encourage a refined perspective on alpha power and its inhibitory role across brain space and time.\\n\\nSignificance StatementOur sensory memories of the physical world fade quickly. We show here that this decay of sensory memory can be counteracted by so-called temporal expectation, that is, knowledge of when to expect the to-be-remembered sensory event (here, brief sound patterns). We also show that distinct patterns and modulations of neural oscillations in the \\\"alpha\\\" (8-13 Hz) range index both, the degree of memory decay, and any benefit from temporal expectation, both of which affect memory performance. Critically, spatially distributed cortical patterns of alpha power, with opposing effects in auditory vs. visual sensory cortices and alpha-tuned connectivity changes within supramodal attention networks, reflect the allocation of neural resources as sensory memory representations fade.",
    "published": "10.1523/jneurosci.2928-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201863",
    "title": "The Opportunity Cost of Time Modulates Cognitive Effort",
    "authors": "Otto, A. R.; Daw, N.",
    "author_corresponding": "A. Ross Otto",
    "author_corresponding_institution": "McGill University",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201863.source.xml",
    "abstract": "A spate of recent work demonstrates that humans seek to avoid the expenditure of cognitive effort, much like physical effort or economic resources. Less is clear, however, about the circumstances dictating how and when people decide to expend cognitive effort. Here we adopt a popular theory of opportunity costs and response vigor and to elucidate this question. This account, grounded in Reinforcement Learning, formalizes a trade-off between two costs: the harder work assumed necessary to emit faster actions and the opportunity cost inherent in acting more slowly (i.e., the delay that results to the next reward and subsequent rewards). Recent work reveals that the opportunity cost of time--operationalized as the average reward rate per unit time, theorized to be signaled by tonic dopamine levels, modulates the speed with which a person responds in a simple discrimination tasks. We extend this framework to cognitive effort in a diverse range of cognitive tasks, for which 1) the amount of cognitive effort demanded from the task varies from trial to trial and 2) the putative expenditure of cognitive effort holds measureable consequences in terms of accuracy and response time. In the domains of cognitive control, perceptual decision-making, and task-switching, we found that subjects tuned their level of effort exertion in accordance with the experienced average reward rate: when the opportunity cost of time was high, subjects made more errors and responded more quickly, which we interpret as a withdrawal of cognitive effort. That is, expenditure of cognitive effort appeared to be modulated by the opportunity cost of time. Further, and consistent with our account, the strength of this modulation was predicted by individual differences in efficacy of cognitive control. Taken together, our results elucidate the circumstances dictating how and when people expend cognitive effort.",
    "published": "10.1016/j.neuropsychologia.2018.05.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201905",
    "title": "Geometric Classification of Brain Network Dynamics via Donic Derivative Discriminants",
    "authors": "Singh, M. F.; Braver, T.; Ching, S.",
    "author_corresponding": "Matthew F. Singh",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201905.source.xml",
    "abstract": "Over the past decade, pattern decoding techniques have granted neuroscientists improved anatomical specificity in mapping neural representations associated with function and cognition. Dynamical patterns are of particular interest, as evidenced by the proliferation and success of frequency domain methods that reveal structured spatiotemporal rhythmic brain activity. One drawback of such approaches, however, is the need to estimate spectral power, which limits the temporal resolution of classification. We propose an alternative method that enables classification of dynamical patterns with high temporal fidelity. The key feature of the method is a conversion of time-series into their temporal derivatives. By doing so, dynamically-coded information may be revealed in terms of geometric patterns in the phase space of the derivative signal. We derive a geometric classifier for this problem which simplifies into a straightforward calculation in terms of covariances. We demonstrate the relative advantages and disadvantages of the technique with simulated data and benchmark its performance with an EEG dataset of covert spatial attention. By mapping the weights anatomically we reveal a retinotopic organization of covert spatial attention. We especially highlight the ability of the method to provide strong group-level classification performance compared to existing benchmarks, while providing information that is synergistic to classical spectral-based techniques. The robustness and sensitivity of the method to noise is also examined relative to spectral-based techniques. The proposed classification technique enables decoding of dynamic patterns with high temporal resolution, performs favorably to benchmark methods, and facilitates anatomical inference.",
    "published": "10.1016/j.jneumeth.2018.06.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201764",
    "title": "Deep convolutional models improve predictions of macaque V1 responses to natural images",
    "authors": "Cadena, S. A.; Denfield, G. H.; Walker, E. Y.; Gatys, L. A.; Tolias, A. S.; Bethge, M.; Ecker, A. S.",
    "author_corresponding": "Santiago A Cadena",
    "author_corresponding_institution": "University of Tübingen, Germany",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201764.source.xml",
    "abstract": "Despite great efforts over several decades, our best models of primary visual cortex (V1) still predict spiking activity quite poorly when probed with natural stimuli, highlighting our limited understanding of the nonlinear computations in V1. Recently, two approaches based on deep learning have been successfully applied to neural data: On the one hand, transfer learning from networks trained on object recognition worked remarkably well for predicting neural responses in higher areas of the primate ventral stream, but has not yet been used to model spiking activity in early stages such as V1. On the other hand, data-driven models have been used to predict neural responses in the early visual system (retina and V1) of mice, but not primates. Here, we test the ability of both approaches to predict spiking activity in response to natural images in V1 of awake monkeys. Even though V1 is rather at an early to intermediate stage of the visual system, we found that the transfer learning approach performed similarly well to the data-driven approach and both outperformed classical linear-nonlinear and wavelet-based feature representations that build on existing theories of V1. Notably, transfer learning using a pre-trained feature space required substantially less experimental time to achieve the same performance. In conclusion, multi-layer convolutional neural networks (CNNs) set the new state of the art for predicting neural responses to natural images in primate V1 and deep features learned for object recognition are better explanations for V1 computation than all previous filter bank theories. This finding strengthens the necessity of V1 models that are multiple nonlinearities away from the image domain and it supports the idea of explaining early visual cortex based on high-level functional goals.\\n\\nAuthor summaryPredicting the responses of sensory neurons to arbitrary natural stimuli is of major importance for understanding their function. Arguably the most studied cortical area is primary visual cortex (V1), where many models have been developed to explain its function. However, the most successful models built on neurophysiologists intuitions still fail to account for spiking responses to natural images. Here, we model spiking activity in primary visual cortex (V1) of monkeys using deep convolutional neural networks (CNNs), which have been successful in computer vision. We both trained CNNs directly to fit the data, and used CNNs trained to solve a high-level task (object categorization). With these approaches, we are able to outperform previous models and improve the state of the art in predicting the responses of early visual neurons to natural images. Our results have two important implications. First, since V1 is the result of several nonlinear stages, it should be modeled as such. Second, functional models of entire visual pathways, of which V1 is an early stage, do not only account for higher areas of such pathways, but also provide useful representations for V1 predictions.",
    "published": "10.1371/journal.pcbi.1006897",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201798",
    "title": "Sexual lineage specific DNA methylation regulates Arabidopsis meiosis",
    "authors": "Walker, J.; Gao, H.; Zhang, J.; Aldridge, B.; Vickers, M.; Higgins, J. D.; Feng, X.",
    "author_corresponding": "Xiaoqi  Feng",
    "author_corresponding_institution": "Department of Cell and Developmental Biology, John Innes Centre, Norwich NR4 7UH, UK",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201798.source.xml",
    "abstract": "DNA methylation controls eukaryotic gene expression and is extensively reprogrammed to regulate animal development. However, whether developmental methylation reprogramming during the sporophytic life cycle of flowering plants regulates genes is presently unknown. Here we report a distinctive, gene-targeted RNA-directed DNA methylation (RdDM) activity in the Arabidopsis thaliana male sexual lineage that regulates gene expression in meiocytes. Loss of sexual lineage-specific RdDM causes mis-splicing of the MPS1/PRD2 gene, thereby disrupting meiosis. Our results establish a regulatory paradigm in which de novo methylation creates a cell-lineage-specific epigenetic signature that controls gene expression and contributes to cellular function in flowering plants.",
    "published": "10.1038/s41588-017-0008-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200071",
    "title": "Peer-Led Team Learning Improves Minority Student Retention in STEM Majors",
    "authors": "Sloane, J.; Snyder, J. J.; Wiles, J. R.",
    "author_corresponding": "Jason R. Wiles",
    "author_corresponding_institution": "Syracuse University",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/200071.source.xml",
    "abstract": "The Presidents Council of Advisors on Science and Technology issued a report in 2012 calling for a drastic increase in the number of STEM graduates produced in our country over the following decade if we are to remain economically competitive globally (PCAST, 2012). The report cited the disparity between the diversity among the general public versus that of the STEM professional community and recommended measures to ensure that the women and members of underrepresented racial groups, who together comprise 70% of college graduates but only 45% of college STEM graduates, would become better represented in those fields. This call for action echoed calls by the National Academy of Sciences to expand underrepresented minority participation in STEM at the college level (NAS, 2011). In the following study, we examined whether participation in the Peer-Led Team Learning (PLTL) model in introductory biology influenced the rates of recruitment into STEM and retention in STEM for underrepresented minority (URM) students and for non-URM students. Chi-square analyses reveal that there are significant gaps in STEM recruitment and retention rates between URM and non-URM students, but when these students participate in the PLTL model, no differences in STEM recruitment or retention rates were observed. Additionally, we found that STEM retention rates were significantly improved for URM students who engaged in PLTL.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200972",
    "title": "Placozoans are eumetazoans related to Cnidaria",
    "authors": "Laumer, C. E.; Gruber-Vodicka, H.; Hadfield, M. G.; Pearse, V. B.; Riesgo, A.; Marioni, J. C.; Giribet, G.",
    "author_corresponding": "Christopher E. Laumer",
    "author_corresponding_institution": "EMBL-EBI",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/200972.source.xml",
    "abstract": "The phylogenetic placement of the morphologically simple placozoans is crucial to understanding the evolution of complex animal traits. Here, we examine the influence of adding new genomes from placozoans to a large dataset designed to study the deepest splits in the animal phylogeny. Using site-heterogeneous substitution models, we show that it is possible to obtain strong support, in both amino acid and reduced-alphabet matrices, for either a sister-group relationship between Cnidaria and Placozoa, or for Cnidaria and Bilateria (=Planulozoa), also seen in most published work to date, depending on the orthologues selected to construct the matrix. We demonstrate that a majority of genes show evidence of compositional heterogeneity, and that the support for Planulozoa can be assigned to this source of systematic error. In interpreting this placozoan-cnidarian clade, we caution against a peremptory reading of placozoans as secondarily reduced forms of little relevance to broader discussions of early animal evolution.",
    "published": "10.7554/eLife.36278",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201590",
    "title": "An automated barcode tracking system for behavioural studies in birds",
    "authors": "Alarcon-Nieto, G.; Graving, J.; Klarevas-Irby, J. A.; Maldonado-Chaparro, A.; Mueller, I.; Farine, D.",
    "author_corresponding": "Damien  Farine",
    "author_corresponding_institution": "Department of Collective Behaviour, Max Planck Institute for Ornithology, Konstanz",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201590.source.xml",
    "abstract": "O_LIRecent advances in technology allow researchers to automate the measurement of animal behaviour. These methods have multiple advantages over direct observations and manual data input as they reduce bias related to human perception and fatigue, and deliver more extensive and complete data sets that enhance statistical power. One major challenge that automation can overcome is the observation of many individuals at once, enabling whole-group or whole-population tracking.\\nC_LIO_LIWe provide a detailed description for implementing an automated system for tracking birds. Our system uses printed, machine-readable codes mounted on backpacks. This simple, yet robust, tagging system can be used simultaneously on multiple individuals to provide data on bird identity, position and directionality. Further, because our codes and backpacks are printed on paper, they are very lightweight.\\nC_LIO_LIWe describe the implementation of this automated system on two flocks of zebra finches. We test different camera options, and describe their advantages and disadvantages. We show that our method is reliable, relatively easy to implement and monitor, and with proper handling, has proved to be safe for the birds over long periods of time. Further, we highlight how using single-board computers to control the frequency and duration of image capture makes this system affordable, flexible, and adaptable to a range of study systems.\\nC_LIO_LIThe ability to automate the measurement of individual positions has the potential to significantly increase the power of both observational and experimental studies. The system can capture both detailed interactions (using video recordings) and repeated observations (e.g. once per second for the entire day) of individuals over long timescales (months or potentially years). This approach opens the door to tracking life-long relationships among individuals, while also capturing fine-scale differences in behaviour.\\nC_LI",
    "published": "10.1111/2041-210x.13005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200238",
    "title": "Continuous interdomain orientation distributions reveal components of binding thermodynamics",
    "authors": "Qi, Y.; Martin, J. W.; Barb, A. W.; Thelot, F.; Yan, A.; Donald, B. R.; Oas, T. G.",
    "author_corresponding": "Terrence G Oas",
    "author_corresponding_institution": "Duke University",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/200238.source.xml",
    "abstract": "1The flexibility of biological macromolecules is an important structural determinant of function. Unfortunately, the correlations between different motional modes are poorly captured by discrete ensemble representations. Here, we present new ways to both represent and visualize correlated interdomain motions. Interdomain motions are determined directly from residual dipolar couplings (RDCs), represented as a continuous conformational distribution, and visualized using the disk-on-sphere (DoS) representation. Using the DoS representation, features of interdomain motions, including correlations, are intuitively visualized. The representation works especially well for multidomain systems with broad conformational distributions. This analysis also can be extended to multiple probability density modes, using a Bingham mixture model. We use this new paradigm to study the interdomain motions of staphylococcal protein A, which is a key virulence factor contributing to the pathogenicity of S. aureus. We capture the smooth transitions between important states and demonstrate the utility of continuous distribution functions for computing components of binding thermodynamics. Such insights allow the dissection the dynamic structural components of functionally important intermolecular interactions.",
    "published": "10.1016/j.jmb.2018.06.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201749",
    "title": "Tonic and transient oscillatory brain activity during acute exercise",
    "authors": "Ciria, L. F.; Luque-Casado, A.; Sanabria, D.; Ivanov, P. C.; Holgado, D.; Perakakis, P.",
    "author_corresponding": "Luis F Ciria",
    "author_corresponding_institution": "University of Granada",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201749.source.xml",
    "abstract": "The physiological changes that occur in the main body systems and organs during physical exercise are well described in the literature. Despite the key role of brain in processing afferent and efferent information from organ systems to coordinate and optimize their functioning, little is known about how the brain works during exercise. The present study investigated tonic and transient oscillatory brain activity during a single bout of aerobic exercise. Twenty young males (19-32 years old) were recruited for two experimental sessions on separate days. Electroencephalographic (EEG) activity was recorded during a session of cycling at 80% (moderate-to-high intensity) of VO2max (maximum aerobic capacity) while performing an oddball task where participants had to detect infrequent targets presented among frequent non-targets. This was compared to a (baseline) light intensity session (30% VO2max). The light intensity session was included to control for any potential effect of dual-tasking (i.e., pedaling and performing the oddball task). A warm-up and cool down periods were completed before and after exercise, respectively. A cluster-based nonparametric permutations test showed an increase in power across the entire frequency spectrum during the moderate-to-high intensity exercise, with respect to light intensity. Further, we found that the more salient target lead to lower increase in (stimulus-evoked) theta power in the 80% VO2max with respect to the light intensity condition. On the contrary, higher decrease alpha and lower beta power was found for standard trials in the moderate-to-high exercise condition than in the light exercise condition. The present study unveils, for the first time, a complex brain activity pattern during acute exercise (at 80% of maximum aerobic capacity). These findings might help to elucidate the nature of changes that occur in the brain during physical exertion.",
    "published": "10.1111/psyp.13326",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201988",
    "title": "GEMBS: high through-put processing pipeline for DNA methylation data from Whole Genome Bisulfite Sequencing (WGBS)",
    "authors": "Merkel, A.; Fernandez-Callejo, M.; Casals, E.; Marco-Sola, S.; Schuyler, R.; Heath, S. C.",
    "author_corresponding": "Angelika  Merkel",
    "author_corresponding_institution": "Centro Nacional de Analisis Genomico (CNAG-CRG)",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201988.source.xml",
    "abstract": "INTRODUCTION INTRODUCTION RESULTS CONCLUSIONS Sample data Benchmark Variant calling from WGBS Genotype calling MATERIAL and METHODS References DNA methylation is essential for normal embryogenesis and development in mammals and most commonly found at CpG dinucleotides. Whole genome sequencing of bisulfite converted DNA (WGBS) currently represents the gold standard for studying DNA methylation at genomic level as contrary to other techniques, it provides an unbiased view of the entire genome at single base pair resolution (see Bock et al. 2012). In practice, due to its comparatively high cost, its application for the analysis of large data sets (i.e. > 50 samples) has been lagging behind other more cost-efficient platforms, s ...",
    "published": "10.1093/bioinformatics/bty690",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201145",
    "title": "A Bioinformatics Pipeline for Whole Exome Sequencing: Overview of the Processing and Steps from Raw Data to Downstream Analysis",
    "authors": "Meena, N.; Mathur, P.; Medicherla, K. M.; Suravajhala, P.",
    "author_corresponding": "Prashanth  Suravajhala",
    "author_corresponding_institution": "Birla Institute of Scientific Research",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201145.source.xml",
    "abstract": "Recent advances in next generation sequencing (NGS) technologies have given an impetus to find causality for rare genetic disorders. Since 2005 and aftermath of the human genome project, efforts have been made to understand the rare variants of genetic disorders. Benchmarking the bioinformatics pipeline for whole exome sequencing (WES) has always been a challenge. In this protocol, we discuss detailed steps from quality check to analysis of the variants using a WES pipeline comparing them with reposited public NGS data and survey different techniques, algorithms and software tools used during each step. We observed that variant calling performed on exome and whole genome datasets have different metrics generated when compared to variant callers, GATK and VarScan with different parameters. Furthermore, we found that VarScan with strict parameters could recover 80-85% of high quality GATK SNPs with decreased sensitivity from NGS data. We believe our protocol in the form of pipeline can be used by researchers interested in performing WES analysis for genetic diseases and by large any clinical phenotypes.",
    "published": "10.21769/BioProtoc.2805",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201566",
    "title": "Angiogenesis inhibiting capacity of Basella rubra and Syszygium cumini fruit extracts using chorioallantoic membrane assay",
    "authors": "Medina, M. N.; Galang, H.; Castillo, P.",
    "author_corresponding": "Milton Norman  Medina",
    "author_corresponding_institution": "University of Mindanao",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201566.source.xml",
    "abstract": "Angiogenesis is a physiological process of new blood vessel development from pre-existing capillaries. This process is also the main qualification for tumor growth and plays a vital role in tumor invasion and metastasis. Nevertheless, angiogenesis inhibitors can be used to impede abnormal blood vessel growth. The study was conducted to assess angiogenesis inhibiting potential of B. rubra (Alugbati) and S. cumini (Lumboy) fruit extracts as cell mass growth retardants using Chorioallantoic Membrane (CAM) Assay in Anas platyrhyncho (common Duck) embryo. The treatments were individually compared to Retinol palmitate as positive control and 0.9% sterilized normal saline solution as negative control. Data were gathered and analyzed using Analysis of Variance (ANOVA) and Least Significant Difference (LSD) to test for the significant anti-angiogenic activity and pair-wise comparison among the treatments respectively using a p-value of less than 0.01. Analysis showed that there is no significant difference between the fruit extracts and positive control while a significant difference between the fruit extracts and negative control was observed. Both treatments showed very good anti-angiogenic effect with average scores of 1.33 and 1.67 respectively compared to the positive control with a scoring averaging of 1.78. Furthermore, toxicity test is recommended for both treatments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201558",
    "title": "The Drosophila Eukaryotic Initiation Factor eIF6 affects development by regulating apoptosis via the ecdysone pathway",
    "authors": "Russo, A.; Gatti, G.; Alfieri, R.; Pesce, E.; Soanes, K.; Ricciardi, S.; Cheroni, C.; Vaccari, T.; Biffo, S.; Calamita, P.",
    "author_corresponding": "Piera  Calamita",
    "author_corresponding_institution": "INGM, National Institute of Molecular Genetics, Romeo ed Enrica Invernizzi, Milan, Italy",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201558.source.xml",
    "abstract": "During development, ribosome biogenesis and translation reach peak activities, due to impetuous cell proliferation. Current models predict that protein synthesis elevation is controlled by transcription factors and signalling pathways. Developmental models addressing translation factors overexpression effects are lacking. Eukaryotic Initiation Factor (eIF6) is necessary for ribosome biogenesis and efficient translation. eIF6 is a single gene, conserved from yeasts to mammals, suggesting a tight regulation need. We generated a Drosophila melanogaster in vivo model of eIF6 upregulation, demonstrating a boost in general translation and the shut off of the ecdysone biosynthetic pathway. Translation modulation in S2 cells showed that translational rate and ecdysone biosynthesis are inversely correlated. In vivo, eIF6-driven alterations delayed programmed cell death (PCD), resulting in aberrant phenotypes, partially rescued by ecdysone administration. Our data show that eIF6 triggers a translation program with far-reaching effects on metabolism and development, stressing the driving and central role of translation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201384",
    "title": "Ancestral perinatal obesogen exposure results in a transgenerational thrifty phenotype in mice",
    "authors": "Chamorro-Garcia, R.; Diaz-Castillo, C.; Shoucri, B. M.; Kaech, H.; Leavitt, R.; Shioda, T.; Blumberg, B.",
    "author_corresponding": "Bruce  Blumberg",
    "author_corresponding_institution": "University of California Irvine",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201384.source.xml",
    "abstract": "Ancestral environmental exposures to non-mutagenic agents can exert effects in unexposed descendants. This transgenerational inheritance has significant implications for understanding disease etiology. The obesogen hypothesis proposes that exposure to obesogenic chemicals can lead to increased adiposity, in vivo. Here we show that exposure of F0 mice to the obesogen tributyltin (TBT) throughout pregnancy and lactation predisposes unexposed F4 male descendants to obesity when dietary fat is increased. Analyses of body fat, plasma hormone levels, and visceral white adipose tissue DNA methylome and transcriptome collectively indicate that the F4 obesity is consistent with a leptin resistant, \\\"thrifty phenotype\\\". Ancestral TBT exposure induces global changes in DNA methylation together with altered expression of metabolism-relevant genes when the F4 animals were exposed to dietary challenges. Analysis of chromatin accessibility in F3 and F4 sperm reveal significant differences between control and TBT groups and significant similarities between F3 and F4 TBT groups that overlap with areas of differential methylation in F4 adipose tissue. Taken together, our data suggest that ancestral TBT exposure induces changes in higher order chromatin organization transmissible through meiosis and mitosis.\\n\\nNon-technical summaryAncestral obesogen exposure in mice causes obesity in untreated F4 male descendants by inducing heritable changes in genome architecture that predispose these animals to become obese when dietary fat is increased modestly. This result is consistent with these animals having a leptin-resistant, \\\"thrifty\\\" phenotype",
    "published": "10.1038/s41467-017-01944-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201731",
    "title": "Molecular evolutionary trends and feeding ecology diversification in the Hemiptera, anchored by the milkweed bug genome",
    "authors": "Panfilio, K. A.; Vargas Jentzsch, I. M.; Benoit, J. B.; Erezyilmaz, D.; Suzuki, Y.; Colella, S.; Robertson, H. M.; Poelchau, M. F.; Waterhouse, R. M.; Ioannidis, P.; Weirauch, M. T.; Hughes, D. S. T.; Murali, S. C.; Werren, J. H.; Jacobs, C. G. C.; Duncan, E. J.; Armisen, D.; Vreede, B. M. I.; Baa-Puyoulet, P.; Berger, C. S.; Chang, C.-c.; Chao, H.; Chen, M.-J. M.; Chen, Y.-T.; Childers, C. P.; Chipman, A. D.; Cridge, A. G.; Crumiere, A. J. J.; Dearden, P. K.; Didion, E. M.; Dinh, H.; doddapaneni, h.; Dolan, A.; Dugan-Perez, S.; Extavour, C. G.; Febvvay, G.; Friedrich, M.; Ginzburg, N.; Han, Y",
    "author_corresponding": "Kristen A. Panfilio",
    "author_corresponding_institution": "Institute for Zoology: Developmental Biology, University of Cologne, Germany",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201731.source.xml",
    "abstract": "BackgroundThe Hemiptera (aphids, cicadas, and true bugs) are a key insect order, with high diversity for feeding ecology and excellent experimental tractability for molecular genetics. Building upon recent sequencing of hemipteran pests such as phloem-feeding aphids and blood-feeding bed bugs, we present the genome sequence and comparative analyses centered on the milkweed bug Oncopeltus fasciatus, a seed feeder of the family Lygaeidae.\\n\\nResultsThe 926-Mb Oncopeltus genome is well represented by the current assembly and official gene set. We use our genomic and RNA-seq data not only to characterize the protein-coding gene repertoire and perform isoform-specific RNAi, but also to elucidate patterns of molecular evolution and physiology. We find ongoing, lineage-specific expansion and diversification of repressive C2H2 zinc finger proteins. The discovery of intron gain and turnover specific to the Hemiptera also prompted evaluation of lineage and genome size as predictors of gene structure evolution. Furthermore, we identify enzymatic gains and losses that correlate with feeding biology, particularly for reductions associated with derived, fluid-nutrition feeding.\\n\\nConclusionsWith the milkweed bug, we now have a critical mass of sequenced species for a hemimetabolous insect order and close outgroup to the Holometabola, substantially improving the diversity of insect genomics. We thereby define commonalities among the Hemiptera and delve into how hemipteran genomes reflect distinct feeding ecologies. Given Oncopeltus's strength as an experimental model, these new sequence resources bolster the foundation for molecular research and highlight technical considerations for the analysis of medium-sized invertebrate genomes.",
    "published": "10.1186/s13059-019-1660-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202002",
    "title": "Meta-analysis of massive parallel reporter assay enables functional regulatory elements prediction",
    "authors": "Kreimer, A.; Yan, Z.; Ahituv, N.; Yosef, N.",
    "author_corresponding": "Anat  Kreimer",
    "author_corresponding_institution": "University of California, Berkeley, California",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/202002.source.xml",
    "abstract": "Deciphering the potential of non-coding loci to influence gene regulation has been the subject of intense research, with important implications in understanding genetic underpinnings of human diseases. Massively parallel reporter assays (MPRAs) can measure regulatory activity of thousands of DNA-sequences and their variants in a single experiment. With increasing number of publically available MPRA datasets, one can now develop data-driven models which, given a DNA-sequence, predict its regulatory activity. Here, we performed a comprehensive meta-analysis of several MPRA datasets in a variety of cellular contexts. We first applied an ensemble of methods to predict MPRA output in each context and observed that the most predictive features are consistent across datasets. We then demonstrate that predictive models trained in one cellular context can be used to predict MPRA output in another, with loss of accuracy attributed to cell-type specific features. Finally, we show that our approach achieves top performance in the Fifth Critical Assessment of Genome Interpretation \"Regulation Saturation\" Challenge for predicting effects of single nucleotide variants. Overall, our analysis provides insights into how MPRA data can be leveraged to highlight functional regulatory regions throughout the genome and can guide effective design of future experiments by better prioritizing regions of interest.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201475",
    "title": "N6-methyladenosine modification and the YTHDF2 reader protein play cell type specific roles in lytic viral gene expression during Kaposi’s sarcoma-associated herpesvirus infection",
    "authors": "Hesser, C.; Karijolich, J.; Dominissini, D.; He, C.; Glaunsinger, B. A.",
    "author_corresponding": "Britt A. Glaunsinger",
    "author_corresponding_institution": "University of California Berkeley, Howard Hughes Medical Institute",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201475.source.xml",
    "abstract": "Methylation at the N6 position of adenosine (m6A) is a highly prevalent and reversible modification within eukaryotic mRNAs that has been linked to many stages of RNA processing and fate. Recent studies suggest that m6A deposition and proteins involved in the m6A pathway play a diverse set of roles in either restricting or modulating the lifecycles of select viruses. Here, we report that m6A levels are significantly increased in cells infected with the oncogenic human DNA virus Kaposis sarcoma-associated herpesvirus (KSHV). Transcriptome-wide m6A-sequencing of the KSHV-positive renal carcinoma cell line iSLK.219 during lytic reactivation revealed the presence of m6A across multiple kinetic classes of viral transcripts, and a concomitant decrease in m6A levels across much of the host transcriptome. However, we found that depletion of the m6A machinery had differential pro- and anti-viral impacts on viral gene expression depending on the cell-type analyzed. In iSLK.219 and iSLK.BAC16 cells the pathway functioned in a pro-viral manner, as depletion of the m6A writer METTL3 and the reader YTHDF2 significantly impaired virion production. In iSLK.219 cells the defect was linked to their roles in the post-transcriptional accumulation of the major viral lytic transactivator ORF50, which is m6A modified. In contrast, although the ORF50 mRNA was also m6A modified in KSHV infected B cells, ORF50 protein expression was instead increased upon depletion of METTL3, or, to a lesser extent, YTHDF2. These results highlight that the m6A pathway is centrally involved in regulating KSHV gene expression, and underscore how the outcome of this dynamically regulated modification can vary significantly between cell types.\\n\\nAuthor SummaryIn addition to its roles in regulating cellular RNA fate, methylation at the N6 position of adenosine (m6A) of mRNA has recently emerged as a mechanism for regulating viral infection. While it has been known for over 40 years that the mRNA of nuclear replicating DNA viruses contain m6A, only recently have studies began to examine the distribution of this modification across viral transcripts, as well as characterize its functional impact upon viral lifecycles. Here, we apply m6A-sequencing to map the location of m6A modifications throughout the transcriptome of the oncogenic human DNA virus Kaposis sarcoma-associated herpesvirus (KSHV). We show that the m6A machinery functions in a cell type specific manner to either promote or inhibit KSHV gene expression. Thus, the KSHV lifecycle is impacted by the m6A pathway, but the functional outcome may depend on cell lineage specific differences in m6A-based regulation.",
    "published": "10.1371/journal.ppat.1006995",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201277",
    "title": "Protein-protein interactions with fructose-1-kinase alter function of the central Escherichia coli transcription regulator, Cra",
    "authors": "Singh, D.; Fairlamb, M. S.; Harrison, K. S.; Weeramange, C.; Meinhardt, S.; Tungtur, S.; Rau, B. F.; Hefty, P. S.; Fenton, A. W.; Swint-Kruse, L.",
    "author_corresponding": "Liskin  Swint-Kruse",
    "author_corresponding_institution": "The University of Kansas Medical Center",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201277.source.xml",
    "abstract": "In E. coli, the master transcription regulator Cra regulates >100 genes in central metabolism by binding upstream DNA operator sequences. Genes encoding glycolytic enzymes are repressed, whereas those for gluconeogenesis and the citric acid cycle are activated. Cra-DNA binding is allosterically diminished by binding to either fructose-1-phosphate (F-1-P, generated upon fructose import) or fructose-1,6-bisphosphate (F-1,6-BP). F-1,6-BP is generated from F-1-P by the enzyme fructose-1-kinase (FruK) or from other sugars and is a key intermediate in glycolysis. Here, we report that Cra directly interacts with FruK to form a tight protein-protein complex. Further, growth assays with a fruK knockout strain show that FruK has a broader role in metabolism than its known role in fructose catabolism. Biochemical experiments show that F-1,6-BP binding enhances either the Cra/FruK interaction and/or CRA binding to DNA and that FruK can catalyze the reverse reaction of F-1,6-BP to F-1-P. Results were used to propose a model in which the Cra-FruK complex enhances activation of gluconeogenic genes. Finally, since FruK itself is repressed by Cra, these newly-reported events add layers to the dynamic regulation of E. coli central metabolism that occur in response to changing nutrients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201137",
    "title": "Transcriptomic Dynamics of a non-coding trinucleotide repeat expansion disorder SCA12 in iPSC derived neuronal cells: signatures of interferon induced response",
    "authors": "Kumar, D.; Dhapola, P.; Hussain, A.; Kutum, R.; Srivastava, A. K.; Mukerji, M.; Mukherjee, O.; Faruq, M.",
    "author_corresponding": "Mohammed  Faruq",
    "author_corresponding_institution": "CSIR- Institute of Genomics and Integrative Biology",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201137.source.xml",
    "abstract": "Spinocerebellar ataxia type-12 (SCA12) is a neurological disorder that exhibits a unique progressive tremor/ataxia syndrome induced by triplet (CAG) repeat expansion in 5 UTR of PPP2R2B. SCA12 is one of the most prominent SCA-subtype in India and till date no appropriate disease models have been described. Our aim was to establish human iPSC derived neuronal cell lines of SCA12 and study transcriptomic level alterations induced by CAG expansion. For translational application, peripheral blood transcriptomics of SCA12 patients was also performed. Lymphoblastoid cell lines of three SCA12 patients were reprogrammed to iPSCs and then re-differentiated into pan-neuronal lineage. RNA-sequencing based comparative transcriptomics was performed for disease and control cell lineages. Microarray based transcriptomic profiling of peripheral blood of SCA12 patients was performed in a case/control (n=15/9) design. We have successfully created human neuronal cell lines of SCA12 patient as exhibited by their molecular profiling. Differential expression analysis of RNA-Seq data has shown enrichment for type-I interferon signaling and other relevant cellular processes in SCA12-neurons. At the splice-isoform level, we observed an upregulation of expanded CAG containing non-coding transcript of PPP2R2B. Peripheral blood transcriptomics analysis and targeted validation of RNA-Seq data has allowed us to identify inflammatory signatures as potential markers of molecular pathology in SCA12. Our study has allowed us to establish first iPSC based neuronal cell lines of SCA12. We have identified pro-inflammatory signatures in SCA12-neurons suggestive of a dsRNA mediated activation of interferon signaling and that corroborates with the emerging evidence of neuronal atrophy due to neuro-inflammation in common neurodegenerative diseases. This study involved development of an iPSCs derived neuronal cells of SCA12 and look through signatures of neurodegeneration by whole RNA sequencing. This model sheds light upon key role of RNA mediated induced response in Interferon signaling for neurodegeneration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200998",
    "title": "A multi-modal approach to decomposing standard neuropsychological test performance: Symbol Search",
    "authors": "Langer, N.; Ho, E. J.; Pedroni, A.; Alexander, L. M.; Marcelle, E. T.; Schuster, K.; Milham, M. P.; Kelly, S. P.",
    "author_corresponding": "Nicolas  Langer",
    "author_corresponding_institution": "Center for the Developing Brain, Child Mind Institute, New York, NY, USA",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/200998.source.xml",
    "abstract": "Neuropsychological test batteries provide normed assessments of cognitive performance across multiple functional domains. Although each test emphasizes a certain component of cognition, a poor score can reflect many possible processing deficits. Here we explore the use of simultaneous eye tracking and EEG to decompose test performance into interpretable, components of cognitive processing. We examine the specific case of Symbol Search, a \\\"processing speed\\\" subtest of the WISC, which involves searching for the presence of either of two target symbols among five search symbols. To characterize the signatures of effective performance of the test, we asked 26 healthy adults to perform a computerized version of it while recording continuous EEG and eye tracking. We first established basic gaze-shifting patterns in the task, such as more frequent and prolonged fixation of each target than each search symbol, and longer search symbol fixations and overall trial duration for target-absent trials. We then entered multiple such metrics into a least absolute shrinkage and selection operator (LASSO) analysis, which revealed that short trial completion times were mainly predicted by longer initial fixations on the targets and fewer subsequent confirmatory saccades directed back to the targets. Further, the tendency to make confirmatory saccades was associated with stronger gamma-amplitude modulation by mid-frontal theta-phase in the EEG during initial target symbol encoding. Taken together, these findings indicate that efficient Symbol Search performance depends more on effective memory encoding than on general \\\"processing speed\\\".",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201269",
    "title": "Imbalanced amplification: A mechanism of amplification and suppression from local imbalance of excitation and inhibition in cortical circuits",
    "authors": "Ebsch, C.; Rosenbaum, R.",
    "author_corresponding": "Robert  Rosenbaum",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201269.source.xml",
    "abstract": "Understanding the relationship between external stimuli and the spiking activity of cortical populations is a central problem in neuroscience. Dense recurrent connectivity in local cortical circuits can lead to counterintuitive response properties, raising the question of whether there are simple arithmetical rules for relating circuits connectivity structure to their response properties. One such arithmetic is provided by the mean field theory of balanced networks, which is derived in a limit where excitatory and inhibitory synaptic currents precisely balance on average. However, balanced network theory is not applicable to some biologically relevant connectivity structures. We show that cortical circuits with such structure are susceptible to an amplification mechanism arising when excitatory-inhibitory balance is broken at the level of local subpopulations, but maintained at a global level. This amplification, which can be quantified by a linear correction to the classical mean field theory of balanced networks, explains several response properties observed in cortical recordings.",
    "published": "10.1371/journal.pcbi.1006048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201285",
    "title": "Electrophysiological Signature Reveals Laminar Structure of the Porcine Hippocampus",
    "authors": "Ulyanova, A. V.; Koch, P. F.; Grovola, M. R.; Browne, K. D.; Russo, R. J.; Adam, C. D.; Smith, D. H.; Chen, H. I.; Johnson, V. E.; Cullen, D. K.; Wolf, J. A.",
    "author_corresponding": "John A Wolf",
    "author_corresponding_institution": "University of Pennsylvania, Corporal Michael J. Crescenz Veterans Affair Medical Center",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201285.source.xml",
    "abstract": "The hippocampus is integral to working and episodic memory, and is a central region of interest in diseases affecting these processes. Pig models are widely used in translational research, and may provide an excellent bridge between rodents and non-human primates for CNS disease models due to their gyrencephalic neuroanatomy and significant white matter composition. However, the laminar structure of the pig hippocampus has not been well characterized. Therefore, we histologically characterized the dorsal hippocampus of Yucatan miniature pigs and quantified the cytoarchitecture of the hippocampal layers. We then utilized stereotaxis combined with single unit electrophysiological mapping to precisely place multichannel laminar silicon probes into the dorsal hippocampus without the need for image guidance. We used in vivo electrophysiological recordings of simultaneous laminar field potentials and single unit activity in multiple layers of the dorsal hippocampus to physiologically identify and quantify these layers under anesthesia. Consistent with previous reports, we found the porcine hippocampus to have the expected archicortical laminar structure with some anatomical and histological features comparable to the rodent and others to the primate hippocampus. Importantly, we found these distinct features to be reflected in the laminar electrophysiology. This characterization, as well as our electrophysiology-based methodology targeting the porcine hippocampal lamina combined with high channel count silicon probes will allow for analysis of spike-field interactions during normal and disease states in both anesthetized and future awake behaving neurophysiology in this large animal.\\n\\nSignificance StatementThe hippocampus is central to working and episodic memory and is critically affected by diverse disease processes. In order to investigate hippocampal electrophysiology in translational large animal models, we developed an imaging-free stereotaxis and intraoperative electrophysiology methodology with custom silicon probes to precisely localize probe placement within the hippocampal laminar structure. We report for the first time the profile of single units and local field potentials in the pig dorsal hippocampus and relate them to a histological description. This characterization forms the basis for accessible translational pig models to study diseases of the central nervous system affecting hippocampal circuitry in the large animal gyrencephalic brain, as well as the groundwork for potential awake behaving neurophysiology of the porcine hippocampus.\\n\\nFunding SourcesThe Department of Veterans Affairs, IK2-RX001479, I01-RX001097. The National Institutes of Health, NINDS R01-NS-101108-01, T32-NS043126. CURE Foundation, Taking Flight Award. DoD ERP CDMRP, W81XWH-16-1-0675.",
    "published": "10.1523/eneuro.0102-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201954",
    "title": "Hemispheric lateralization of Heschl’s gyrus and amygdala subdivisions are involved in differentiating happy and sad acoustic emotion",
    "authors": "Manno, F. A. M.; Fernandez-Ruiz, J.; Barrios, F. A.",
    "author_corresponding": "Fernando A. Barrios",
    "author_corresponding_institution": "Universidad Nacional Autonoma de Mexico, Instituto de Neurobiolgia",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201954.source.xml",
    "abstract": "Emotion is known to activate different areas of the cortex; nevertheless, how activation represents the variety of emotion is unknown. We asked whether functional activation in Heschls gyrus and amygdala subdivisions could differentiate happy and sad acoustic stimuli. A sparse sampling fMRI paradigm assessing hemispheric laterality by subdivision was employed to investigate this question. Differences between left Heschls gyrus subdivisions Te1.1 and Te1.0 compared to Te1.2 were significant for sad acoustic stimuli and right Heschls gyrus subdivisions Te1.0 different than Te1.1 and Te1.2 for sad acoustic stimuli, with no subdivision specificity for happy greater than sad. A prominent right greater than left difference was notable for centromedial, laterobasal, and superficial amygdala subdivisions for sad, while happy was more bilaterally activated. Activation and deactivation profiles of Heschls gyrus and amygdala subdivisions added to the explanation of left/right asymmetry by emotion with activation profiles significant for Heschls gyrus and amygdala response to sad.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201707",
    "title": "Long-range inputs and H-current regulate different modes of operation in a multiscale model of mouse M1 microcircuits",
    "authors": "Dura-Bernal, S.; Neymotin, S. A.; Suter, B. A.; Shepherd, G. M.; Lytton, W. W.",
    "author_corresponding": "Salvador  Dura-Bernal",
    "author_corresponding_institution": "SUNY Downstate",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201707.source.xml",
    "abstract": "We developed a biophysically detailed multiscale model of mouse primary motor cortex (M1) with over 10,000 neurons and 35 million synapses. We focused on intratelencephalic (IT) and pyramidal-tract (PT) neurons of layer 5 (L5), which were modeled at high multicompartment resolution. Wiring densities were based on prior detailed measures from mouse slice, and depended on cell class and cortical depth at sublaminar resolution. Prominent phase-amplitude-coupled delta and gamma activity emerged from the network. Spectral Granger causality analysis revealed the dynamics of information flow through populations at different frequencies. Stimulation of motor vs sensory long-range inputs to M1 demonstrated distinct intra- and inter-laminar dynamics and PT output. Manipulating PT Ih altered PT activity, supporting the hypothesis that Ih neuromodulation is involved in translating motor planning into execution. Our model sheds light on the multiscale dynamics of cell-type-specific M1 circuits and how connectivity relates to dynamics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201699",
    "title": "Acetylcholine reconfigures hippocampal circuits to enable rapid formation of overlapping memory ensembles",
    "authors": "Prince, L. Y.; Tsaneva-Atanasova, K.; Clopath, C.; Mellor, J. R.",
    "author_corresponding": "Jack R Mellor",
    "author_corresponding_institution": "University of Bristol",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201699.source.xml",
    "abstract": "In the hippocampus, episodic memories are thought to be encoded by the formation of ensembles of synaptically coupled CA3 pyramidal cells driven by sparse but powerful mossy fiber inputs from dentate gyrus granule cells. Since CA3 network capacity is finite, a mechanism for enhancing memory encoding during important events would ensure greater efficiency, but the salient signal that might determine this memory selectivity filter is unknown. Using experimental and computational methods we show that the cholinergic system can operate as a memory selectivity filter by combining 3 separate mechanisms: disinhibition of feed-forward mossy fiber inhibition enables synaptic plasticity at CA3-CA3 recurrent synapses; Increasing cellular excitability lowers the threshold for ensemble formation; Reduction of overall CA3-CA3 recurrent synapse strength allows for an increase in overlap between ensembles. Thus, we show that acetylcholine release enables the selective encoding of salient high-density episodic memories in the hippocampus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201301",
    "title": "Neural code uses self-information principle to organize the brain’s universal cell-assembly coding",
    "authors": "Li, M.; Xie, K.; Kuang, H.; Liu, J.; Wang, D.; Fox, G. E.; Shi, Z.; Chen, L.; Zhao, F.; Mao, Y.; Tsien, J.",
    "author_corresponding": "Joe  Tsien",
    "author_corresponding_institution": "Medical College of Georiga, Augusta University",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201301.source.xml",
    "abstract": "The brain generates cognition and behavior through firing changes of its neurons, yet, with enormous firing variability, the organizing principle underlying real-time neural code remains unclear. Here, we test the Neural Self-Information Theory that neural code is constructed via the self-information principle under which each inter-spike-interval (ISI) is inherently self-tagged with discrete information based on its relation to ISI variability-probability distribution - higher-probability ISIs, which reflect the balanced excitation-inhibition ground state, convey minimal information, whereas lower-probability ISIs, which signify statistical surprisals, carry more information. Moreover, temporally coordinated ISI surprisals across neural cliques intrinsically give rise to real-time cell-assembly neural code. As a result, this self-information-based neural coding is uniquely intrinsic to the neurons themselves, with no need for outside observers to set any reference point to manually mark external or internal inputs. Applying this neural self-information concept, we devised an unbiased general decoding strategy and successfully uncovered 15 distinct cell-assembly patterns from multiple cortical and hippocampal circuits associated with different sleep cycles, earthquake, elevator-drop, foot-shock experiences, navigation or various actions in five-choice visual-discrimination operant-conditioning tasks. Detailed analyses of all 15 cell assemblies revealed that ~20% of the skewed ISI distribution tails were responsible for the emergence of robust cell-assembly codes, conforming to the Pareto Principle. These findings support the notion that neural coding is organized via the self-information principle to generate real-time information across brain regions, cognitive modalities, and behaviors.",
    "published": "10.1093/cercor/bhy081",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201293",
    "title": "Molecules of map plasticity in the somatosensory cortex",
    "authors": "Kole, K.; Scheenen, W.; Tiesinga, P.; Celikel, T.",
    "author_corresponding": "Koen  Kole",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201293.source.xml",
    "abstract": "Sensory maps are representations of the sensory epithelia in the brain. Despite the intuitive explanatory power behind sensory maps as being neuronal precursors to sensory perception, and sensory cortical plasticity as a neural correlate of perceptual learning, molecular mechanisms that regulate map plasticity are not well understood. Here we perform a meta-analysis of transcriptional and translational changes during altered whisker use to nominate the major molecular correlates of experience-dependent map plasticity in the barrel cortex. We argue that brain plasticity is a systems level response, involving all cell classes, from neuron and glia to non-neuronal cells including endothelia. Using molecular pathway analysis, we further propose a gene regulatory network that could couple activity dependent changes in neurons to adaptive changes in neurovasculature, and finally we show that transcriptional regulations observed in major brain disorders target genes that are modulated by altered sensory experience. Thus understanding the molecular mechanisms of experience-dependent plasticity of sensory maps might help to unravel the cellular events that shape brain plasticity in health and disease.\\n\\nHighlightsO_LIExperience alters gene transcription in all major cell types of the brain\\nC_LIO_LIGene expression profile during brain plasticity is cell-type specific\\nC_LIO_LITemporal profile of gene expression is dynamic, regulated by recent experience\\nC_LIO_LINeural activity-dependent gene regulation might cause neurovascular reorganization\\nC_LIO_LIGenes that are regulated by experience are commonly dysregulated in brain disorders\\nC_LI",
    "published": "10.1016/j.neubiorev.2017.11.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201665",
    "title": "Leaf rolling in maize crops: from leaf scoring to canopy level measurements for phenotyping",
    "authors": "Baret, F.; Madec, S.; Irfan, K.; Lopez, J.; Comar, A.; Hemmerle, M.; Dutartre-Cohen, D.; Praud, S.; Tixier, M.-H.",
    "author_corresponding": "Frederic  Baret",
    "author_corresponding_institution": "INRA",
    "date": "2017-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/11/201665.source.xml",
    "abstract": "Leaf rolling in maize crops is one of the main plant reactions to water stress that may be visually scored in the field. However, the leaf scoring did not reach the high-throughput desired by breeders for efficient phenotyping. This study investigates the relationship between leaf rolling score and the induced canopy structure changes that may be accessed by high-throughput remote sensing techniques.\\n\\nResults gathered over a field phenotyping platform run in 2015 and 2016 show that leaf starts to roll for the water stressed conditions around 9:00 and reaches its maximum around 15:00. Conversely, genotypes conducted under well watered conditions do not show any significant rolling during the same day. Leaf level rolling was very strongly correlated to canopy structure changes as described by the fraction of intercepted radiation fIPARWS derived from digital hemispherical photography. The changes in fIPARWS were stronly correlated (R2=0.86, n=50) to the leaf level rolling visual score. Further, a very good consistency of the genotype ranking of the fIPARWS changes during the day was found ({rho}=0.62). This study demonstrating the strong coordination between leaf level rolling and its impact on canopy structure changes poses the basis for new high-throughput remote sensing methods to quantify this water stress trait.\\n\\nHighlighThe diurnal dynamics of leaf rolling scored visually is strongly related to canopy structure changes that can be documented using Digital hemispherical photography. Consequences for high-throughput field phenotyping are discussed",
    "published": "10.1093/jxb/ery071",
    "server": "biorxiv"
  }
]