[
  {
    "doi": "10.1101/045260",
    "title": "Exploring the phenotypic consequences of tissue specific gene expression variation inferred from GWAS summary statistics",
    "authors": "Barbeira, A. N.; Dickinson, S. P.; Torres, J. M.; Bonazzola, R.; Zheng, J.; Torstenson, E. S.; Wheeler, H. E.; Shah, K. P.; Edwards, T.; Garcia, T.; GTEx Consortium,  ; Nicolae, D.; Cox, N. J.; Im, H. K.",
    "author_corresponding": "Hae Kyung  Im",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2017-10-03",
    "version": "8",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/045260.source.xml",
    "abstract": "Scalable, integrative methods to understand mechanisms that link genetic variants with phenotypes are needed. Here we derive a mathematical expression to compute PrediXcan (a gene mapping approach) results using summary data (S-PrediXcan) and show its accuracy and general robustness to misspecified reference sets. We apply this framework to 44 GTEx tissues and 100+ phenotypes from GWAS and meta-analysis studies, creating a growing public catalog of associations that seeks to capture the effects of gene expression variation on human phenotypes. Replication in an independent cohort is shown. Most of the associations were tissue specific, suggesting context specificity of the trait etiology. Colocalized significant associations in unexpected tissues underscore the need for an agnostic scanning of multiple contexts to improve our ability to detect causal regulatory mechanisms. Monogenic disease genes are enriched among significant associations for related traits, suggesting that smaller alterations of these genes may cause a spectrum of milder phenotypes.",
    "published": "10.1038/s41467-018-03621-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/053785",
    "title": "Cerebellar learning using perturbations",
    "authors": "Bouvier, G.; Aljadeff, J.; Clopath, C.; Bimbard, C.; Nadal, J.-P.; Brunel, N.; Hakim, V.; Barbour, B.",
    "author_corresponding": "Boris  Barbour",
    "author_corresponding_institution": "Ecole Normale Supérieure, CNRS, INSERM, PSL",
    "date": "2017-10-03",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/053785.source.xml",
    "abstract": "The cerebellum aids the learning and execution of fast coordinated movements, with acquired information being stored by plasticity of parallel fibre--Purkinje cell synapses. According to the current consensus, erroneously active parallel fibre synapses are depressed by complex spikes arising when climbing fibres signal movement errors. However, this theory cannot solve the credit assignment problem of using the limited information from a global movement evaluation to optimise behaviour by guiding the plasticity in numerous neurones. We identify the possible implementation of an algorithm solving this problem, whereby spontaneous complex spikes perturb ongoing movements, create an eligibility trace for plasticity and signal resulting error changes to guide plasticity. These error changes are extracted by adaptively cancelling the average error. This framework, stochastic gradient descent with estimated global errors, generates specific predictions for synaptic plasticity rules that contradict the current consensus. However, in vitro plasticity experiments under physiological conditions verified our predictions, highlighting the sensitivity of plasticity studies to unphysiological conditions. Using numerical and analytical approaches we demonstrate the convergence and estimate the capacity of learning in our implementation. Finally, a similar mechanism may operate during optimisation of action sequences by the basal ganglia, where dopamine could both initiate movements and signal rewards, analogously to the dual perturbation and correction role of the climbing fibre outlined here.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/106955",
    "title": "Extensive Regulatory Changes in Genes Affecting Vocal and Facial Anatomy Separate Modern from Archaic Humans",
    "authors": "Gokhman, D.; Agranat-Tamir, L.; Housman, G.; Garcia-Perez, R.; Nissim-Rafinia, M.; Mallick, S.; Nieves-Colon, M.; Li, H.; Alpaslan-Roodenberg, S.; Novak, M.; Gu, H.; Ferrando-Bernal, M.; Gelabert, P.; Lipende, I.; Kondova, I.; Bontrop, R.; Quillen, E. E.; Meissner, A.; Stone, A. C.; Pusey, A. E.; Mjungu, D.; Kandel, L.; Liebergall, M.; Prada, M. E.; Vidal, J. M.; Prüfer, K.; Krause, J.; Yakir, B.; Pääbo, S.; Pinhasi, R.; Lalueza-Fox, C.; Reich, D.; Marques-Bonet, T.; Meshorer, E.; Carmel, L.",
    "author_corresponding": "Liran  Carmel",
    "author_corresponding_institution": "The Alexander Silberman Institute of Life Sciences, The Hebrew University of Jerusalem",
    "date": "2017-10-03",
    "version": "13",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/106955.source.xml",
    "abstract": "SummaryRegulatory changes are broadly accepted as key drivers of phenotypic divergence. However, identifying regulatory changes that underlie human-specific traits has proven very challenging. Here, we use 63 DNA methylation maps of ancient and present-day humans, as well as of six chimpanzees, to detect differentially methylated regions that emerged in modern humans after the split from Neanderthals and Denisovans. We show that genes affecting the face and vocal tract went through particularly extensive methylation changes. Specifically, we identify widespread hypermethylation in a network of face- and voice-affecting genes (SOX9, ACAN, COL2A1, NFIX and XYLT1). We propose that these repression patterns appeared after the split from Neanderthals and Denisovans, and that they might have played a key role in shaping the modern human face and vocal tract.View Full Text",
    "published": "10.1038/s41467-020-15020-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/138487",
    "title": "A mechanism for prime-realignment during influenza A virus replication",
    "authors": "Oymans, J.; te Velthuis, A.",
    "author_corresponding": "Aartjan  te Velthuis",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-10-03",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/138487.source.xml",
    "abstract": "The influenza A virus genome consists of eight segments of single-stranded RNA. These segments are replicated and transcribed by a viral RNA-dependent RNA polymerase (RdRp) that is made up of the influenza virus proteins PB1, PB2 and PA. To copy the viral RNA (vRNA) genome segments and the complementary RNA (cRNA) segments, the replicative intermediate of viral replication, the RdRp must use two promoters and two different de novo initiation mechanisms. On the vRNA promoter, the RdRp initiates on the 3 terminus, while on the cRNA promoter the RdRp initiates internally and subsequently realigns the nascent vRNA product to ensure that the template is copied in full. In particular the latter process, which is also used by other RNA viruses, is not understood. Here we provide mechanistic insight into prime-realignment during influenza virus replication and show that it is controlled by the priming loop and a helix-loop-helix motif of the PB1 subunit of the RdRp. Overall, these observations advance our understanding of how the influenza A virus initiates viral replication and amplifies the genome correctly.\\n\\nImportanceInfluenza A viruses cause severe disease in humans and are considered a major threat to our economy and health. The viruses replicate and transcribe their genome using an enzyme called the RNA polymerases. To ensure that the genome is amplified faithfully and abundant viral mRNAs are made for viral protein synthesis, the RNA polymerase must work correctly. In this report, we provide insight into the mechanism that the RNA polymerase employs to ensure that the viral genome is copied correctly.",
    "published": "10.1128/jvi.01773-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158709",
    "title": "Selection in response to community diversity alters plant performance and functional traits",
    "authors": "van Moorsel, S. J.; Schmid, M. W.; Hahl, T.; Zuppinger-Dingley, D.; Schmid, B.",
    "author_corresponding": "Sofia J. van Moorsel",
    "author_corresponding_institution": "University of Zurich",
    "date": "2017-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/158709.source.xml",
    "abstract": "In grassland biodiversity experiments the positive biodiversityn-ecosystem functioning relationship generally increases over time. However, we know little about the underlying short-term evolutionary processes. Using five plant species selected for twelve years in a biodiversity experiment in mixture or monoculture and plants without such a selection history, we assessed whether differential selection altered productivity, biodiversity effects, and functional trait differences within newly assembled monocultures and 2-species mixtures. Plants without past community selection history produced the lowest assemblage biomass and showed the weakest biodiversity effects. In newly assembled mixtures, plants with a selection history in mixtures produced more biomass than plants with a monoculture selection history. Biodiversity effects were generally positive and differed significantly between selection histories. However, contrary to our expectations, biodiversity effects were not stronger for mixture-type plants. Biodiversity effects were influenced by both trait differences between plants and community-weighted means, but these relationships were mostly independent of selection history. Our findings suggest that twelve years of selection history in monocultures or species mixtures differentiated plants of each species into monoculture- and mixture-types. Such rapid evolution of different community-types within grassland species and its effect on ecosystem services and functioning are likely to be important for species conservation practice.",
    "published": "10.1016/j.ppees.2018.05.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/179895",
    "title": "Coexistence of multiple endemic and pandemic lineages of the rice blast pathogen",
    "authors": "Gladieux, P.; Ravel, S.; Rieux, A.; Cros-Arteil, S.; Adreit, H.; Milazzo, J.; Thierry, M.; Fournier, E.; Terauchi, R.; Tharreau, D.",
    "author_corresponding": "Pierre  Gladieux",
    "author_corresponding_institution": "Institut National de la Recherche Agronomique",
    "date": "2017-10-03",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/179895.source.xml",
    "abstract": "The rice blast fungus Magnaporthe oryzae (syn. Pyricularia oryzae) is both a threat to global food security and a model for plant pathology. Molecular pathologists need an accurate understanding of the origins and line of descent of M. oryzae populations, to identify the genetic and functional bases of pathogen adaptation, and to guide the development of more effective control strategies. We used a whole-genome sequence analysis of samples from different times and places to infer details about the genetic makeup of M. oryzae from a global collection of isolates. Analyses of population structure identified six lineages within M. oryzae, including two pandemic on japonica and indica rice, respectively, and four lineages with more restricted distributions. Tip-dating calibration indicated that M. oryzae lineages separated about a millenium ago, long after the initial domestication of rice. The major lineage endemic to continental Southeast Asia displayed signatures of sexual recombination and evidence of DNA acquisition from multiple lineages. Tests for weak natural selection revealed that the pandemic spread of clonal lineages entailed an evolutionary  cost, in terms of the accumulation of deleterious mutations. Our findings reveal the coexistence of multiple endemic and pandemic lineages with contrasting population and genetic characteristics within a widely distributed pathogen.\\n\\nImportanceThe rice blast fungus Magnaporthe oryzae (syn. Pyricularia oryzae) is a textbook example of a rapidly adapting pathogen, and is responsible for one of the most damaging diseases of rice. Improvements in our understanding of Magnaporthe oryzae diversity and evolution are required, to guide the development of more effective control strategies. We used genome sequencing data for samples from around the world to infer the evolutionary history of M. oryzae. We found that M. oryzae diversified about a thousand years ago ago, separating into six main lineages: two pandemic on japonica and indica rice, respectively, and four with more restricted distributions. We also found that a lineage endemic to continental Southeast Asia displayed signatures of sexual recombination and the acquisition of genetic material from multiple lineages. This work provides a population-level genomic framework for defining molecular markers for the control of rice blast and investigations of the molecular basis of differences in pathogenicity between M. oryzae lineages.",
    "published": "10.1128/mBio.01806-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183467",
    "title": "Development of an integrated genomic map for a threatened Caribbean coral (Orbicella faveolata)",
    "authors": "Snelling, J.; Dziedzic, K.; Guermond, S.; Meyer, E.",
    "author_corresponding": "Eli  Meyer",
    "author_corresponding_institution": "Oregon State University",
    "date": "2017-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/183467.source.xml",
    "abstract": "Genomic methods are powerful tools for studying evolutionary responses to selection, but the application of these tools in non-model systems threatened by climate change has been limited by the availability of genomic resources in those systems. High-throughput DNA sequencing has enabled development of genome and transcriptome assemblies in non-model systems including reef-building corals, but the fragmented nature of early draft assemblies often obscures the relative positions of genes and genetic markers, and limits the functional interpretation of genomic studies in these systems. To address this limitation and improve genomic resources for the study of adaptation to ocean warming in corals, weve developed a genetic linkage map for the mountainous star coral, Orbicella faveolata. We analyzed genetic linkage among multilocus SNP genotypes to infer the relative positions of markers, transcripts, and genomic scaffolds in an integrated genomic map. To illustrate the utility of this resource, we tested for genetic associations with bleaching responses and fluorescence phenotypes, and estimated genome-wide patterns of population differentiation. Mapping the significant markers identified from these analyses in the integrated genomic resource identified hundreds of genes linked to significant markers, highlighting the utility of this resource for genomic studies of corals. The functional interpretations drawn from genomic studies are often limited by the availability of genomic resources linking genes to genetic markers. The resource developed in this study provides a framework for comparing genetic studies of O. faveolata across genotyping methods or references, and illustrates an approach for integrating genomic resources that may be broadly useful in other non-model systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/185298",
    "title": "Editing of the Human TRIM5 Gene to Introduce Mutations with the Potential to Inhibit HIV-1",
    "authors": "Dufour, C.; Claudel, A.; Joubarne, N.; Merindol, N.; Maisonnet, T.; Plourde, M. B.; Berthoux, L.",
    "author_corresponding": "Lionel  Berthoux",
    "author_corresponding_institution": "Universite du Quebec a Trois-Rivieres",
    "date": "2017-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/185298.source.xml",
    "abstract": "The type I interferon (IFN-I)-inducible human restriction factor TRIM5 inhibits the infection of human cells by specific nonhuman retroviruses, such as N-MLV and EIAV, but does not generally target HIV-1. However, the introduction of two aminoacid substitutions, R332G and R355G, in the human TRIM5 (huTRIM5) domain responsible for retroviral capsid recognition leads to efficient HIV-1 restriction. Using a DNA transfection-based CRISPR-Cas9 genome editing protocol, we successfully mutated TRIM5 to its HIV-1-restrictive version by homology-directed repair (HDR) in HEK293T cells. Nine clones bearing at least one HDR-edited TRIM5 allele containing both mutations were isolated (5.6% overall efficiency), whereas another one contained only the R332G mutation. Of concern, several of these HDR-edited clones contained on-target undesired mutations, and none had all the alleles corrected. We observed a lack of HIV-1 restriction in the cell clones generated, even when cells were stimulated with IFN-I prior to infection. This, however, was partly explained by the unexpectedly low potential for TRIM5-mediated restriction activity in this cell line. Our study demonstrates the feasibility of editing the TRIM5 gene to in human cells and identifies the main challenges to be addressed in order to use this approach to confer protection from HIV-1.",
    "published": "10.1371/journal.pone.0191709",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/193417",
    "title": "Separating an allele associated with late flowering and slow maturation of Arabidopsis thaliana from population structure",
    "authors": "Zan, Y.; Feng, X.; Ning, Z.; Xu, W.; Wan, Q.; Zeng, D.; Zeng, Z.; Liu, Y.; Shen, X.",
    "author_corresponding": "Xia  Shen",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2017-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/193417.source.xml",
    "abstract": "Genome-wide association analysis is a powerful tool to identify genomic loci underlying complex traits. However, the application in natural populations comes with challenges, especially power loss due to population stratification. Here, we introduce a bivariate analysis approach to a GWAS dataset of Arabidopsis thaliana. We demonstrate the efficiency of double-phenotype analysisto uncover hidden genetic loci masked by population structure via a series of simulations. In real data analysis, acommon allele, strongly confounded with population structure, is discovered to be associated with late flowering and slow maturation of the plant. The discovered genetic effect on flowering time is further replicated in independent datasets. Using Mendelian randomization analysis based on summary statistics from our GWAS and expression QTL scans, we predicted and replicated a candidate gene AT1G11560 that potentially causes this association. Further analysis indicates that this locusis co-selected with flowering-time-related genes. The discovered pleiotropic genotypephenotype map provides new insights into understanding the genetic correlation of complex traits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197541",
    "title": "Methods in field chronobiology",
    "authors": "Dominoni, D.; Akesson, S.; Klaassen, R.; Spoelstra, K.; Bulla, M.",
    "author_corresponding": "Davide  Dominoni",
    "author_corresponding_institution": "Netherlands Institute of Ecology and University of Glasgow",
    "date": "2017-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197541.source.xml",
    "abstract": "Chronobiological research has seen a continuous development of novel approaches and techniques to measure rhythmicity at different levels of biological organization from locomotor activity (e.g. migratory restlessness) to physiology (e.g. temperature and hormone rhythms, and relatively recently also in genes, proteins and metabolites). However, the methodological advancements in this field have been mostly and sometimes exclusively used only in indoor laboratory settings. In parallel, there has been an unprecedented and rapid improvement in our ability to track animals and their behaviour in the wild. However, while the spatial analysis of tracking data is widespread, its temporal aspect is largely unexplored. Here, we review the tools that are available or have potential to record rhythms in the wild animals with emphasis on currently overlooked approaches and monitoring systems. We then demonstrate, in three question-driven case studies, how the integration of traditional and newer approaches can help answer novel chronobiological questions in free-living animals. Finally, we highlight unresolved issues in field chronobiology that may benefit from technological development in the future. As most of the studies in the field are descriptive, the future challenge lies in applying the diverse technologies to experimental set-ups in the wild.",
    "published": "10.1098/rstb.2016.0247",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196998",
    "title": "FastViromeExplorer: A Pipeline for Virus and Phage Identification and Abundance Profiling in Metagenomics Data",
    "authors": "Tithi, S. S.; Jensen, R. V.; Zhang, L.",
    "author_corresponding": "Saima Sultana  Tithi",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2017-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/196998.source.xml",
    "abstract": "Identifying viruses and phages in a metagenomics sample has important implication in improving human health, preventing viral outbreaks, and developing personalized medicine. With the rapid increase in data files generated by next generation sequencing, existing tools for identifying and annotating viruses and phages in metagenomics samples suffer from expensive running time. In this paper, we developed a stand-alone pipeline, FastViromeExplorer, for rapid identification and abundance quantification of viruses and phages in big metagenomic data. Both real and simulated data validated FastViromeExplorer as a reliable tool to accurately identify viruses and their abundances in large data, as well as in a time efficient manner.",
    "published": "10.7717/peerj.4227",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197558",
    "title": "Structural Basis for Katanin Self-Assembly",
    "authors": "Nithiananatham, S.; McNally, F.; Al-Bassam, J.",
    "author_corresponding": "Jawdat  Al-Bassam",
    "author_corresponding_institution": "Molecular Cellular Biology, University of California, Davis",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197558.source.xml",
    "abstract": "The reorganization of microtubules in mitosis, meiosis and development requires the microtubule-severing activity of katanin. Katanin is composed of a AAA ATPase subunit and a regulatory subunit. Microtubule severing requires ATP hydrolysis by katanins conserved AAA ATPase domains. Whereas other AAA ATPases form stable hexamers, we show that wild-type katanin only forms heterodimers and heterotetramers. Heterododecamers were only observed for an ATP hydrolysis deficient mutant in the presence of ATP, suggesting an auto-inhibition mechanism that prevents oligomerization. X-ray structures of katanins AAA ATPase in monomeric nucleotide-free and pseudo-oligomeric ADP-bound states reveal conformational changes in AAA subdomains and N and C-terminal expansion segments that explain this auto-inhibition of assembly. These data lead to a model in which self-inhibited heterodimers bind to a microtubule, then transition into an assembly-competent conformation upon ATP binding. Microtubule-bound heterododecamers then promote tubulin extraction from the microtubule prior to oligomer dissociation.",
    "published": "10.1074/jbc.RA117.001215",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196261",
    "title": "Chromatin Organization by an Interplay of Loop Extrusion and Compartmental Segregation",
    "authors": "Nuebler, J.; Fudenberg, G.; Imakaev, M.; Abdennur, N.; Mirny, L.",
    "author_corresponding": "Leonid  Mirny",
    "author_corresponding_institution": "Massachusetts Institute of Technology, Cambridge, MA 02139, USA",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/196261.source.xml",
    "abstract": "Mammalian chromatin is organized on length scales ranging from individual nucleosomes to chromosomal territories. At intermediate scales two dominant features emerge in interphase: (i) alternating regions (<5Mb) of active and inactive chromatin that spatially segregate into different compartments, and (ii) domains (<1Mb), i.e. regions that preferentially interact internally, which are also termed topologically associating domains (TADs) and are central to gene regulation. There is growing evidence that TADs are formed by active extrusion of chromatin loops by cohesin, whereas compartments are established by a phase separation process according to local chromatin states. Here we use polymer simulations to examine how the two processes, loop extrusion and compartmental segregation, work collectively and potentially interfere in shaping global chromosome organization. Our integrated model faithfully reproduces Hi-C data from previously puzzling experimental observations, where targeting of the TAD-forming machinery led to changes in compartmentalization. Specifically, depletion of chromatin-associated cohesin reduced TADs and revealed hidden, finer compartments, while increased processivity of cohesin led to stronger TADs and reduced compartmentalization, and depletion of the TAD boundary protein, CTCF, weakened TADs while leaving compartments unaffected. We reveal that these experimental perturbations are special cases of a general polymer phenomenon of active mixing by loop extrusion. This also predicts that interference with chromatin epigenetic states or nuclear volume would affect compartments but not TADs. Our results suggest that chromatin organization on the megabase scale emerges from competition of non-equilibrium active loop extrusion and epigenetically defined compartment structure.",
    "published": "10.1073/pnas.1717730115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197699",
    "title": "Identifying developmentally important genes with single-cell RNA-seq from an embryo",
    "authors": "Ilsley, G. R.; Suyama, R.; Noda, T.; Satoh, N.; Luscombe, N. M.",
    "author_corresponding": "Nicholas M Luscombe",
    "author_corresponding_institution": "OIST Graduate University",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197699.source.xml",
    "abstract": "Single-cell RNA-seq has been established as a reliable and accessible technique enabling new types of analyses, such as identifying cell types and studying spatial and temporal gene expression variation and change at single-cell resolution. Recently, single-cell RNA-seq has been applied to developing embryos, which offers great potential for finding and characterising genes controlling the course of development along with their expression patterns. In this study, we applied single-cell RNA-seq to the 16-cell stage of the Ciona embryo, a marine chordate and performed a computational search for cell-specific gene expression patterns. We recovered many known expression patterns from our single-cell RNA-seq data and despite extensive previous screens, we succeeded in finding new cell-specific patterns, which we validated by in situ and single-cell qPCR.",
    "published": "10.1038/s41598-020-61591-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197616",
    "title": "Native and engineered clifednamide biosynthesis in multiple Streptomyces spp.",
    "authors": "Qi, Y.; Ding, E.; Blodgett, J.",
    "author_corresponding": "Joshua  Blodgett",
    "author_corresponding_institution": "Washington University in St Louis",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197616.source.xml",
    "abstract": "Polycyclic tetramate macrolactam (PTM) natural products are produced by actinomycetes and other bacteria. PTMs are often bioactive, and the simplicity of their biosynthetic clusters make them attractive for bioengineering. Clifednamide-type PTMs from Streptomyces sp. JV178 contain a distinctive ketone group, suggesting the existence of a novel PTM oxidizing enzyme. Here, we report the new cytochrome P450 enzyme (CftA) is required for clifednamide production. Genome mining was used to identify several new clifednamide producers, some having improved clifednamide yields. Using a parallel synthetic biology approach, CftA isozymes were used to engineer the ikarugamycin pathway of Streptomyces sp. NRRL F-2890 to yield clifednamides. Further, we observed that strong CftA expression leads to the production of a new PTM, clifednamide C. We demonstrate the utility of both genome mining and synthetic biology to rapidly increase clifednamide production and identify a PTM tailoring enzyme for rational molecule design.",
    "published": "10.1021/acssynbio.7b00349",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197616",
    "title": "Native and engineered clifednamide biosynthesis in multiple Streptomyces spp.",
    "authors": "Qi, Y.; Ding, E.; Blodgett, J.",
    "author_corresponding": "Joshua  Blodgett",
    "author_corresponding_institution": "Washington University in St Louis",
    "date": "2017-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197616.source.xml",
    "abstract": "Polycyclic tetramate macrolactam (PTM) natural products are produced by actinomycetes and other bacteria. PTMs are often bioactive, and the simplicity of their biosynthetic clusters make them attractive for bioengineering. Clifednamide-type PTMs from Streptomyces sp. JV178 contain a distinctive ketone group, suggesting the existence of a novel PTM oxidizing enzyme. Here, we report the new cytochrome P450 enzyme (CftA) is required for clifednamide production. Genome mining was used to identify several new clifednamide producers, some having improved clifednamide yields. Using a parallel synthetic biology approach, CftA isozymes were used to engineer the ikarugamycin pathway of Streptomyces sp. NRRL F-2890 to yield clifednamides. Further, we observed that strong CftA expression leads to the production of a new PTM, clifednamide C. We demonstrate the utility of both genome mining and synthetic biology to rapidly increase clifednamide production and identify a PTM tailoring enzyme for rational molecule design.",
    "published": "10.1021/acssynbio.7b00349",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197145",
    "title": "IRF4 haploinsufficiency in a family with Whipples disease",
    "authors": "Guerin, A.; Kerner, G.; Marr, N.; Markle, J. G.; Fenollar, F.; Wong, N.; Boughorbel, S.; Avery, D. T.; Ma, C.; Bougarn, S.; Bouaziz, M.; Beziat, V.; Della Mina, E.; Lazarovt, T.; Worley, L.; Nguyen, T.; Patin, E.; Deswarte, C.; Martinez-Barricarte, R.; Boucherit, S.; Ayral, X.; Edouard, S.; Boisson-Dupuis, S.; Rattina, V.; Bigio, B.; Vogt, G.; Geissmann, F.; Quintana-Murci, L.; Chaussabel, D.; Tangye, S.; Raoult, D.; Abel, L.; Bustamante, J.; Casanova, J.-L.",
    "author_corresponding": "Jean-Laurent  Casanova",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197145.source.xml",
    "abstract": "The pathogenesis of Whipples disease (WD) remains largely unknown, as WD strikes only a very small minority of the individuals infected with Tropheryma whipplei (Tw). Asymptomatic carriage of Tw is less rare. We studied a large multiplex French kindred, containing four otherwise healthy WD patients (mean age: 76.7 years) and five healthy carriers of Tw (mean age: 55 years). We used a strategy combining genome-wide linkage analysis and whole-exome sequencing to test the hypothesis that WD is inherited in an autosomal dominant (AD) manner, with age-dependent incomplete penetrance. WD was linked to 12 genomic regions covering 27 megabases in the four patients. These regions contained only one very rare non-synonymous variation: the R98W variant of IRF4. The five Tw carriers were heterozygous for R98W. Interferon regulatory factor 4 (IRF4) is a transcription factor with pleiotropic roles in immunity. We showed that R98W was a loss-of-function allele, like only five other exceedingly rare IRF4 alleles of a total of 39 rare and common non-synonymous alleles tested. Furthermore, heterozygosity for R98W led to a distinctive pattern of transcription in leukocytes following stimulation with BCG or Tw. Finally, we found that IRF4 had evolved under purifying selection and that R98W was not dominant-negative, suggesting that the IRF4 deficiency in this kindred was due to haploinsufficiency. Overall, haploinsufficiency at the IRF4 locus selectively underlies WD in this multiplex kindred. This deficiency displays AD inheritance with incomplete penetrance, and chronic carriage probably precedes WD by several decades in Tw-infected heterozygotes.",
    "published": "10.7554/eLife.32340",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197244",
    "title": "bigSCale: An Analytical Framework for Big-Scale Single-Cell Data",
    "authors": "Iacono, G.; Mereu, E.; Guillaumet-Adkins, A.; Corominas, R.; Cusco, I.; Rodriguez-Esteban, G.; Gut, M.; Perez-Jurado, L. A.; Gut, I.; Heyn, H.",
    "author_corresponding": "Holger  Heyn",
    "author_corresponding_institution": "Centre for Genomic Regulation (CNAG-CRG)",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197244.source.xml",
    "abstract": "Single-cell RNA sequencing significantly deepened our insights into complex tissues and latest techniques are capable processing ten-thousands of cells simultaneously. With bigSCale, we provide an analytical framework being scalable to analyze millions of cells, addressing challenges of future large datasets. Unlike previous methods, bigSCale does not constrain data to fit an a priori-defined distribution and instead uses an accurate numerical model of noise. We evaluated the performance of bigSCale using a biological model of aberrant gene expression in patient derived neuronal progenitor cells and simulated datasets, which underlined its speed and accuracy in differential expression analysis. We further applied bigSCale to analyze 1.3 million cells from the mouse developing forebrain. Herein, we identified rare populations, such as Reelin positive Cajal-Retzius neurons, for which we determined a previously not recognized heterogeneity associated to distinct differentiation stages, spatial organization and cellular function. Together, bigSCale presents a perfect solution to address future challenges of large single-cell datasets.\\n\\nExtended AbstractSingle-cell RNA sequencing (scRNAseq) significantly deepened our insights into complex tissues by providing high-resolution phenotypes for individual cells. Recent microfluidic-based methods are scalable to ten-thousands of cells, enabling an unbiased sampling and comprehensive characterization without prior knowledge. Increasing cell numbers, however, generates extremely big datasets, which extends processing time and challenges computing resources. Current scRNAseq analysis tools are not designed to analyze datasets larger than from thousands of cells and often lack sensitivity and specificity to identify marker genes for cell populations or experimental conditions. With bigSCale, we provide an analytical framework for the sensitive detection of population markers and differentially expressed genes, being scalable to analyze millions of single cells. Unlike other methods that use simple or mixture probabilistic models with negative binomial, gamma or Poisson distributions to handle the noise and sparsity of scRNAseq data, bigSCale does not constrain the data to fit an a priori-defined distribution. Instead, bigSCale uses large sample sizes to estimate a highly accurate and comprehensive numerical model of noise and gene expression. The framework further includes modules for differential expression (DE) analysis, cell clustering and population marker identification. Moreover, a directed convolution strategy allows processing of extremely large data sets, while preserving the transcript information from individual cells.\\n\\nWe evaluate the performance of bigSCale using a biological model for reduced or elevated gene expression levels. Specifically, we perform scRNAseq of 1,920 patient derived neuronal progenitor cells from Williams-Beuren and 7q11.23 microduplication syndrome patients, harboring a deletion or duplication of 7q11.23, respectively. The affected region contains 28 genes whose transcriptional levels vary in line with their allele frequency. BigSCale detects expression changes with respect to cells from a healthy donor and outperforms other methods for single-cell DE analysis in sensitivity. Simulated data sets, underline the performance of bigSCale in DE analysis as it is faster and more sensitive and specific than other methods. The probabilistic model of cell-distances within bigSCale is further suitable for unsupervised clustering and the identification of cell types and subpopulations. Using bigSCale, we identify all major cell types of the somatosensory cortex and hippocampus analyzing 3,005 cells from adult mouse brains. Remarkably, we increase the number of cell population specific marker genes 4-6-fold compared to the original analysis and, moreover, define markers of higher order cell types. These include CD90 (Thy1), a neuronal surface receptor, potentially suitable for isolating intact neurons from complex brain samples.\\n\\nTo test its applicability for large data sets, we apply bigSCale on scRNAseq data from 1.3 million cells derived from the pallium of the mouse developing forebrain (E18, 10x Genomics). Our directed down-sampling strategy accumulates transcript counts from cells with similar transcriptional profiles into index cell transcriptomes, thereby defining cellular clusters with improved resolution. Accordingly, index cell clusters provide a rich resource of marker genes for the main brain cell types and less frequent subpopulations. Our analysis of rare populations includes poorly characterized developmental cell types, such as neuron progenitors from the subventricular zone and neocortical Reelin positive neurons known as Cajal-Retzius (CR) cells. The latter represent a transient population which regulates the laminar formation of the developing neocortex and whose malfunctioning causes major neurodevelopmental disorders like autism or schizophrenia. Most importantly, index cell cluster can be deconvoluted to individual cell level for targeted analysis of populations of interest. Through decomposition of Reelin positive neurons, we determined a previously not recognized heterogeneity among CR cells, which we could associate to distinct differentiation stages as well as spatial and functional differences in the developing mouse brain. Specifically, subtypes of CR cells identified by bigSCale express different compositions of NMDA, AMPA and glycine receptor subunits, pointing to subpopulations with distinct membrane properties. Furthermore, we found Cxcl12, a chemokine secreted by the meninges and regulating the tangential migration of CR cells, to be also expressed in CR cells located in the marginal zone of the neocortex, indicating a self-regulated migration capacity.\\n\\nTogether, bigSCale presents a perfect solution for the processing and analysis of scRNAseq data from millions of single cells. Its speed and sensitivity makes it suitable to the address future challenges of large single-cell data sets.",
    "published": "10.1101/gr.230771.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197988",
    "title": "Females prefer cooperative males even when cooperative behavior is unobserved: evidence from the mound-building mouse, Mus spicilegus",
    "authors": "Tognetti, A.; Raymond, M.; Ganem, G.; Faurie, C.",
    "author_corresponding": "Arnaud  Tognetti",
    "author_corresponding_institution": "Institute for Advanced Study in Toulouse",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197988.source.xml",
    "abstract": "Theoretical and empirical studies in humans suggest that cooperative behaviors may act as signals during mate choice. However, cooperation is not always observable by potential partners before mate choice. To address whether cooperative phenotypes are preferred based on cues different from cooperative behaviors per se, we designed an experimental paradigm using wild-born mound-building mice (Mus spicilegus), a species with biparental care. In this species, females cannot observe male cooperative behaviors: mate choice occurs in the spring, whereas mounds are cooperatively built in the fall. We first assessed the variation in mound building investment and identified males exhibiting high and low amounts of cooperation. Second, we presented these males to females during two-way choice tests. As offspring survival relies on mound protection, we hypothesized that mound building could be a form of paternal care and assessed whether cooperative males were more involved in offspring attendance using pup-retrieval experiments. Our results indicate that females were more attracted to highly cooperative males over less cooperative, even when they did not observe them build. This finding suggests that female mate choice is influenced either by cues of cooperativeness different than cooperative behaviors or by preferences for traits associated with cooperativeness. Moreover, male offspring attendance was negatively correlated with cooperativeness, suggesting the potential existence of two alternative paternal strategies in offspring care (mound building versus offspring attendance). Overall, our findings support the existence of preference for cooperative phenotypes in a non-human species and suggest that sexual selection might be involved in the evolution of cooperation.",
    "published": "10.1007/s00265-018-2569-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196881",
    "title": "Comparative Transcriptomics of Mango (Mangifera indica L.) Cultivars Provide Insights of Biochemical Pathways Involved in Flavor and Color",
    "authors": "Khan, W.; Razzak, S. A.; Azim, M. K.",
    "author_corresponding": "M. Kamran Azim",
    "author_corresponding_institution": "Mohammad Ali Jinnah University, Karachi 75400, Pakistan",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/196881.source.xml",
    "abstract": "Mango is an economically important fruit crop of many tropical and subtropical countries. Recently, leaf and fruit transcriptomes of mango cultivars grown in different geographical regions have characterized. Here, we presented comparative transcriptome analysis of four mango cultivars i.e. cv. Langra, cv. Zill, cv. Shelly and cv. Kent from Pakistan, China, Israel and Mexico respectively. De-novo sequence assembly generated 30,953-85,036 unigenes from RNASeq datasets of mango cultivars. KEGG pathway mapping of mango unigenes identified terpenoids, flavonoids and carotenoids biosynthetic pathways involved in flavor and color. The analysis revealed linalool as major monoterpenoid found in all cultivars studied whereas, monoterpene -terpineol was specifically found in cv. Shelly. Ditepene gibberellin biosynthesis pathway was found in all cultivars whereas, homoterpene synthase involved in biosynthesis of 4,8,12-trimethyltrideca-1,3,7,11-tetraene (TMTT; an insect induced diterpene) was found in cv. Kent. Among sesquiterpenes and triterpenes, biosynthetic pathway of Germacrene-D, an antibacterial and anti-insecticidal metabolite was found in cv. Zill and cv. Shelly. Two bioactive triterpenes, lupeol and {beta}-amyrin were found in cv. Langra and cv. Zill. Unigenes involved in biosynthesis of carotenoids, {beta}-carotene and lycopene, were found in cultivars studied. Many unigenes involved in flavonoid biosynthesis were also found. Comparative transcriptomics revealed naringenin (an anti-inflammatory and antioxidant metabolite) as  central flavanone responsible for biosynthesis of an array of flavonoids. The present study provided insights on genetic resources responsible for flavor and color of mango fruit.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197798",
    "title": "Comparison of RNA-seq and Microarray Platforms for Splice Event Detection using a Cross-Platform Algorithm",
    "authors": "Romero, J. P.; Ortiz-Estevez, M.; Muniategui, A.; Carrancio, S.; de Miguel, F. J.; Carazo, F.; Montuenga, L. M.; Loos, R.; Pio, R.; Trotter, M. W. B.; Rubio, A.",
    "author_corresponding": "Angel  Rubio",
    "author_corresponding_institution": "CEIT and TECNUN, Universidad de Navarra",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197798.source.xml",
    "abstract": "RNA-seq is a reference technology for determining alternative splicing at genome-wide level. Exon arrays remain widely used for the analysis of gene expression, but show poor validation rate with regard to splicing events. Commercial arrays that include probes within exon junctions have been developed in order to overcome this problem.\\n\\nWe compare the performance of RNA-seq (Illumina HiSeq) and junction arrays (Affymetrix Human Transcriptome array) for the analysis of transcript splicing events. Three different breast cancer cell lines were treated with CX-4945, a drug that severely affects splicing. To enable a direct comparison of the two platforms, we adapted EventPointer, an algorithm that detects and labels alternative splicing events using junction arrays, to work also on RNA-seq data. Common results and discrepancies between the technologies were validated and/or resolved by over 200 PCR experiments.\\n\\nAs might be expected, RNA-seq appears superior in cases where the technologies disagree, and is able to discover novel splicing events beyond the limitations of physical probe-sets. We observe a high degree of coherence between the two technologies, however, with correlation of EventPointer results over 0.90. Through decimation, the detection power of the junction arrays is equivalent to RNA-seq with up to 60 million reads. Our results suggest, therefore, that exon-junction arrays are a viable alternative to RNA-seq for detection of alternative splicing events when focusing on well-described transcriptional regions.",
    "published": "10.1186/s12864-018-5082-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197913",
    "title": "Association Analysis and Meta-Analysis of Multi-allelic Variants for Large Scale Sequence Data",
    "authors": "Zhan, X.; Chen, S.; Jiang, Y.; Liu, M.; Iacono, W. G.; Hewitt, J. K.; Hokanson, J. E.; Krauter, K.; Laakso, M.; Li, K. W.; Lutz, S. M.; McGue, M.; Pandit, A.; Zajac, G. J.; Boehnke, M.; Abecasis, G. R.; Jiang, B.; Vrieze, S. I.; Liu, D. J.",
    "author_corresponding": "Dajiang J Liu",
    "author_corresponding_institution": "Department of Public Health Sciences, Penn State College of Medicine, Hershey, PA",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197913.source.xml",
    "abstract": "MotivationThere is great interest to understand the impact of rare variants in human diseases using large sequence datasets. In deep sequences datasets of >10,000 samples, [~]10% of the variant sites are observed to be multi-allelic. Many of the multi-allelic variants have been shown to be functional and disease relevant. Proper analysis of multi-allelic variants is critical to the success of a sequencing study, but existing methods do not properly handle multi-allelic variants and can produce highly misleading association results.\\n\\nResultsWe propose novel methods to encode multi-allelic sites, conduct single variant and gene-level association analyses, and perform meta-analysis for multi-allelic variants. We evaluated these methods through extensive simulations and the study of a large meta-analysis of [~]18,000 samples on the cigarettes-per-day phenotype. We showed that our joint modeling approach provided an unbiased estimate of genetic effects, greatly improved the power of single variant association tests, and enhanced gene-level tests over existing approaches.\\n\\nAvailabilitySoftware packages implementing these methods are available at (https://github.com/zhanxw/rvtests http://genome.sph.umich.edu/wiki/RareMETAL).\\n\\nContactxiaowei.zhan@utsouthwestem.edu; dajiang.liu@psu.edu",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197715",
    "title": "NGSphy: phylogenomic simulation of next-generation sequencing data",
    "authors": "Escalona, M.; Rocha, S.; Posada, D.",
    "author_corresponding": "Merly  Escalona",
    "author_corresponding_institution": "University of Vigo",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197715.source.xml",
    "abstract": "MotivationAdvances in sequencing technologies have made it feasible to obtain massive datasets for phylogenomic inference, often consisting of large numbers of loci from multiple species and individuals. The phylogenomic analysis of next-generation sequencing (NGS) data implies a complex computational pipeline where multiple technical and methodological decisions are necessary that can influence the final tree obtained, like those related to coverage, assembly, mapping, variant calling and/or phasing.\\n\\nResultsTo assess the influence of these variables we introduce NGSphy, an open-source tool for the simulation of Illumina reads/read counts obtained from haploid/diploid individual genomes with thousands of independent gene families evolving under a common species tree. In order to resemble real NGS experiments, NGSphy includes multiple options to model sequencing coverage (depth) heterogeneity across species, individuals and loci, including off-target or uncaptured loci. For comprehensive simulations covering multiple evolutionary scenarios, parameter values for the different replicates can be sampled from user-defined statistical distributions.\\n\\nAvailabilitySource code, full documentation and tutorials including a quick start guide are available at http://github.com/merlyescalona/ngsphy.\\n\\nContactmerlyescalona@uvigo.es. dposada@uvigo.es",
    "published": "10.1093/bioinformatics/bty146",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197574",
    "title": "Classification and Mutation Prediction from Non-Small Cell Lung Cancer Histopathology Images using Deep Learning",
    "authors": "Coudray, N.; Moreira, A. L.; Sakellaropoulos, T.; Fenyo, D.; Razavian, N.; Tsirigos, A.",
    "author_corresponding": "Nicolas  Coudray",
    "author_corresponding_institution": "New York University",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197574.source.xml",
    "abstract": "Visual analysis of histopathology slides of lung cell tissues is one of the main methods used by pathologists to assess the stage, types and sub-types of lung cancers. Adenocarcinoma and squamous cell carcinoma are two most prevalent sub-types of lung cancer, but their distinction can be challenging and time-consuming even for the expert eye. In this study, we trained a deep learning convolutional neural network (CNN) model (inception v3) on histopathology images obtained from The Cancer Genome Atlas (TCGA) to accurately classify whole-slide pathology images into adenocarcinoma, squamous cell carcinoma or normal lung tissue. Our method slightly outperforms a human pathologist, achieving better sensitivity and specificity, with [~]0.97 average Area Under the Curve (AUC) on a held-out population of whole-slide scans. Furthermore, we trained the neural network to predict the ten most commonly mutated genes in lung adenocarcinoma. We found that six of these genes - STK11, EGFR, FAT1, SETBP1, KRAS and TP53 - can be predicted from pathology images with an accuracy ranging from 0.733 to 0.856, as measured by the AUC on the held-out population. These findings suggest that deep learning models can offer both specialists and patients a fast, accurate and inexpensive detection of cancer types or gene mutations, and thus have a significant impact on cancer treatment.",
    "published": "10.1038/s41591-018-0177-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197954",
    "title": "Networks of genetic similarity reveal non-neutral processes shape strain structure in Plasmodium falciparum",
    "authors": "He, Q.; Pilosof, S.; Tiedje, K. E.; Ruybal-Pesantez, S.; Artzy-Randrup, Y.; Baskerville, E. B.; Day, K.; Pascual, M.",
    "author_corresponding": "Mercedes  Pascual",
    "author_corresponding_institution": "Department of Ecology and Evolution, University of Chicago",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197954.source.xml",
    "abstract": "Pathogens compete for hosts through patterns of cross-protection conferred by immune responses to antigens. In Plasmodium falciparum malaria, the var multigene family encoding for the major blood-stage antigen PfEMP1 has evolved enormous genetic diversity through ectopic recombination and mutation. With 50-60 var genes per genome, it is unclear whether immune selection can act as a dominant force in structuring var repertoires of local populations. The combinatorial complexity of the var system remains beyond the reach of existing strain theory, and previous evidence for non-random structure cannot demonstrate immune selection without comparison to neutral models. We develop two neutral models that encompass malaria epidemiology but exclude competitive interactions between parasites. These models, combined with networks of genetic similarity, reveal non-neutral strain structure in both simulated systems and an extensively sampled population in Ghana. The unique population structure we identify underlies the large transmission reservoir characteristic of highly endemic regions in Africa.",
    "published": "10.1038/s41467-018-04219-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197756",
    "title": "Independent erosion of conserved transcription factor binding sites points to shared hindlimb, vision, and scrotum loss in different mammals",
    "authors": "Berger, M. J.; Wenger, A. M.; Guturu, H.; Bejerano, G.",
    "author_corresponding": "Gill  Bejerano",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197756.source.xml",
    "abstract": "Genetic variation in cis-regulatory elements is thought to be a major driving force in morphological and physiological change. However, identifying transcription factor binding events which code for complex traits remains a challenge, motivating novel means of detecting putatively important binding events. Using a curated set of 1,154 high-quality transcription factor motifs, we demonstrate that independently eroded binding sites are enriched for independently lost traits in three distinct pairs of placental mammals. We show that these independently eroded events pinpoint the loss of hindlimbs in dolphin and manatee, degradation of vision in naked mole-rat and star-nosed mole, and the loss of scrotum in white rhinoceros and Weddell seal. Our study exhibits a novel methodology to detect cis-regulatory mutations which help explain a portion of the molecular mechanism underlying complex trait formation and loss.\\n\\nAuthor SummaryEvolution has produced an astounding variety of species with incredibly diverse phenotypes. A central question in evolutionary developmental biology is how (and which) DNA evolves to encode all of these different traits. A prevailing hypothesis is that changes in regulatory DNA, short stretches of DNA which control the expression of protein-coding genes, drive important differences in trait formation between species. The basic building block of regulatory DNA is thought to be transcription factor binding sites, shortl genomic sequences which attract proteins whose central role is to control the rate of transcription. In this study, we asked whether the independent erosion of otherwise highly conserved transcription factor binding sites points to a trait shared between species which have undergone similar adaptations. We show that our method is able to point to the loss of hindlimbs in dolphin and manatee, poor vision in naked mole-rat and star-nosed mole, and loss of scrotum in Weddell seal and white rhinoceros. Overall, our study exhibits a means of detecting evolutionarily important genomic regions which help explain a portion of complex trait loss and retention.",
    "published": "10.1093/nar/gky741",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197889",
    "title": "Profiling and leveraging relatedness in a precision medicine cohort of 92,455 exomes",
    "authors": "Staples, J.; Maxwell, E. K.; Gosalia, N.; Gonzaga-Jauregui, C.; Snyder, C.; Hawes, A.; Penn, J.; Ulloa, R.; Bai, X.; Lopez, A. E.; Van Hout, C. V.; O'Dushlaine, C.; Teslovich, T. M.; McCarthy, S. E.; Balasubramanian, S.; Kirchner, H. L.; Leader, J. B.; Murray, M. F.; Ledbetter, D. H.; Shuldiner, A. R.; Yancoupolos, G.; Dewey, F. E.; Carey, D. J.; Overton, J. D.; Baras, A.; Habegger, L.; Reid, J. G.",
    "author_corresponding": "Jeffrey G Reid",
    "author_corresponding_institution": "Regeneron Genetics Center",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197889.source.xml",
    "abstract": "Large-scale human genetics studies are ascertaining increasing proportions of populations as they continue growing in both number and scale. As a result, the amount of cryptic relatedness within these study cohorts is growing rapidly and has significant implications on downstream analyses. We demonstrate this growth empirically among the first 92,455 exomes from the DiscovEHR cohort and, via a custom simulation framework we developed called SimProgeny, show that these measures are in-line with expectations given the underlying population and ascertainment approach. For example, we identified [~]66,000 close (first- and second-degree) relationships within DiscovEHR involving 55.6% of study participants. Our simulation results project that >70% of the cohort will be involved in these close relationships as DiscovEHR scales to 250,000 recruited individuals. We reconstructed 12,574 pedigrees using these relationships (including 2,192 nuclear families) and leveraged them for multiple applications. The pedigrees substantially improved the phasing accuracy of 20,947 rare, deleterious compound heterozygous mutations. Reconstructed nuclear families were critical for identifying 3,415 de novo mutations in [~]1,783 genes. Finally, we demonstrate the segregation of known and suspected disease-causing mutations through reconstructed pedigrees, including a tandem duplication in LDLR causing familial hypercholesterolemia. In summary, this work highlights the prevalence of cryptic relatedness expected among large healthcare population genomic studies and demonstrates several analyses that are uniquely enabled by large amounts of cryptic relatedness.",
    "published": "10.1016/j.ajhg.2018.03.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197830",
    "title": "Comparative analysis of the genomes of Stylophora pistillata and Acropora digitifera provides evidence for extensive differences between species of corals",
    "authors": "Voolstra, C. R.; Li, Y.; Liew, Y. J.; Baumgarten, S.; Zoccola, D.; Flot, J.-F.; Tambutte, S.; Allemand, D.; Aranda, M.",
    "author_corresponding": "Christian R Voolstra",
    "author_corresponding_institution": "KAUST",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197830.source.xml",
    "abstract": "Stony corals form the foundation of coral reef ecosystems. Their phylogeny is characterized by a deep evolutionary divergence that separates corals into a robust and complex clade dating back to at least 245 mya. However, the genomic consequences and clade-specific evolution remain unexplored. In this study we have produced the genome of a robust coral, Stylophora pistillata, and compared it to the available genome of a complex coral, Acropora digitifera. We conducted a fine-scale gene-based analysis focusing on ortholog groups. Among the core set of conserved proteins, we found an emphasis on processes related to the cnidarian-dinoflagellate symbiosis. Similarly, genes associated with the algal symbiosis were also independently expanded in both species, but both corals diverged on the identity of ortholog groups expanded, and we found uneven expansions in genes associated with innate immunity and stress response. Our analyses demonstrate that coral genomes can be surprisingly disparate. Importantly, if the patterns elucidated here are representative of differences between corals from the robust and complex clade, the ability of a coral to respond to climate change may be dependent on its clade association.",
    "published": "10.1038/s41598-017-17484-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197939",
    "title": "RES complex is associated with intron definition and required for zebrafish early embryogenesis",
    "authors": "Fernandez, J.; Moreno-Mateos, M.; Gohr, A.; Chan, S.; Irimia, M.; Giraldez, A.",
    "author_corresponding": "Antonio  Giraldez",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197939.source.xml",
    "abstract": "Pre-mRNA splicing is a critical step of gene expression in eukaryotes. Transcriptome-wide splicing patterns are complex and primarily regulated by a diverse set of recognition elements and associated RNA-binding proteins. The retention and splicing (RES) complex is formed by three different proteins (Bud13p, Pml1p and Snu17p) and is involved in splicing in yeast. However, the importance of the RES complex for vertebrate splicing, the intronic features associated with its activity, and its role in development are unknown. In this study, we have generated loss-of-function mutants for the three components of the RES complex in zebrafish and showed that they are required during early development. The mutants showed a marked neural phenotype with increased cell death in the brain and a decrease in differentiated neurons. Transcriptomic analysis of bud13, snip1 (pml1) and rbmx2 (snu17) mutants revealed a global defect in intron splicing, with strong mis-splicing of a subset of introns. We found these RES-dependent introns were short, rich in GC and flanked by GC depleted exons, all of which are features associated with intron definition. Using these features we developed a predictive model that classifies RES dependent introns. Altogether, our study uncovers the essential role of the RES complex during vertebrate development and provides new insights into its function during splicing.",
    "published": "10.1371/journal.pgen.1007473",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197947",
    "title": "Interactions of pathogenic and commensal strains of Mannheimia haemolytica with differentiated bovine airway epithelial cells grown at an air-liquid interface",
    "authors": "Cozens, D.; Sutherland, E.; Lauder, M.; Taylor, G.; Berry, C. C.; Davies, R. L.",
    "author_corresponding": "Robert L. Davies",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197947.source.xml",
    "abstract": "Mannheimia haemolytica serotype A2 is a common commensal species present in the nasopharynx of healthy cattle. However, prior to the onset of bovine pneumonic pasteurellosis, there is sudden increase in M. haemolytica serotype A1 within the upper respiratory tract. The events during this selective proliferation of serotype A1 strains are poorly characterised. In this investigation, a differentiated bovine airway epithelial cell culture was used to study the interactions of A1 and A2 bovine isolates with the respiratory epithelium. This model reproduced the key defences of the airway epithelium, including tight junctions and mucociliary clearance. Although initial adherence of the serotype A1 strains was low, by 12 hours post-infection the bacteria was able to traverse the tight junctions to form foci of infection below the apical surface. The size, density and number of these foci increased with time, as did the cytopathic effects observed in the bovine bronchial epithelial cells. Penetration of M. haemolytica A1 into the sub-apical epithelium was shown to be through transcytosis but not paracytosis. Commensal A2 bovine isolates however were not capable of colonising the model to a high degree, and did not penetrate the epithelium following initial adherence at the apical surface. This difference in their ability to colonise the respiratory epithelium may account for the sudden proliferation of serotype A1 in the onset of pneumonia pasteurellosis. The pathogenesis observed was replicated by virulent A2 ovine isolates; however colonisation was 10-fold lower in comparison to bovine A1 strains. This investigation provides new insight into the interactions of M. haemolytica with bovine airway epithelial cells which are occurring in vivo during pneumonia pasteurellosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197814",
    "title": "Temporal differentiation of bovine airway epithelial cells grown at an air-liquid interface",
    "authors": "Cozens, D.; Sutherland, E.; Marchesi, F.; Taylor, G.; Berry, C. C.; Davies, R. L.",
    "author_corresponding": "Robert L. Davies",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197814.source.xml",
    "abstract": "The respiratory epithelium is exposed to assault by toxins and pathogens through the process of inhalation, which has numerous implications on both human and animal health. As such, there is a need to develop and characterise an in vitro model of the airway epithelium to study respiratory pathologies during infection or toxicology experiments. This has been achieved by growing airway epithelial cells at an air-liquid interface (ALI). Characterisation of ALI models are not well-defined for airway epithelial cells derived from non-human species. In this study we have fully characterised a bovine airway epithelial cell models (AECM) grown at an ALI in relation to ex vivo tissue. The morphology of the model was monitored at three day intervals, to identify the time-period at which the culture was optimally differentiated. The model was shown to be fully-differentiated by day 21 post-ALI. The culture formed a stereotypical pseudostratified, columnar epithelium containing the major cell types of the bronchial epithelium (ciliated-, goblet- and basal cells). Once fully differentiated the bovine AECM displayed both barrier function, through the formation of tight-junctions, and active mucociliary clearance, important properties of the mucosal barrier. The bovine bronchial epithelial cells remained stable for three weeks, with no evidence of deterioration or dedifferentiation. The window in which the model displayed full differentiation was determined to be between day 21-42 post-ALI. Through comparison with ex vivo tissue derived from donor animals, our bovine AECM was shown to be highly representative of the in vivo bovine bronchial epithelium and can be utilised in the study of respiratory pathologies.",
    "published": "10.1038/s41598-018-33180-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/198036",
    "title": "A Feed-forward Relay between Bicoid and Orthodenticle Regulates the Timing ofEmbryonic Patterning in Drosophila",
    "authors": "Datta, R.; Ling, J.; Kurland, J.; Ren, X.; Zhe, X.; Yucel, G.; Moore, J.; Shokri, L.; Baker, I.; Bishop, T.; Struffi, P.; Levina, R.; Bulyk, M.; Johnston, R.; Small, S.",
    "author_corresponding": "Stephen  Small",
    "author_corresponding_institution": "New York University",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/198036.source.xml",
    "abstract": "The K50 homeodomain (K50HD) protein Orthodenticle (Otd) is critical for anterior patterning and brain and eye development in most metazoans. In Drosophila melanogaster, another K50HD protein, Bicoid (Bcd), has evolved to replace Otds ancestral function in embryo patterning. Bcd is distributed as a long-range maternal gradient and activates transcription of a large number of target genes including otd. Otd and Bcd bind similar DNA sequences in vitro, but how their transcriptional activities are integrated to pattern anterior regions of the embryo is unknown. Here we define three major classes of enhancers that are differentially sensitive to binding and transcriptional activation by Bcd and Otd. Class 1 enhancers are initially activated by Bcd, and activation is transferred to Otd via a feed-forward relay (FFR) that involves sequential binding of the two proteins to the same DNA motif. Class 2 enhancers are activated by Bcd, and maintained by an Otd-independent mechanism. Class 3 enhancers are never bound by Bcd, but Otd binds and activates them in a second wave of zygotic transcription. The specific activities of enhancers in each class are mediated by DNA motif variants preferentially bound by Bcd or Otd, and the presence or absence of sites for cofactors that interact with these proteins. Our results define specific patterning roles for Bcd and Otd, and provide mechanisms for coordinating the precise timing of gene expression patterns during embryonic development.",
    "published": "10.1101/gad.311985.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197624",
    "title": "Mechanisms underlying serotonergic excitation of callosal projection neurons",
    "authors": "Stephens, E. K.; Baker, A. L.; Gulledge, A. T.",
    "author_corresponding": "Allan T Gulledge",
    "author_corresponding_institution": "Geisel School of Medicine at Dartmouth College",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197624.source.xml",
    "abstract": "Serotonin (5-HT) selectively excites subpopulations of pyramidal neurons in the neocortex via activation of 5-HT2A (2A) receptors coupled to Gq subtype G-protein alpha subunits. Gq-mediated excitatory responses have been attributed primarily to suppression of potassium conductances, including those mediated by KV7 potassium channels (i.e., the M-current), or activation of nonspecific cation conductances that underly calcium-dependent afterdepolarizations (ADPs). However, 2A-dependent excitation of cortical neurons has not been extensively studied, and no consensus exists regarding the underlying ionic effector(s) involved. We tested potential mechanisms of serotonergic excitation in commissural/callosal projection neurons (COM neurons) in layer 5 of the mouse medial prefrontal cortex, a subpopulation of cortical pyramidal neurons that exhibit 2A-dependent excitation in response to 5-HT. In baseline conditions, 5-HT enhanced the rate of action potential generation in COM neurons experiencing suprathreshold somatic current injection. This serotonergic excitation was occluded by activation of muscarinic acetylcholine (ACh) receptors, confirming that 5-HT acts via the same Gq-signaling cascades engaged by ACh. Like ACh, 5-HT promoted the generation of calcium-dependent ADPs following spike trains. However, calcium was not necessary for serotonergic excitation, as responses to 5-HT were enhanced (by >100%), rather than reduced, by chelation of intracellular calcium with 10 mM BAPTA. This suggests intracellular calcium negatively regulates additional ionic conductances contributing to 2A excitation. Removal of extracellular calcium had no effect when intracellular calcium signaling was intact, but suppressed 5-HT response amplitudes, by about 50% (i.e., back to normal baseline values) when BAPTA was included in patch pipettes. This suggests that 2A excitation involves activation of a nonspecific cation conductance that is both calcium-sensitive and calcium-permeable. M-current suppression was found to be a third ionic effector, as blockade of KV7 channels with XE991 (10 M) reduced serotonergic excitation by [~]50% in control conditions, and by [~]30% with intracellular BAPTA present. These findings demonstrate a role for at least three distinct ionic effectors, including KV7 channels, a calcium-sensitive and calcium-permeable nonspecific cation conductance, and the calcium-dependent ADP conductance, in mediating serotonergic excitation of COM neurons.",
    "published": "10.3389/fncir.2018.00002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197665",
    "title": "The experience of vivid autobiographical reminiscence is supported by personal semantic representations in the precuneus",
    "authors": "Sreekumar, V.; Nielson, D. M.; Smith, T. A.; Dennis, S. J.; Sederberg, P. B.",
    "author_corresponding": "Per B Sederberg",
    "author_corresponding_institution": "University of Virginia",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197665.source.xml",
    "abstract": "Recent studies have suggested that the human posteromedial cortex (PMC), which includes core regions of the default mode network (DMN), plays an important role in episodic memory. Whereas various roles relating to self-relevant processing and memory retrieval have been attributed to different subsystems within this broad network, the nature of representations and the functional roles they support in these brain regions remain unspecified. Here, we describe the whole-brain networks that represent subjective, self-relevant aspects of real-world events during autobiographical recollection. Nine participants wore a device to record images from their lives for a period of two to four weeks (lifelogging phase) and indicated the personally-salient attributes (i.e., personal semantics) of each episode by choosing multiple content tags. Two to four weeks after the lifelogging phase, participants relived their experiences in an fMRI scanner cued by images chosen from their own lives. Representational Similarity Analysis revealed a broad network, including parts of the DMN, that represented personal semantics during autobiographical reminiscence. Furthermore, within this network, the right precuneus represented personally relevant content during vivid recollection but not during non-vivid recollection. The precuneus is a hub within the DMN and has been implicated in metacognitive ability for memory retrieval. Our results suggest a more specific mechanism underlying the phenomenology of vivid reminiscence, supported by personal semantic representations in the precuneus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197764",
    "title": "Single-exposure visual memory judgments are reflected in IT cortex",
    "authors": "Meyer, T.; Rust, N. C.",
    "author_corresponding": "Nicole C Rust",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197764.source.xml",
    "abstract": "Our visual memory percepts of whether we have encountered specific objects or scenes before are hypothesized to manifest as decrements in neural responses in inferotemporal cortex (IT) with stimulus repetition. To evaluate this proposal, we recorded IT neural responses as two monkeys performed a single-exposure visual memory task designed to measure the rates of forgetting with time. We found that a weighted linear read-out of IT was a better predictor of the monkeys forgetting rates and reaction time patterns than a strict instantiation of the repetition suppression hypothesis, expressed as a total spike count scheme. Behavioral predictions could be attributed to visual memory signals that were reflected as repetition suppression and were intermingled with visual selectivity, but only when combined across the most sensitive neurons.",
    "published": "10.7554/eLife.32259",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197921",
    "title": "Impaired phloem loading in genome-edited triple knock-out mutants of SWEET13 sucrose transporters",
    "authors": "Frommer, W.; Bezrutczyk, M.; Hartwig, T.; Horschman, M.; Char, S. N.; Yang, J.; Yang, B.; Sosso, D.",
    "author_corresponding": "Wolf  Frommer",
    "author_corresponding_institution": "Heinrich Heine Universitaet Duesseldorf",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197921.source.xml",
    "abstract": "Crop yield depends on efficient allocation of sucrose from leaves to seeds. In Arabidopsis, phloem loading is mediated by a combination of SWEET sucrose effluxers and subsequent uptake by SUT1/SUC2 sucrose/H+ symporters. ZmSUT1 is essential for carbon allocation in maize, but the relative contribution to apoplasmic phloem loading and retrieval of sucrose leaking from the translocation path is not known. We therefor tested whether SWEETs are important for phloem loading in maize.\\n\\nHere we identified three leaf-expressed SWEET sucrose transporters as key components of apoplasmic phloem loading in Zea mays L. Notably, ZmSWEET13 paralogs (a, b, c) are among the highest expressed genes in the leaf vasculature. Genome-edited triple knock-out mutants are severely stunted. Photosynthesis of mutants was impaired and leaves accumulated starch and soluble sugars. RNA-seq revealed profound transcriptional deregulation of genes associated with the photosynthetic apparatus and carbohydrate metabolism. GWAS analyses may indicate that variability in ZmSWEET13s is correlated with agronomical traits, specifically flowering time and leaf angle.\\n\\nThis work provides support for cooperation of three ZmSWEET13s with ZmSUT1 in phloem loading in Zea mays L. Our study highlights these three ZmSWEET13 sucrose transporters as possible candidates for the engineering of crop yield.\\n\\nOne Sentence Summary: Three SWEET sucrose transporter paralogs are necessary for phloem loading in maize.",
    "published": "10.1111/nph.15021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/198044",
    "title": "A blueprint for human whole-cell modeling",
    "authors": "Szigeti, B.; Roth, Y. D.; Sekar, J. A. P.; Goldberg, A. P.; Pochiraju, S. C.; Karr, J. R.",
    "author_corresponding": "Jonathan R. Karr",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/198044.source.xml",
    "abstract": "Whole-cell models of human cells are a central goal of systems biology. Such models could help researchers understand cell biology and help physicians treat disease. Despite significant challenges, we believe that human whole-cell models are rapidly becoming feasible. To develop a plan for achieving human whole-cell models, we analyzed the existing models of individual cellular pathways, surveyed the biomodeling community, and reflected on our experience developing whole-cell models of bacteria. Based on these analyses, we propose a plan for a project, termed the Human Whole-Cell Modeling Project, to achieve human whole-cell models. The foundations of the plan include technology development, standards development, and interdisciplinary collaboration.",
    "published": "10.1016/j.coisb.2017.10.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197004",
    "title": "Diet predicts milk composition in primates",
    "authors": "Blomquist, G. E.; Hinde, K.; Milligan Newmark, L. A.",
    "author_corresponding": "Gregory E. Blomquist",
    "author_corresponding_institution": "University of Missouri",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197004.source.xml",
    "abstract": "Mammalian mothers pay heavy energetic costs to fuel the growth of their offspring. These costs are highest during lactation. Energy transmitted to offspring in the form of milk must ultimately come from the maternal diet, but there have been few comparative studies of the relationship between milk properties and mammalian diets. We used interspecific data on primate milk composition and wild diets to establish that concentrations of milk protein and sugar are predicted by diet independent of maternal mass, litter mass, and infant parking behavior such that increasing folivory or faunivory increases protein concentration but decreases sugar concentration. Milk energy density is unrelated to diet, though infant parking species do produce more energy-dense milk. While parking effects have been previously explained as a result of mother-infant separation, the mechanisms causing the relationship between nutrient packaging in milk and maternal diet are currently unclear. However, they likely reflect evolved differences in maternal energetics related to maternal foraging ecology, infant growth patterns, or the relative dietary abundance of nutrients costly to synthesize in milk among primate species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/198010",
    "title": "Predicting cancer outcomes from histology and genomics using convolutional networks",
    "authors": "Mobadersany, P.; Yousefi, S.; Amgad, M.; Gutman, D. A.; Barnholtz-Sloan, J. S.; Velazquez Vega, J. E.; Brat, D. J.; Cooper, L. A. D.",
    "author_corresponding": "Lee A.D. Cooper",
    "author_corresponding_institution": "Emory University",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/198010.source.xml",
    "abstract": "Cancer histology reflects underlying molecular processes and disease progression, and contains rich phenotypic information that is predictive of patient outcomes. In this study, we demonstrate a computational approach for learning patient outcomes from digital pathology images using deep learning to combine the power of adaptive machine learning algorithms with traditional survival models. We illustrate how this approach can integrate information from both histology images and genomic biomarkers to predict time-to-event patient outcomes, and demonstrate performance surpassing the current clinical paradigm for predicting the survival of patients diagnosed with glioma. We also provide techniques to visualize the tissue patterns learned by these deep learning survival models, and establish a framework for addressing intratumoral heterogeneity and training data deficits.",
    "published": "10.1073/pnas.1717139115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197731",
    "title": "Mitochondrial Methylation Two-Peak Profile Absent in Parkinson's Disease Patient",
    "authors": "Valente, A. X. C. N.; Liao, Q.; Rohkin, G.; Bouca-Machado, R.; Guedes, L. C.; Ferreira, J. J.; Lee, S. M.-Y.",
    "author_corresponding": "Simon Ming-Yuen Lee",
    "author_corresponding_institution": "University of Macau",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197731.source.xml",
    "abstract": "Whole-mitochondrial genome methylation profiles were obtained for mitochondrial DNA (mtDNA) from blood samples of one sporadic Parkinsons Disease (PD) patient and one healthy control donor, via Whole-Genome Next-Generation Bisulfite Sequencing. Methylation frequency was determined at 836 CpG sites out of the 1146 CpG sites in mtDNA (73% of the total). The control mtDNA methylation profile exhibited a two-peak frequency distribution, with most CpG sites showing either no methylation, or a methylation above 7%. Instead, the sporadic PD mtDNA methylation profile exhibited a generic bell-shaped frequency distribution. The data is suggestive of the bell-shaped methylation profile arising via a degradation towards randomness of the healthy sample two-peak methylation pattern. Overall, this finding provides a possible explanation for the repeated observation of PD-phenotypic characteristics in cybrid cell lines where solely the mtDNA originates from a PD patient. We discuss the finding in terms of the sporadic PD Hematopoietic Origin Theory (HOT).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197962",
    "title": "Allele-specific editing of rhodopsin P23H knock-in mice broadens therapeutic potential of CRISPR/Cas for dominant genetic diseases",
    "authors": "Li, P.; Kleinstiver, B. P.; Leon, M. Y.; Prew, M. S.; Navarro-Gomez, D.; Greenwald, S. H.; Pierce, E. A.; Joung, J. K.; Liu, Q.",
    "author_corresponding": "Qin  Liu",
    "author_corresponding_institution": "Ocular Genomics Institute, Massachusetts Eye & Ear, Harvard Medical School",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197962.source.xml",
    "abstract": "Treatment strategies for dominantly inherited disorders typically involve silencing or ablating the pathogenic allele. CRISPR/Cas nucleases have shown promise in allele-specific knockout approaches when the dominant allele creates unique protospacer adjacent motifs (PAMs) that can lead to allele restricted targeting. Here, we present a spacer-mediated allele-specific knockout approach that utilizes both SpCas9 variants and truncated single guide RNAs (trusgRNAs) to achieve efficient discrimination of a single-nucleotide mutation in rhodopsin (Rho)-P23H mice, a model of dominant retinitis pigmentosa (RP). We found that approximately 45% of the mutant P23H allele was edited at DNA level, and that the relative RNA expression of wild-type Rho was about 2.8 times more than that of mutant Rho in treated retinas. Furthermore, the progression of photoreceptor cell degeneration in outer nuclear layer was significantly delayed in treated regions of the Rho-P23H retinas at five weeks of age. Our proof-of-concept study therefore outlines a general strategy that could potentially be expanded to examine the therapeutic benefit of allele-specific gene editing approach to treat human P23H patient. Our study also extends allele-specific editing strategies beyond discrimination within the PAM sites, with potentially broad applicability to other dominant diseases.",
    "published": "10.1089/crispr.2017.0009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197848",
    "title": "The cohesin ring uses its hinge to organize DNA using non-topological as well as topological mechanisms",
    "authors": "Srinivasan, M.; Scheinost, J.; Petela, N.; Gligoris, T.; Wissler, M.; Ogushi, S.; Collier, J.; Voulgaris, M.; Kurze, A.; Chan, K.-L.; Hu, B.; Costanzo, V.; Nasmyth, K.",
    "author_corresponding": "Kim  Nasmyth",
    "author_corresponding_institution": "Biochemistry University of Oxford",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197848.source.xml",
    "abstract": "As predicted by the notion that sister chromatid cohesion is mediated by entrapment of sister DNAs inside cohesin rings, there is a perfect correlation between co-entrapment of circular minichromosomes and sister chromatid cohesion in a large variety of mutants. In most cells where cohesin loads onto chromosomes but fails to form cohesion, loading is accompanied by entrapment of individual DNAs. However, cohesin with a hinge domain whose positively charged lumen has been neutralized not only loads onto and translocates along chromatin but also organizes it into chromatid-like threads, despite largely failing to entrap DNAs inside its ring. Thus, cohesin engages chromatin in a non-topological as well as a topological manner. Our finding that hinge mutations, but not fusions between Smc and kleisin subunits, abolish entrapment suggests that DNAs may enter cohesin rings through hinge opening. Lastly, mutation of three highly conserved lysine residues inside the Smc1 moiety of Smc1/3 hinges abolishes all loading without affecting cohesins initial recruitment to CEN loading sites or its ability to hydrolyze ATP. We suggest that loading and translocation are mediated by conformational changes in cohesins hinge driven by cycles of ATP hydrolysis.",
    "published": "10.1016/j.cell.2018.04.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197905",
    "title": "RhoGEF9 splice isoforms influence neuronal maturation and synapse formation downstream of a2 GABAA receptors",
    "authors": "deGroot, C.; Floriou-Servou, A.; Tsai, Y.-C.; Frueh, S.; Kohler, M.; Parkin, G.; Schwerdel, C.; Bosshard, G.; Kaila, K.; Fritschy, J.-M.; Tyagarajan, S.",
    "author_corresponding": "Shiva  Tyagarajan",
    "author_corresponding_institution": "Institute of Pharmacology and Toxicology, University of Zurich",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197905.source.xml",
    "abstract": "In developing brain neuronal migration, dendrite outgrowth and dendritic spine outgrowth are controlled by Cdc42, a small GTPase of the Rho family, and its activators. Cdc42 function in promoting actin polymerization is crucial for glutamatergic synapse regulation. Here, we focus on GABAergic synapse-specific activator of Cdc42, collybistin (CB) and examine functional differences between its splice isoforms CB1 and CB2. We report that CB1 and CB2 differentially regulate GABAergic synapse formation in vitro along proximal-distal axis and adult-born neuron maturation in vivo. The functional specialization between CB1 and CB2 isoforms arises from their differential protein half-life, in turn regulated by ubiquitin conjugation of the unique CB1 C-terminus. We report that CB1 and CB2 negatively regulate Cdc42; however, Cdc42 activation is dependent on CB interaction with gephyrin. During hippocampal adult neurogenesis CB1 regulates neuronal migration, while CB2 is essential for dendrite outgrowth. Finally, using mice lacking Gabra2 subunit, we show that CB1 function is downstream of GABAARs, and we can rescue adult neurogenesis deficit observed in Gabra2 KO. Overall, our results uncover previously unexpected role for CB isoforms downstream of 2-containing GABAARs during neuron maturation in a Cdc42 dependent mechanism.\\n\\nAuthor SummaryGABAergic inhibition regulates distinct stages of brain development; however, cellular mechanisms downstream of GABAA receptors (GABAARs) that influence neuronal migration, maturation and synaptogenesis are less clear. ArfGEF9 encodes for RhoGEF with Cdc42 and TC10 GTPase as its substrates. Interestingly, ArhGEF9 is the only known RhoGEF essential for GABAergic synapse formation and maintenance. We report that during brain development ArfGEF9 mRNA splicing regulation generates different ratios of CB1 and CB2 splice isoforms. CB1 mRNA splicing is enhanced during early brain developmental, while CB2 levels remains constant throughout brain development. We also show that CB1 protein has shorter half-life and ubiquitin proteasome system restricts CB1 abundance within developing neuron to modulate neuron migration and distributing GABAergic synapse along the proximal-distal axis. On the other hand, CB2 isoform although expressed abundantly throughout brain development is essential for neuron dendrite maturation. Together, our data identifies specific post-transcriptional and post-translational mechanisms downstream of GABAARs influencing ArhGEF9 function to regulate distinct aspects of neuronal maturation process.",
    "published": "10.1371/journal.pgen.1007073",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197608",
    "title": "Predictive Coding of Novel versus Familiar Stimuli in the Primary Visual Cortex",
    "authors": "Homann, J.; Koay, S. A.; Glidden, A. M.; Tank, D. W.; Berry, M. J.",
    "author_corresponding": "Jan  Homann",
    "author_corresponding_institution": "Princeton University",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197608.source.xml",
    "abstract": "To explore theories of predictive coding, we presented mice with repeated sequences of images with novel images sparsely substituted. Under these conditions, mice could be rapidly trained to lick in response to a novel image, demonstrating a high level of performance on the first day of testing. Using 2-photon calcium imaging to record from layer 2/3 neurons in the primary visual cortex, we found that novel images evoked excess activity in the majority of neurons. When a new stimulus sequence was repeatedly presented, a majority of neurons had similarly elevated activity for the first few presentations, which then decayed to almost zero activity. The decay time of these transient responses was not fixed, but instead scaled with the length of the stimulus sequence. However, at the same time, we also found a small fraction of the neurons within the population ([~]2%) that continued to respond strongly and periodically to the repeated stimulus. Decoding analysis demonstrated that both the transient and sustained responses encoded information about stimulus identity. We conclude that the layer 2/3 population uses a two-channel predictive code: a dense transient code for novel stimuli and a sparse sustained code for familiar stimuli. These results extend and unify existing theories about the nature of predictive neural codes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197822",
    "title": "Revisiting the erythroid-myeloid lineage decision - a data-driven dynamical model analysis",
    "authors": "Teles, J.; Olariu, V.; Peterson, C.",
    "author_corresponding": "Carsten  Peterson",
    "author_corresponding_institution": "Computational Biology, Lund University, Lund, Sweden",
    "date": "2017-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/03/197822.source.xml",
    "abstract": "It is widely conjectured that the mutually antagonizing pair of transcription factors GATA1 and PU.1, deter-mines the choice between the erythroid and myeloid lineages in hematopoiesis. In theoretical approaches, this appears natural with a bistable switch driving the decision. Recent extensive binding and gene expression experiments with some focus on the triad GATA1, GATA2 and PU.1 indicate that GATA2 may be more involved in this lineage decision than previously anticipated. Here, we analyze these experimental data by modeling regulatory sub-networks with deterministic rate equations. Using network dynamical parameters determined by the data, we deduce from increasing the self-interaction bindings in silico among the triad genes that GATA2 and PU.1 exhibit non-linear behavior with one unstable and one stable state. This is in contrast to GATA1, which shows smoother behavior. We extend the network to include the downstream regulators FOG1 and CEBPA, and extract the nature of the corresponding regulatory interactions, excitatory or suppressing, between this pair and the triad by fitting to experimental gene expression time series. Based on this extended network, we simulate and explore different knockout scenarios, providing insight into the role of these regulators in the process of lineage specification, as well as predictions for future experimental validation. We address the mechanism of GATA switching as a mechanism of lineage differentiation by investigating the dynamics of FOG1 regulation by GATA2 and GATA1. Overall, this analysis strongly suggests that within this network, GATA2 is the key driver of erythroid lineage specification through its repression of PU.1, whereas GATA1 appears to be more relevant for the downstream differentiation events.",
    "published": "NA",
    "server": "biorxiv"
  }
]