[
  {
    "doi": "10.1101/098798",
    "title": "Integration of visual information in auditory cortex promotes auditory scene analysis through multisensory binding",
    "authors": "Atilgan, H.; Town, S.; Wood, K.; Jones, G.; Maddox, R.; Lee, A.; Bizley, J. K.",
    "author_corresponding": "Jennifer K. Bizley",
    "author_corresponding_institution": "University College London",
    "date": "2017-10-28",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/098798.source.xml",
    "abstract": "How and where in the brain audio-visual signals are bound to create multimodal objects remains unknown. One hypothesis is that temporal coherence between dynamic multisensory signals provides a mechanism for binding stimulus features across sensory modalities. Here we report that when the luminance of a visual stimulus is temporally coherent with the amplitude fluctuations of one sound in a mixture, the representation of that sound is enhanced in auditory cortex. Critically, this enhancement extends to include both binding and non-binding features of the sound. We demonstrate that visual information conveyed from visual cortex, via the phase of the local field potential, and is combined with auditory information within auditory cortex. These data provide evidence that early cross-sensory binding provides a bottom-up mechanism for the formation of cross-sensory objects and that one role for multisensory binding in auditory cortex is to support auditory scene analysis.",
    "published": "10.1016/j.neuron.2017.12.034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153676",
    "title": "Errors in action timing and inhibition facilitate learning by tuning distinct mechanisms in the underlying decision process",
    "authors": "Dunovan, K.; Verstynen, T.",
    "author_corresponding": "Timothy  Verstynen",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2017-10-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/153676.source.xml",
    "abstract": "Goal-directed behavior requires integrating action selection processes with learning systems that adapt control using environmental feedback. These functions intersect in the basal ganglia (BG), which has at least two targets of plasticity: a dopaminergic modulation of striatal pathways and cortical modulation of the subthalamic nucleus (STN). Dual learning mechanisms suggests that feedback signals have a multifaceted impact on BG-dependent decisions. Using a hybrid of accumulation-to-bound decision models and reinforcement learning, we modeled the performance of humans in a stop-signal task where participants (N=75) learned the prior distribution of the timing of a stop signal through trial-and-error feedback. Changes in the drift-rate of the action execution process were driven by errors in action timing, whereas adaptation in the boundary height served to increase caution following failed stops. These findings highlight two interactive learning mechanisms for adapting the control of goal-directed actions based on dissociable dimensions of feedback error.\\n\\nAuthor SummaryMany complex behavioral goals rely on ones ability to regulate the timing of action execution while also maintaining enough control to cancel actions in response to \\\"Stop\\\" cues in the environment. Here we examined how these two fundamental components of behavior become tuned to the control demands of the environment by combining principles of reinforcement learning with accumulator models of decision making. The synthesis of these two theoretical frameworks is motivated by previous work showing that reinforcement learning and control rely on overlapping circuitry in the basal ganglia. Leveraging knowledge about the interaction of learning and control signals in this network, we formulated a computational model in which performance feedback is used to modulate key mechanisms of the decision process to facilitate goal acquisition. Model-based analysis of behavioral data collected on an adaptive stop-signal task revealed two critical learning mechanisms: one that adjusts the accumulation rate of the \\\"Go\\\" signal to errors in action timing and another that exercises caution by raising the height of the execution boundary after a failed Stop trial. We show how these independent learning mechanisms interact over the course of learning, shedding light on the behavioral effects plasticity in different pathways of the basal ganglia.",
    "published": "10.1523/JNEUROSCI.1924-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/177964",
    "title": "microRNA tissue atlas of the malaria mosquito Anopheles gambiae",
    "authors": "Lampe, L.; Levashina, E. A.",
    "author_corresponding": "Elena A. Levashina",
    "author_corresponding_institution": "Max Planck Institute for Infection Biology",
    "date": "2017-10-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/177964.source.xml",
    "abstract": "Anopheles gambiae mosquitoes transmit the human malaria parasite Plasmodium falciparum, which causes the majority of fatal malaria cases worldwide. The hematophagous life style defines the mosquito reproductive biology and is exploited by P. falciparum for its own sexual reproduction and transmission. The two main phases of the mosquito reproductive cycle, pre-vitellogenic (PV) and post-blood meal (PBM) shape its capacity to transmit malaria. Transition between these phases is tightly coordinated to ensure homeostasis between mosquito tissues and successful reproduction. One layer of control is provided by microRNAs, well known regulators of blood meal digestion and egg development in Aedes mosquitoes. Here, we report a global overview of tissue-specific miRNA expression during the PV and PBM phases and identify miRNAs regulated during PV to PBM transition. The observed coordinated changes in the expression levels of a set of miRNAs in the energy-storing tissues suggest a role in the regulation of blood meal-induced metabolic changes.",
    "published": "10.1534/g3.117.300170",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/206383",
    "title": "Allosteric activation dictates PRC2 activity independent of its recruitment to chromatin",
    "authors": "Lee, C.-H.; Yu, J.-R.; Kumar, S.; Jin, Y.; Kaneko, S.; Hamilton, A. D.; Reinberg, D.",
    "author_corresponding": "Danny  Reinberg",
    "author_corresponding_institution": "HHMI, NYU School of Medicine",
    "date": "2017-10-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/206383.source.xml",
    "abstract": "PRC2 is a therapeutic target for several types of cancers currently undergoing clinical trials. Its activity is regulated by a positive feedback loop whereby its terminal enzymatic product, H3K27me3, is specifically recognized and bound by an aromatic cage present in its EED subunit. The ensuing allosteric activation of the complex stimulates H3K27me3 deposition on chromatin. Here, we report a step-wise feedback mechanism entailing key residues within distinctive interfacing motifs of EZH2 or EED that are found mutated in cancers and/or Weaver syndrome. PRC2 harboring these EZH2 or EED mutants manifest little activity in vivo but, unexpectedly, exhibited similar chromatin association as wild-type PRC2, indicating an uncoupling of PRC2 activity and recruitment. With genetic and chemical tools, we further demonstrated that targeting allosteric activation overrode the gain-of-function effect of EZH2Y646X oncogenic mutations. These results revealed critical implications to the regulation and biology of PRC2 and a novel vulnerability in tackling PRC2-addicted cancers.",
    "published": "10.1016/j.molcel.2018.03.020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210278",
    "title": "In vivo RNA targeting of point mutations via suppressor tRNAs and adenosine deaminases",
    "authors": "Katrekar, D.; Mali, P.",
    "author_corresponding": "Prashant  Mali",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2017-10-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210278.source.xml",
    "abstract": "Point mutations underlie many genetic diseases. In this regard, while programmable DNA nucleases have been used to repair mutations, their use for gene therapy poses multiple challenges: one, efficiency of homologous recombination is typically low in cells; two, an active nuclease presents a risk of introducing permanent off-target mutations; and three, prevalent programmable nucleases typically comprise elements of non-human origin raising the potential of in vivo immunogenicity. In light of these, approaches to instead directly target RNA, and use of molecular machinery native to the host would be highly desirable. Towards this, we engineered and optimized two complementary approaches, referred together hereon as tRiAD, based on the use of tRNAs in codon suppression and adenosine deaminases in RNA editing. Specifically, by delivering modified endogenous tRNAs and/or the RNA editing enzyme ADAR2 and an associated guiding RNA (adRNA) via adeno-associated viruses, we enabled premature stop codon read-through and correction in the mdx mouse model of muscular dystrophy that harbors a nonsense mutation in the dystrophin gene. We further demonstrated inducible restoration of dystrophin expression by pyrolysyl-tRNA mediated incorporation of unnatural amino acids (UAAs) at the stop codon. Additionally, we also engineered ADAR2 mediated correction of a point mutation in liver RNA of the spfash mouse model of ornithine transcarbamylase (OTC) deficiency. Taken together, our results establish the use of suppressor tRNAs and ADAR2 for in vivo RNA targeting, and this integrated tRiAD approach is robust, genomically scarless, and potentially non-immunogenic as it utilizes effector RNAs and human proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/209429",
    "title": "Applications of community detection techniques to brain graphs: Algorithmic considerations and implications for neural function",
    "authors": "Garcia, J. O.; Ashourvan, A.; Muldoon, S.; Vettel, J. M.; Bassett, D. S.",
    "author_corresponding": "Danielle S. Bassett",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/209429.source.xml",
    "abstract": "The human brain can be represented as a graph in which neural units such as cells or small volumes of tissue are heterogeneously connected to one another through structural or functional links. Brain graphs are parsimonious representations of neural systems that have begun to offer fundamental insights into healthy human cognition, as well as its alteration in disease. A critical open question in network neuroscience lies in how neural units cluster into densely interconnected groups that can provide the coordinated activity that is characteristic of perception, action, and adaptive behaviors. Tools that have proven particularly useful for addressing this question are community detection approaches, which can be used to identify communities or modules in brain graphs: groups of neural units that are densely interconnected with other units in their own group but sparsely interconnected with units in other groups. In this paper, we describe a common community detection algorithm known as modularity maximization, and we detail its applications to brain graphs constructed from neuroimaging data. We pay particular attention to important algorithmic considerations, especially in recent extensions of these techniques to graphs that evolve in time. After recounting a few fundamental insights that these techniques have provided into brain function, we highlight potential avenues of methodological advancements for future studies seeking to better characterize the patterns of coordinated activity in the brain that accompany human behavior. This tutorial provides a naive reader with an introduction to theoretical considerations pertinent to the generation of brain graphs, an understanding of modularity maximization for community detection, a resource of statistical measures that can be used to characterize community structure, and an appreciation of the utility of these approaches in uncovering behaviorally-relevant network dynamics in neuroimaging data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/209460",
    "title": "Hydraulic constraints of reproduction do not explain sexual dimorphism in the genus Leucadendron (Proteaceae)",
    "authors": "Roddy, A.; van Blerk, J. J.; Midgley, J. J.; West, A. G.",
    "author_corresponding": "Adam  Roddy",
    "author_corresponding_institution": "Yale University",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/209460.source.xml",
    "abstract": "Because of the importance of reproduction in plant life history, the physiological costs of reproduction often influence vegetative structure and function. In dioecious species, these effects can be quite obvious, as different costs of male and female reproductive functions are entirely separated among different individuals in a population. In fire-prone ecosystems, in which recruitment is driven by fire frequency, many plants will maintain their seeds in the canopy, only to be released after a fire. The dioecious genus Leucadendron is a notable case of this, as females can maintain their seed cones for years, and, even more interestingly, species in the genus differ substantially in the degree to which males and females are sexually dimorphic. A recent study (Harris and Pannell 2010) argued that the hydraulic costs of maintaining seed cones for many years would effect the degree of sexual dimorphism among species. However, this assumed that shoot hydraulic architecture would be related to traits exhibiting sexual dimorphism. Here we explicitly test this hypothesis on two Leucadendron species. We found (1) that metrics of branch ramification used in the previous study to characterize dimorphism do not conform to known scaling relationships and (2) that sexual dimorphism in shoot architecture has no effect on hydraulic efficiency. Both of these results seriously question the pattern described by Harris and Pannell (2010) and suggest that the hydraulic costs of prolonged seed retention in Leucadendron do not significantly affect branch architecture.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/208199",
    "title": "The Multivariate Normal Distribution Framework for Analyzing Association Studies",
    "authors": "Lozano, J. A.; Hormozdiari, F.; Joo, J. W.; Han, B.; Eskin, E.",
    "author_corresponding": "Eleazar  Eskin",
    "author_corresponding_institution": "UCLA",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/208199.source.xml",
    "abstract": "Genome-wide association studies (GWAS) have discovered thousands of variants involved in common human diseases. In these studies, frequencies of genetic variants are compared between a cohort of individuals with a disease (cases) and a cohort of healthy individuals (controls). Any variant that has a significantly different frequency between the two cohorts is considered an associated variant. A challenge in the analysis of GWAS studies is the fact that human population history causes nearby genetic variants in the genome to be correlated with each other. In this review, we demonstrate how to utilize the multivariate normal (MVN) distribution to explicitly take into account the correlation between genetic variants in a comprehensive framework for analysis of GWAS. We show how the MVN framework can be applied to perform association testing, correct for multiple hypothesis testing, estimate statistical power, and perform fine mapping and imputation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210542",
    "title": "Distinct stimulatory mechanisms regulate the catalytic activity of Polycomb Repressive Complex 2 (PRC2)",
    "authors": "Lee, C.-H.; Holder, M.; Grau, D.; Saldana-Meyer, R.; Ganai, R. A.; Zhang, J.; Wang, M.; Dobenecker, M.-W.; Reinberg, D.; Armache, K.-J.",
    "author_corresponding": "Karim-Jean  Armache",
    "author_corresponding_institution": "New York School of Medicine",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210542.source.xml",
    "abstract": "The maintenance of gene expression patterns during metazoan development is carried out, in part, by the actions of the Polycomb Repressive Complex 2 (PRC2). PRC2 catalyzes mono-, di-and trimethylation of histone H3 at lysine 27 (H3K27), with H3K27me2/3 being strongly associated with silenced genes. We demonstrate that EZH1 and EZH2, the two mutually exclusive catalytic subunits of PRC2, are differentially activated by various mechanisms. While both PRC2-EZH1 and PRC2-EZH2 are able to catalyze monomethylation, only PRC2-EZH2 is strongly activated by allosteric modulators and specific chromatin substrates to catalyze di-and trimethylation of H3K27. However, we also show that a PRC2 associated protein, AEBP2, can stimulate the activity of both complexes through a mechanism independent of and additive to allosteric activation. These results have strong implications regarding the cellular requirements for and accompanying adjustments in PRC2 activity, given the difference in the expression of EZH1 and EZH2 upon cellular differentiation.",
    "published": "10.1016/j.molcel.2018.03.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210559",
    "title": "A small subset of NLR genes drives local adaptation to pathogens in wild tomato",
    "authors": "Stam, R.; Silva-Arias, G. A.; Nosenko, T.; Scheikl, D.; Hörger, A. C.; Stephan, W.; Haberer, G.; Tellier, A.",
    "author_corresponding": "Remco  Stam",
    "author_corresponding_institution": "Phytopathology, Technical University of Munich",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210559.source.xml",
    "abstract": "O_LINucleotide binding site, Leucine-rich repeat Receptors (NLRs), are canonical resistance (R) genes in plants, fungi and animals, functioning as central (helper) and peripheral (sensor) genes in a signalling network. We investigate NLR evolution during the colonisation of novel habitats in a model tomato species, Solanum chilense.\\nC_LIO_LIWe used R-gene enrichment sequencing (RENSeq) to obtain polymorphism data at NLRs of 140 plants sampled across 14 populations covering the whole species range. We inferred the past demographic history of habitat colonisation by resequencing whole genomes from three S. chilense plants from three key populations, and performing Approximate Bayesian Computation using data from the 14 populations.\\nC_LIO_LIUsing these parameters we simulated the genetic differentiation statistics distribution expected under neutral NLR evolution, and identified small subsets of outlier NLRs exhibiting signatures of selection across populations.\\nC_LIO_LINLRs under selection between habitats are more often helper genes, while those showing signatures of adaptation in single populations are more often sensor-NLRs. Thus, centrality in the NLR network does not constrain NLR evolvability, and new mutations in central genes in the network are key for R gene adaptation during colonisation of different habitats.\\nC_LI",
    "published": "10.1111/nph.16017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/209957",
    "title": "Automated microuidic cell culture of stem cell derived dopaminergic neurons in Parkinson’s disease",
    "authors": "Kane, K. I. W.; Lucumi Moreno, E.; Hachi, S.; Walter, M.; Jarazo, J.; Hankemeier, T.; Vulto, P.; Schwamborn, J.; Thoma, M.; Fleming, R. M. T.",
    "author_corresponding": "Ronan M. T. Fleming",
    "author_corresponding_institution": "Luxembourg Centre for Systems Biomedicine",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/209957.source.xml",
    "abstract": "Parkinsons disease is a slowly progressive neurodegenerative disease characterised by dysfunction and death of selectively vulnerable midbrain dopaminergic neurons leading mainly to motor dysfunction, but also other non-motor symptoms. The development of human in vitro cellular models with similar phenotypic characteristics to selectively vulnerable neurons is a major challenge in Parkinsons disease research. We constructed a fully automated cell culture platform optimised for long-term maintenance and monitoring of induced pluripotent stem cell derived neurons in three dimensional microfluidic cell culture devices. The system can be flexibly adapted to various experimental protocols and features time-lapse imaging microscopy for quality control and electrophysiology monitoring to assess neuronal activity. Using this system, we continuously monitored the differentiation of Parkinsons disease patient derived human neuroepithelial stem cells into midbrain specific dopaminergic neurons. Calcium imaging confirmed the electrophysiological activity of differentiated neurons and immunostaining confirmed the efficiency of the differentiation protocol. This system is the first example of a fully automated Organ-on-a-Chip culture and enables a versatile array of in vitro experiments for patient-specific disease modelling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210187",
    "title": "A conserved maternal-specific repressive domain in Zelda revealed by Cas9-mediated mutagenesis in Drosophila melanogaster",
    "authors": "Hamm, D. C.; Larson, E. D.; Nevil, M.; Marshall, K. E.; Bondra, E. R.; Harrison, M. M.",
    "author_corresponding": "Melissa M. Harrison",
    "author_corresponding_institution": "University of Madison School of Medicine and Public Health",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210187.source.xml",
    "abstract": "In nearly all metazoans, the earliest stages of development are controlled by maternally deposited mRNAs and proteins. The zygotic genome becomes transcriptionally active hours after fertilization. Transcriptional activation during this maternal-to-zygotic transition (MZT) is tightly coordinated with the degradation of maternally provided mRNAs. In Drosophila melanogaster, the transcription factor Zelda plays an essential role in widespread activation of the zygotic genome. While Zelda expression is required both maternally and zygotically, the mechanisms by which it functions to remodel the embryonic genome and prepare the embryo for development remain unclear. Using Cas9-mediated genome editing to generate targeted mutations in the endogenous zelda locus, we determined the functional relevance of protein domains conserved amongst Zelda orthologs. We showed that neither a conserved N-terminal zinc finger nor an acidic patch were required for activity. Similarly, a previously identified splice isoform of zelda is dispensable for viability. By contrast, we identified a highly conserved zinc-finger domain that is essential for the maternal, but not zygotic functions of Zelda. Animals homozygous for mutations in this domain survived to adulthood, but embryos inheriting these loss-off-function alleles from their mothers died late in embryogenesis. These mutations did not interfere with the capacity of Zelda to activate transcription. Unexpectedly, these mutations generated a hyperactive form of the protein and enhanced Zelda-dependent gene expression. These data have defined a protein domain critical for controlling Zelda activity during the MZT, but dispensable for its roles later in development, for the first time separating the maternal and zygotic requirements for Zelda. This demonstrates that highly regulated levels of Zelda activity are exclusively required for establishing the developmental program during the MZT. We propose that tightly regulated gene expression is essential to navigate the MZT and that failure to precisely execute this developmental program leads to embryonic lethality.\\n\\nAUTHOR SUMMARYFollowing fertilization, the one-celled zygote must be rapidly reprogrammed to enable the development of new, unique organism. During these initial stages of development there is little or no transcription of the zygotic genome, and maternally deposited products control this process. Among the essential maternal products are mRNAs that encode transcription factors required for preparing the zygotic genome for transcriptional activation. This ensures that there is a precisely coordinated hand-off from maternal to zygotic control. In Drosophila melanogaster, the transcription factor Zelda is essential for activating the zygotic genome and coupling this activation to the degradation of the maternally deposited products. Nonetheless, the mechanism by which Zelda functions remains unclear. Here we used Cas9-mediated genome engineering to determine the functional requirements for highly conserved domains within Zelda. We identified a domain required specifically for Zeldas role in reprogramming the early embryonic genome, but not essential for its functions later in development. Surprisingly, this domain restricts the ability to Zelda to activate transcription. These data demonstrate that Zelda activity is tightly regulated, and we propose that precise regulation of both the timing and levels of genome activation is required for the embryo to successfully transition from maternal to zygotic control.",
    "published": "10.1371/journal.pgen.1007120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210690",
    "title": "An empirical test of the temperature dependence of carrying capacity",
    "authors": "Bernhardt, J.; Sunday, J. M.; O'Connor, M. I.",
    "author_corresponding": "Joey  Bernhardt",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210690.source.xml",
    "abstract": "Predicting population persistence and dynamics in the context of global change is a major challenge for ecology. A widely held prediction is that population abundance at carrying capacity decreases with warming, assuming no change in resource supply, due to increased individual resource demands associated with higher metabolic rates. However, this prediction, which is based on metabolic scaling theory (MST), has not been tested empirically. Here we experimentally tested whether effects of temperature on short-term metabolic performance (rates of photosynthesis and respiration) translate directly to effects of temperature on population rates in a phytoplankton species. We found that effects of temperature on organismal metabolic rates matched theoretical predictions, and that the temperature dependence of individual metabolic performance translated to population abundance. Population abundance at carrying capacity, K, decreased with temperature less than expected based on the temperature dependence of photosynthesis. Concurrent with declines in abundance, we observed a linear decline in cell size of approximately 2.3% {degrees}C-1, which is consistent with broadly observed patterns in unicellular organisms, known as the temperature-size rule. When theoretical predictions include higher densities allowed by shifts toward smaller individual size, observed declines in K were quantitatively consistent with theoretical predictions. Our results indicate that outcomes of population dynamics across a range of temperatures reflect organismal responses to temperature via metabolic scaling, providing a general basis for forecasting population responses to global change.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210500",
    "title": "The Association of Externalizing and Internalizing Problems with Indicators of Intelligence in a Sample of At-Risk Children",
    "authors": "Boutwell, B. B.; Helton, J.; Vaughn, M.; Kavish, N.",
    "author_corresponding": "Nicholas  Kavish",
    "author_corresponding_institution": "Saint Louis University",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210500.source.xml",
    "abstract": "To date, a substantial body of research exists suggesting an association between indicators of intelligence and various deleterious outcomes, including externalizing and internalizing behavioral problems. Much of this research, however, has focused on samples drawn from the general population, thus it remains less clear how (and if) intelligence relates to problem behaviors in samples of highly at-risk individuals. The current study seeks to contribute to this knowledge base by examining the associations between intelligence and internalizing, externalizing, and total scores on the Child Behavioral Checklist in a sample of approximately 2,500 highly disadvantaged respondents considered by Child Protective Services as at-risk for abuse or neglect. While the two measures of intelligence performed differently, there emerged some association between overall lower IQ and higher total behavioral problem scores. There was some evidence that low IQ also predicted higher internalizing scores, but this relationship varied greatly by measure and model. Results, limitations, and implications of the current study are discussed.",
    "published": "10.1016/j.intell.2020.101448",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210674",
    "title": "A Real-Time Double Error Correction Model of Associative Learning",
    "authors": "Kokkola, N. H. B.; Mondragon, E.; Alonso, E.",
    "author_corresponding": "Esther  Mondragon",
    "author_corresponding_institution": "Centre for Computational and Animal Learning Research",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210674.source.xml",
    "abstract": "In this paper a formal model of associative learning is presented which incorporates representational and computational mechanisms that, as a coherent corpus, empower it to make accurate predictions of a wide variety of phenomena that so far have eluded a unified account in learning theory. In particular, the Double Error Dynamic Asymptote (DDA) model introduces: 1) a fully-connected network architecture in which stimuli are represented as temporally clustered elements that associate to each other, so that elements of one cluster engender activity on other clusters, which naturally implements neutral stimuli associations and mediated learning; 2) a predictor error term within the traditional error correction rule (the double error), which reduces the rate of learning for expected predictors; 3) a revaluation associability rate that operates on the assumption that the outcome predictiveness is tracked over time so that prolonged uncertainty is learned, reducing the levels of attention to initially surprising outcomes; and critically 4) a biologically plausible variable asymptote, which encapsulates the principle of Hebbian learning, leading to stronger associations for similar levels of cluster activity. The outputs of a set of simulations of the DDA model are presented along with empirical results from the literature. Finally, the predictive scope of the model is discussed.",
    "published": "10.1037/rev0000147",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210492",
    "title": "Combinatorial Drug Discovery in Nanoliter Droplets",
    "authors": "Kulesa, A.; Kehe, J.; Hurtado, J.; Tawde, P.; Blainey, P. C.",
    "author_corresponding": "Paul C. Blainey",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210492.source.xml",
    "abstract": "Combinatorial drug treatment strategies perturb biological networks synergistically to achieve therapeutic effects and represent major opportunities to develop advanced treatments across a variety of human disease areas. However, the discovery of new combinatorial treatments is challenged by the sheer scale of combinatorial chemical space. Here we report a high-throughput system for nanoliter-scale phenotypic screening that stabilizes a chemical library in nanoliter droplet emulsions and automates the formulation of chemical combinations en mass using parallel droplet processing. We apply this system to predict synergy between more than 4,000 investigational and approved drugs and a panel of 10 antibiotics against E. coli, a model Gram-negative pathogen. We found a range of drugs not previously indicated for infectious disease that synergize with antibiotics. Our validated hits include drugs that synergize with the antibiotics vancomycin, erythromycin, and novobiocin, which are used against Gram-positive bacteria but are not effective by themselves to resolve Gram-negative infections.",
    "published": "10.1073/pnas.1802233115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210450",
    "title": "Effects of Spatial Heterogeneity on Transmission Potential in Vectorial-Contact Networks: A Comparison of Three Aedes aegypti Control Strategies",
    "authors": "Sanchez C., H. M.; Marshall, J. M.; Wu, S. L.; Vallejo, E. E.",
    "author_corresponding": "Hector M. Sanchez C.",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210450.source.xml",
    "abstract": "Dengue, chikungunya and zika are all transmitted by the Aedes aegypti mosquito. Despite the strong influence of host spatial distribution and movement patterns on the ability of mosquito vectors to transmit pathogens, there is little understanding how these complex interactions modify the spread of disease in spatially heterogeneous populations. In light of present fears of a worldwide zika epidemic, and failures to eradicate dengue and chikungunya; there is a pressing need to get a better picture of how high-resolution details such as human movement in a small landscape, modify the patterns of transmission of these diseases and how different mosquito-control interventions could be affected by these movements.\\n\\nIn this work we use a computational agent-based model (ABM) to simulate mosquito-human interactions in two different levels of spatial heterogeneity, with human movement, and in the presence of three mosquito-control interventions (spatial spraying, the release of Wolbachia-infected mosquitoes and release of insects with dominant lethal gene). To analyse the results from each of these experiments we examined mosquito population dynamics and host to host contact networks that emerged from the distribution of consecutive bites across humans. We then compared results across experiments to understand the differential effectiveness of different interventions in both the presence and absence of spatial heterogeneities, and analysed network measures of epidemiological relevance (degree probability distributions, mean path length, network density and small-worldness).\\n\\nFrom our experiments we conclude that spatial heterogeneity greatly influences how a pathogen may spread in a host population when mediated by a mosquito vector, and that these important heterogeneities also strongly affect effectiveness of interventions. Finally, we demonstrate that these host to host vectorial-contact networks can provide operationally important information to inform selection of optimal vector-control strategies.\\n\\nAuthor SummaryMosquito-borne diseases transmission patterns arise from the complex interactions between hosts and vector. Because these interactions are influenced by host and vector behaviour, spatial constraints, and other factors they are amongst the most difficult to understand. In this work, we use our computational agent-based model: SoNA3BS; to simulate two spatially different settings in the presence and absence of three different mosquito-control interventions: fogging, the release of Wolbachia-infected mosquitoes and the release of insects with dominant lethal gene. Throughout these simulations, we record mosquito population dynamics and mosquito bites on persons. We then compare mosquito population dynamics to the vectorial-contact networks (that emerge from subsequent mosquito bites between humans) and, after performing these comparisons, we proceeded to show that even when mosquito population sizes are almost equal in both spatial settings, the resulting vectorial-contact networks are radically different. This has profound implications in our understanding of how mosquito-borne diseases spread in human populations and is relevant to the effective use of resources allocated to stop these pathogens from causing more harm in human populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210484",
    "title": "Stochastic character mapping of state-dependent diversification reveals the tempo of evolutionary decline in self-compatible lineages",
    "authors": "Freyman, W.; Hoehna, S.",
    "author_corresponding": "William  Freyman",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210484.source.xml",
    "abstract": "A major goal of evolutionary biology is to identify key evolutionary transitions that correspond with shifts in speciation and extinction rates. Stochastic character mapping has become the primary method used to infer the timing, nature, and number of character state transitions along the branches of a phylogeny. The method is widely employed for standard substitution models of character evolution. However, current approaches cannot be used for models that specifically test the association of character state transitions with shifts in diversification rates such as state-dependent speciation and extinction (SSE) models. Here we introduce a new stochastic character mapping algorithm that overcomes these limitations, and apply it to study mating system evolution over a time-calibrated phylogeny of the plant family Onagraceae. Utilizing a hidden state SSE model we tested the association of the loss of self-incompatibility with shifts in diversification rates. We found that self-compatible lineages have higher extinction rates and lower net-diversification rates compared to self-incompatible lineages. Furthermore, these results provide empirical evidence for the \\\"senescing\\\" diversification rates predicted in highly selfing lineages: our mapped character histories show that the loss of self-incompatibility is followed by a short-term spike in speciation rates, which declines after a time lag of several million years resulting in negative net-diversification. Lineages that have long been self-compatible, such as Fuchsia and Clarkia, are in a previously unrecognized and ongoing evolutionary decline. Our results demonstrate that stochastic character mapping of SSE models is a powerful tool for examining the timing and nature of both character state transitions and shifts in diversification rates over the phylogeny.",
    "published": "10.1093/sysbio/syy078",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210211",
    "title": "Bursts of amino acid replacements in protein evolution",
    "authors": "Stolyarova, A. V.; Neretina, T. V.; Bazykin, G. A.; Kondrashov, A. S.",
    "author_corresponding": "Anastasia V. Stolyarova",
    "author_corresponding_institution": "Skolkovo Institute of Science and Technology",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210211.source.xml",
    "abstract": "Evolution can occur both gradually and through alternating episodes of stasis and rapid changes. However, the prevalence and magnitude of fluctuations of the rate of evolution remains obscure. Detecting a rapid burst of changes requires a detailed record of past evolution, so that events that occurred within a short time interval can be identified. Here, we use the phylogenies of the Baikal Lake amphipods and of Catarrhini, which contain very short internal edges facilitating this task. We detect 6 radical bursts of evolution of individual proteins during such short time periods, each involving between 6 and 38 amino acid substitutions. These bursts were extremely unlikely to have occurred neutrally, and were apparently caused by positive selection. On average, in the course of a time interval required for one synonymous substitution per site, a protein undergoes a strong burst of rapid evolution with probability at least ~0.01.",
    "published": "10.1098/rsos.181095",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210070",
    "title": "Forest Dormouse (Dryomys nitedula) populations in southern Italy belong to a deeply divergent evolutionary lineage",
    "authors": "Bisconti, R.; Aloise, G.; Siclari, A.; Fava, V.; Provenzano, M.; Chiocchio, A.; Nascetti, G.; Canestrelli, D.",
    "author_corresponding": "Roberta  Bisconti",
    "author_corresponding_institution": "Department of Ecological and Biological Science, Tuscia University",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210070.source.xml",
    "abstract": "The Forest Dormouse (Dryomys nitedula) is a small rodent with a wide, albeit severely fragmented distribution, ranging from central Europe to central Asia. Within the Italian region, D. nitedula populations are restricted to forested mountain areas of two largely disconnected regions, the eastern Alps and the Calabria region, where two distinct subspecies (D. nitedula intermedius and D. nitedula aspromontis, respectively) have been described on the basis of phenotypic characters (i.e., fur colour). Here we analysed D. nitedula samples from both regions, to investigate patterns of genetic divergence and phylogenetic relationship among these two populations. Genetic variation was studied at the level of one mitochondrial (cytochrome b gene) and three nuclear gene fragments (exon1 of the interstitial retinoid-binding protein, exon 10 of the growth hormone receptor, and recombination activating gene 1). Phylogenetic analyses were performed using Maximum Likelihood and Bayesian inference methods. D. n. aspromontis and D. n. intermedius were found to be reciprocally monophyletic in all the phylogenetic analyses, and the genetic divergence observed between them at the mitochondrial CYTB gene was conspicuous (HKY: 0.044) when compared to previously observed values among many sister species of rodents. Our results clearly show that D. nitedula aspromontis is a deeply divergent, narrow endemic evolutionary lineage, and its conservation needs should be carefully evaluated in the near future. Moreover, such deep genetic divergence, together with phenotypic differentiation between D. n. intermedius and D. n. aspromontis, suggest that D. nitedula populations in southern Italy might belong to a distinct, previously unrecognized species.",
    "published": "10.4404/hystrix-00023-2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/209908",
    "title": "Neurodevelopmental disease genes implicated by de novo mutation and CNV morbidity",
    "authors": "Coe, B. P.; Stessman, H. A. F.; Sulovari, A.; Geisheker, M.; Hormozdiari, F.; Eichler, E. E.",
    "author_corresponding": "Evan E. Eichler",
    "author_corresponding_institution": "University of Washington",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/209908.source.xml",
    "abstract": "We combined de novo mutation (DNM) data from 10,927 cases of developmental delay and autism to identify 301 candidate neurodevelopmental disease genes showing an excess of missense and/or likely gene-disruptive (LGD) mutations. 164 genes were predicted by two different DNM models, including 116 genes with an excess of LGD mutations. Among the 301 genes, 76% show DNM in both autism and intellectual disability/developmental delay cohorts where they occur in 10.3% and 28.4% of the cases, respectively. Intersecting these results with copy number variation (CNV) morbidity data identifies a significant enrichment for the intersection of our gene set and genomic disorder regions (36/301, LR+ 2.53, p=0.0005). This analysis confirms many recurrent LGD genes and CNV deletion syndromes (e.g., KANSL1, PAFAH1B1, RA1, etc.), consistent with a model of haploinsufficiency. We also identify genes with an excess of missense DNMs overlapping deletion syndromes (e.g., KIF1A and the 2q37 deletion) as well as duplication syndromes, such as recurrent MAPK3 missense mutations within the chromosome 16p11.2 duplication, recurrent CHD4 missense DNMs in the 12p13 duplication region, and recurrent WDFY4 missense DNMs in the 10q11.23 duplication region. Finally, we also identify pathogenic CNVs overlapping more than one recurrently mutated gene (e.g., Sotos and Kleefstra syndromes) raising the possibility that multiple gene-dosage imbalances may contribute to phenotypic complexity of these disorders. Network analyses of genes showing an excess of DNMs confirm previous well-known enrichments but also highlight new functional networks, including cell-specific enrichments in the D1+ and D2+ spiny neurons of the striatum for both recurrently mutated genes and genes where missense mutations cluster.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210716",
    "title": "Sharing genetic admixture and diversity of public biomedical datasets",
    "authors": "Harismendy, O.; Kim, J.; Xu, X.; Ohno-Machado, L.",
    "author_corresponding": "Olivier  Harismendy",
    "author_corresponding_institution": "UC San Diego",
    "date": "2017-10-28",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210716.source.xml",
    "abstract": "Genetic ancestry and admixture are critical co-factors to study phenotype-genotype associations using cohorts of human subjects. Most publically available molecular datasets - genomes, exomes or transcriptomes - are however missing this information or only share self-reported ancestry. This represents a limitation to identify and re-purpose datasets to investigate the contribution of race and ethnicity to diseases and traits. we propose an analytical framework to enrich the meta-data from publically available cohorts with admixture information and a resulting diversity score at continental resolution, calculated directly from the data. We illustrate the utility and versatility of the framework using The Cancer Genome Atlas datasets indexed and searched through the DataMed Data Discovery Index. Data repositories or data contributors can use this framework to provide, as metadata, admixture for controlled access datasets, minimizing the work involved in requesting a dataset that may ultimately prove inadequate for a researchers purpose. With the increasingly global scale of human genetics research, research on disease risk and susceptibility would benefit greatly from the adequate estimation and sharing of admixture data following a framework such as the one presented.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210666",
    "title": "Accelerated Epigenetic Ageing in Major Depressive Disorder",
    "authors": "Whalley, H. C.; Gibson, J.; Marioni, R.; Walker, R. M.; Clarke, T.-K.; Howard, D. M.; Adams, M. J.; Hall, L.; Morris, S.; Deary, I. J.; Porteous, D.; 23andMe Rsearch Team,  ; Major Depressive Disorder Working Group of the Psy,  ; Evans, K. L.; McIntosh, A. M.",
    "author_corresponding": "Heather C. Whalley",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210666.source.xml",
    "abstract": "BackgroundMajor depressive disorder (MDD) is a severe, heritable psychiatric disorder associated with shortened lifespan and comorbidities of advancing age. It is unknown however whether MDD is associated with accelerated biological ageing relative to chronological age. This hypothesis was tested using the epigenetic clock as a measure of biological age.\\n\\nMethodsTo address the main hypothesis, using peripheral blood, we derived measures of Epigenetic Age Acceleration (EAA) in 3,833 controls and 1,219 MDD cases based on Hannum and Horvath epigenetic clocks in Generation Scotland (GS:SFHS, mean age 48 years, std dev 14.5). Models controlled for relatedness, sex, cell counts, and processing batch (basic model), as well as additional covariates of smoking and drinking status, and body mass index (BMI) (full models).\\n\\nResultsAccelerated epigenetic ageing was found in MDD cases versus controls using the Horvath clock ({beta}=0.0804, p=0.012 equivalent to 0.20 years) in both the basic and full models. Significant MDD*age interactions indicated greatest effects at younger age ranges. No significant differences were observed for the Hannum clock. BMI was the only additional covariate found to attenuate the relationship between EAAHorvath and MDD. Further, genetic correlation analysis indicated significant overlap in the genetic aetiology of EAAHorvath with BMI (rG=0.20, p=0.03), between MDD with BMI (rG=0.10, p=9.86x10-6), but not between EAAHorvath and MDD (rG=0.14, p=0.125). Mediation analysis indicated partial mediation of the relationship between EAAHorvath and depression status through BMI ({beta} =0.0028; p=0.0248, ~13%).\\n\\nConclusionThese data imply that accelerated biological ageing is associated with MDD and partially mediated through BMI.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210229",
    "title": "Genomic characterisation and conservation genetics of the indigenous Irish Kerry cattle breed",
    "authors": "Browett, S.; McHugo, G.; Richardson, I. W.; Magee, D. A.; Park, S. D. E.; Fahey, A. G.; Kearney, J. F.; Correia, C. N.; Randhawa, I.; MacHugh, D. E.",
    "author_corresponding": "David E. MacHugh",
    "author_corresponding_institution": "UCD School of Agriculture and Food Science, University College Dublin",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210229.source.xml",
    "abstract": "Kerry cattle are an endangered landrace heritage breed of cultural importance to Ireland. In the present study we have used genome-wide SNP data (Illumina(R) BovineSNP50 array) to evaluate genomic diversity within the Kerry cattle population and between Kerry cattle and other European cattle breeds. Visualisation of patterns of genetic differentiation and gene flow among cattle breeds using phylogenetic trees with ancestry graphs highlighted, in particular, historical gene flow from the British Shorthorn breed into the ancestral population of modern Kerry cattle. Principal component analysis (PCA) and genetic clustering emphasised the genetic distinctiveness of Kerry cattle relative to comparator British and European cattle breeds. Modelling of genetic effective population size (Ne) revealed a demographic trend of diminishing Ne over time and that recent estimated Ne values for the Kerry breed may be less than the threshold for sustainable genetic conservation. In addition, analysis of genome-wide autozygosity (FROH) showed that genomic inbreeding has increased significantly during the 20 years between 1992 and 2012. Finally, signatures of selection revealed genomic regions subject to natural and artificial selection as Kerry cattle adapted to the climate, physical geography and agro-ecology of southwest Ireland.\\n\\nNote 1: This is an Associate Editor (D.E.M) Inaugural Article submission to Frontiers in Genetics: Livestock Genomics\\n\\nNote 2: British English language style preferred for publication of this article.",
    "published": "10.3389/fgene.2018.00051",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210641",
    "title": "Rolling a mycobiome down a hill: endophytes in the Taiwanese Cloud Forest",
    "authors": "Thomas, D.; Vandegrift, R.; Ju, Y.-M.; Hsieh, H. M.; Roy, B. A.",
    "author_corresponding": "Daniel  Thomas",
    "author_corresponding_institution": "Institute of Ecology and Evolution, University of Oregon",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210641.source.xml",
    "abstract": "Fungal endophytes of plants are ubiquitous and important to host plant health. Despite their ecological importance, landscape-level patterns of microbial communities in plant hosts are not well-characterized. Fungal wood-inhabiting and foliar endophyte communities from multiple tree hosts were sampled at multiple spatial scales across a 25 ha subtropical research plot in northern Taiwan, using culture-free, community DNA amplicon sequencing methods. Fungal endophyte communities were distinct between leaves and wood, but the mycobiomes were highly variable across and within tree species. Of the variance that could be explained, host tree species was the most important driver of mycobiome community-composition. Within a single tree species, \\\"core\\\" mycobiomes were characterized using cooccurrence analysis. These core groups of endophytes in leaves and wood show divergent spatial patterns. For wood endophytes, a more consistent, \\\"minimal\\\" core mycobiome coexisted with the host across the extent of the study. For leaf endophytes, the core fungi resembled a more dynamic, \\\"gradient\\\" model of the core microbiome, changing across the topography and distance of the study.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210468",
    "title": "Quantifying the ease of viral escape from broad and narrow antibodies to influenza hemagglutinin",
    "authors": "Doud, M. B.; Lee, J. M.; Bloom, J. D.",
    "author_corresponding": "Jesse D. Bloom",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210468.source.xml",
    "abstract": "Influenza virus can completely escape most antibodies with single mutations. However, rare antibodies broadly neutralize many viral strains. It is unclear how easily influenza virus might escape such antibodies if it was under strong pressure to do so. Here we map all single amino-acid mutations that increase resistance to broad antibodies targeting an H1 hemagglutinin. Crucially, our approach not only identifies antigenic mutations but also quantifies their effect sizes. All antibodies select mutations, but the effect sizes vary widely. The virus can escape a broad antibody that targets residues in hemagglutinins receptor-binding site the same way it escapes narrow strain-specific antibodies: via single mutations with huge effects. In contrast, broad antibodies targeting hemagglutinins stalk only select mutations with small effects. Therefore, among the antibodies we have examined, breadth is an imperfect indicator of the potential for viral escape via single mutations. Broadly neutralizing antibodies targeting the H1 hemagglutinin stalk are quantifiably harder to escape than the other antibodies tested here.",
    "published": "10.1038/s41467-018-03665-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210583",
    "title": "Machine-assisted cultivation and analysis of biofilms",
    "authors": "Hansen, S. H.; Kabbeck, T.; Radtke, C. P.; Krause, S.; Krolitzki, E.; Peschke, T.; Gasmi, J.; Rabe, K. S.; Wagner, M.; Horn, H.; Hubbuch, J.; Gescher, J.; Niemeyer, C. M.",
    "author_corresponding": "Christof M. Niemeyer",
    "author_corresponding_institution": "KIT, Institute for Biological Interfaces - 1",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210583.source.xml",
    "abstract": "Biofilms are the natural form of life of the majority of microorganisms. These multispecies consortia are intensively studied not only for their effects on health and environment but also because they have an enormous potential as tools for biotechnological processes. Further exploration and exploitation of these complex systems will benefit from technical solutions that enable integrated, machine-assisted cultivation and analysis. We here introduce a microfluidic platform, where readily available microfluidic chips are connected by automated liquid handling with analysis instrumentation, such as fluorescence detection, microscopy, chromatography and optical coherence tomography. The system is operable under oxic and anoxic conditions, allowing for different gases as feeding sources and offers high spatiotemporal resolution in the analysis of metabolites and biofilm composition. We demonstrate the platforms performance by monitoring the self-organized separation of mixed cultures along autonomously created gradients, the productivity of biofilms along the microfluidic channel and the enrichment of microbial nanoorganisms.",
    "published": "10.1038/s41598-019-45414-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210476",
    "title": "Bayesian Confidence Intervals for Multiplexed Proteomics Integrate Ion-Statistics with Peptide Quantification Concordance",
    "authors": "Peshkin, L.; Ryazanova, L.; Wuhr, M.",
    "author_corresponding": "Martin  Wuhr",
    "author_corresponding_institution": "Princeton University",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210476.source.xml",
    "abstract": "Multiplexed proteomics has emerged as a powerful tool to measure relative protein expression levels across multiple conditions. The relative protein abundances are inferred by comparing the signal generated by isobaric tags, which encode the samples origins. Intuitively, the trust associated with a protein measurement depends on the similarity of ratios from the proteins peptides and the signal level of these measurements. However, typically only the most likely results are reported without providing confidence for these measurements. Here we present a mathematically rigorous approach that integrates peptide MS-signal and peptide-measurement agreement into an estimation of the true protein ratio and the associated confidence (BACIQ). The main advantages of BACIQ are: 1) it removes the need to threshold reported peptide signal based on an arbitrary cut-off, thereby reporting more measurements from a given experiment; 2) confidence can be assigned without replicates; 3) for repeated experiments BACIQ provides confidence intervals for the union, not the intersection, of quantified proteins; 4) for repeated experiments, BACIQ confidence intervals are more predictive than confidence intervals based on protein measurement agreement. To demonstrate the power of BACIQ we reanalyzed previously published data on subcellular protein movement upon treatment with an Exportin 1 inhibiting drug. We detect ~2x more highly significant movers, down to subcellular localization changes of ~1%. Thus, our method drastically increases the value obtainable from quantitative proteomics experiments helping researchers to interpret their data and prioritize resources. To make our approach easily accessible we distribute it via a Python/Stan package.",
    "published": "10.1074/mcp.TIR119.001317",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210682",
    "title": "runibic: a Bioconductor package for parallel row-based biclustering of gene expression data",
    "authors": "Orzechowski, P.; Panszczyk, A.; Huang, X.; Moore, J. H.",
    "author_corresponding": "Patryk  Orzechowski",
    "author_corresponding_institution": "University of Pennsylvania, AGH University of Science and Technology",
    "date": "2017-10-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/28/210682.source.xml",
    "abstract": "MotivationBiclustering (called also co-clustering) is an unsupervised technique of simultaneous analysis of rows and columns of input matrix. From the first application to gene expression data, multiple algorithms have been proposed. Only a handful of them were able to provide accurate results and were fast enough to be suitable for large-scale genomic datasets.\\n\\nResultsIn this paper we introduce a Bioconductor package with parallel version of UniBic biclustering algorithm: one of the most accurate biclustering methods that have been developed so far. For the convenience of usage, we have wrapped the algorithm in an R package called runibic. The package includes: (1) a couple of times faster parallel version of the original sequential algorithm,(2) muchmore efficient memory management, (3) modularity which allows to build new methods on top of the provided one, (4) integration with the modern Bioconductor packages such as SummarizedExperiment, ExpressionSetand biclust.\\n\\nAvailabilityThe package is implemented in R (3.4) and will be available in the new release of Bioconductor (3.6). Currently it could be downloaded from the following URL: http://github.com/athril/runibic/\\n\\nContactpatryk.orzechowski@gmail.com, jhmoore@upenn.edu\\n\\nSupplementary informationSupplementary informations are available in vignette of the package.",
    "published": "10.1093/bioinformatics/bty512",
    "server": "biorxiv"
  }
]