[
  {
    "doi": "10.1101/161125",
    "title": "Scientific Theories and Artificial Intelligence",
    "authors": "Desjardins-Proulx, P.; Poisot, T.; Gravel, D.",
    "author_corresponding": "Philippe  Desjardins-Proulx",
    "author_corresponding_institution": "Université de Sherbrooke",
    "date": "2017-10-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/22/161125.source.xml",
    "abstract": "The grand ambition of theorists studying ecology and evolution is to discover the logical and mathematical rules driving the worlds biodiversity at every level from genetic diversity within species to differences between populations, communities, and ecosystems. This ambition has been difficult to realize in great part because of the complexity of biodiversity. Theoretical work has led to a complex web of theories, each having non-obvious consequences for other theories. Case in point, the recent realization that genetic diversity involves a great deal of temporal and spatial stochasticity forces theoretical population genetics to consider abiotic and biotic factors generally reserved to ecosystem ecology. This interconnectedness may require theoretical scientists to adopt new techniques adapted to reason about large sets of theories. Mathematicians have solved this problem by using formal languages based on logic to manage theorems. However, theories in ecology and evolution are not mathematical theorems, they involve uncertainty. Recent work in Artificial Intelligence in bridging logic and probability theory offers the opportunity to build rich knowledge bases that combine logics ability to represent complex mathematical ideas with probability theorys ability to model uncertainty. We describe these hybrid languages and explore how they could be used to build a unified knowledge base of theories for ecology and evolution.\\n\\ncase study you explore using the Salix tritrophic system.",
    "published": "10.3389/fevo.2019.00402",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/170431",
    "title": "Improving the quality of combined EEG-TMS neural recordings: Introducing the Coil Spacer",
    "authors": "Ruddy, K. L.; Woolley, D. G.; Mantini, D.; Balsters, J.; Enz, N.; Wenderoth, N.",
    "author_corresponding": "Kathy L. Ruddy",
    "author_corresponding_institution": "ETH Zuerich",
    "date": "2017-10-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/22/170431.source.xml",
    "abstract": "BackgroundIn the last decade, interest in combined transcranial magnetic stimulation (TMS) and electroencephalography (EEG) approaches has grown substantially. Aside from the obvious artifacts induced by the magnetic pulses themselves, separate and more sinister signal disturbances arise as a result of contact between the TMS coil and EEG electrodes.\\n\\nNew methodHere we profile the characteristics of these artifacts and introduce a simple device - the coil spacer - to provide a platform allowing physical separation between the coil and electrodes during stimulation.\\n\\nResultsEEG data revealed high amplitude signal disturbances when the TMS coil was in direct contact with the EEG electrodes, well within the physiological range of viable EEG signals. The largest artifacts were located in the Delta and Theta frequency range, and standard data cleanup using independent components analysis (ICA) was ineffective due to the artifacts similarity to real brain oscillations.\\n\\nComparison with Existing MethodWhile the current best practice is to use a large coil holding apparatus to fixate the coil  hovering over the head with an air gap, the spacer provides a simpler solution that ensures this distance is kept constant throughout testing.\\n\\nConclusionsThe results strongly suggest that data collected from combined TMS-EEG studies with the coil in direct contact with the EEG cap are polluted with low frequency artifacts that are indiscernible from physiological brain signals. The coil spacer provides a cheap and simple solution to this problem and is recommended for use in future simultaneous TMS-EEG recordings.",
    "published": "10.1016/j.jneumeth.2017.11.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/177378",
    "title": "A Deep Learning Model for Predicting Tumor Suppressor Genes and Oncogenes from PDB Structure",
    "authors": "Tavanaei, A.; Anandanadarajah, N.; Maida, A. S.; Loganantharaj, R.",
    "author_corresponding": "Amirhossein  Tavanaei",
    "author_corresponding_institution": "University of Louisiana at Lafayette",
    "date": "2017-10-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/22/177378.source.xml",
    "abstract": "While cancer is a heterogeneous complex of distinct diseases, the common underlying mechanism for uncontrolled tumor growth is due to mutations in proto-oncogenes and the loss of the regulatory function of tumor suppression genes. In this paper we propose a novel deep learning model for predicting tumor suppression genes (TSGs) and proto-oncogenes (OGs) from their Protein Data Bank (PDB) three dimensional structures. Specifically, we develop a convolutional neural network (CNN) to classify the feature map sets extracted from the tertiary protein structures. Each feature map set represents particular biological features associated with the atomic coordinates appearing on the outer surface of proteins three dimensional structure. The experimental results on the collected dataset for classifying TSGs and OGs demonstrate promising performance with 82.57% accuracy and 0.89 area under ROC curve. The initial success of the proposed model warrants further study to develop a comprehensive model to identify the cancer driver genes or events using the principle cancer genes (TSG and OG).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191205",
    "title": "High Peak Density Artifacts in Fourier Transform Mass Spectra and their Effects on Data Analysis",
    "authors": "Mitchell, J. M.; Flight, R. M.; Wang, Q. J.; Kang, W.-Y.; Higashi, R. M.; Fan, T. W.- M.; Lane, A. N.; Moseley, H. N. B.",
    "author_corresponding": "Hunter N. B. Moseley",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2017-10-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/22/191205.source.xml",
    "abstract": "Fourier-transform mass spectrometry (FT-MS) allows for the high-throughput and high-resolution detection of thousands of metabolites. Observed spectral features (peaks) that are not isotopologues do not directly correspond to known compounds and cannot be placed into existing metabolic networks. Spectral artifacts account for many of these unidentified peaks, and misassignments made to these artifact peaks can create large interpretative errors. Without accurate identification of artifactual features and correct assignment of real features, discerning their roles within living systems is effectively impossible.\\n\\nWe have observed three types of artifacts unique to FT-MS that often result in regions of abnormally high peak density (HPD), which we collectively refer to as HPD artifacts: i) fuzzy sites representing small regions of m/z space with a  fuzzy appearance due to the extremely high number of peaks present; ii) ringing due to a very intense peak producing side bands of decreasing intensity that are symmetrically distributed around the main peak; and iii) partial ringing where only a subset of the side bands are observed for an intense peak. Fuzzy sites and partial ringing appear to be novel artifacts previously unreported in the literature and we hypothesize that all three artifact types derive from Fourier transformation-based issues. In some spectra, these artifacts account for roughly a third of the peaks present in the given spectrum. We have developed a set of tools to detect these artifacts and approaches to mitigate their effects on downstream analyses.",
    "published": "10.1007/s11306-018-1426-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196907",
    "title": "Carbon pool trends and dynamics within a subtropical peatland during long-term restoration",
    "authors": "Julian, P.; Gerber, S.; Wright, A. L.; Gu, B.; Osborne, T. Z.",
    "author_corresponding": "Paul  Julian",
    "author_corresponding_institution": "University of Florida",
    "date": "2017-10-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/22/196907.source.xml",
    "abstract": "BackgroundThe Florida Everglades has undergone significant ecological change spanning the continuum of disturbance to restoration. While the restoration effort is not complete and the ecosystem continues to experience short duration perturbations, a better understanding of long-term C dynamics of the Everglades is needed to facilitate new restoration efforts. This study evaluated temporal trends of different aquatic carbon (C) pools of the northern Everglades Protection Area over a 20-year period to gauge historic C cycling patterns. Dissolved inorganic C (DIC), dissolved organic C (DOC), particulate organic C (POC), and surface water carbon dioxide (pCO2(aq)) were investigated between May 1, 1994 and April 30, 2015.\\n\\nResultsAnnual mean concentrations of DIC, DOC, POC, and pCO2(aq) significantly decreased through time or remained constant across the Water Conservation Areas (WCAs). Overall, the magnitude of the different C pools in the water column significantly differed between regions. Outgassing of CO2 was dynamic across the Everglades ranging from 420 to 2001 kg CO2 yr-1. Overall the historic trend in CO2 flux from the marsh declined across our study area while pCO2(aq) largely remained somewhat constant with the exception of Water Conservation Area 2 which experienced significant declines in pCO2(aq). Particulate OC concentrations were consistent between WCAs, but a significantly decreasing trend in annual POC concentrations were observed.\\n\\nConclusionsHydrologic condition and nutrient inputs significantly influenced the balance, speciation, and flux of C pools across WCAs suggesting a subsidy-stress response in C dynamics relative to landscape scale responses in nutrient availability. The interplay between nutrient inputs and hydrologic condition exert a driving force on the balance between DIC and DOC production via the metabolism of organic matter which forms the base of the aquatic foodweb. Along the restoration trajectory as water quality and hydrology continues to improve it is expected that C pools will respond accordingly.",
    "published": "10.1186/s13717-017-0110-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201269",
    "title": "Imbalanced amplification: A mechanism of amplification and suppression from local imbalance of excitation and inhibition in cortical circuits",
    "authors": "Ebsch, C.; Rosenbaum, R.",
    "author_corresponding": "Robert  Rosenbaum",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2017-10-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/22/201269.source.xml",
    "abstract": "Understanding the relationship between external stimuli and the spiking activity of cortical populations is a central problem in neuroscience. Dense recurrent connectivity in local cortical circuits can lead to counterintuitive response properties, raising the question of whether there are simple arithmetical rules for relating circuits connectivity structure to their response properties. One such arithmetic is provided by the mean field theory of balanced networks, which is derived in a limit where excitatory and inhibitory synaptic currents precisely balance on average. However, balanced network theory is not applicable to some biologically relevant connectivity structures. We show that cortical circuits with such structure are susceptible to an amplification mechanism arising when excitatory-inhibitory balance is broken at the level of local subpopulations, but maintained at a global level. This amplification, which can be quantified by a linear correction to the classical mean field theory of balanced networks, explains several response properties observed in cortical recordings.",
    "published": "10.1371/journal.pcbi.1006048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202465",
    "title": "Proteolytic control of centrosome activity by APC/C-Polo maintains oocyte fate in Drosophila",
    "authors": "Braun, A. L.; Meghini, F.; Villa-Fombuena, G.; Fernandez, E. M.; Guermont, M.; Martin-Bermudo, M. D.; Gonzalez-Reyes, A.; Kimata, Y.",
    "author_corresponding": "Alexis L. Braun",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-10-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/22/202465.source.xml",
    "abstract": "A universal feature of metazoan reproduction is the elimination of the maternal centrosomes prior to the end of oogenesis. In animals that have a syncytial cyst stage of oocyte development, including Drosophila and mouse, the germline centrosomes undergo a migration to all reside within the oocyte. However, the functional significance of centrosome transport within the female germline and the mechanism orchestrating this event are still a mystery. The Anaphase Promoting Complex/Cyclosome (APC/C) is a multi-subunit ubiquitin ligase (E3) that temporally regulates progression of the cell cycle as well as the centrosome cycle. By altering the negative regulation of the cooperating ubiquitin conjugating enzyme (E2), Vihar/Ube2c, we show that temporal control of APC/C activity ensures centrosome stability and migration during early Drosophila oogenesis. When there is perduring APC/C activity, Polo kinase is precociously targeted for destruction, which results in centriole instability and decreased centrosome transport to the oocyte. We show that decreased centrosome transport correlates with a decreased accumulation of pericentriolar material (PCM) proteins on the oocyte nucleus, which results in a weakening of the structural integrity of the egg chamber and loss of oocyte fate - the overall consequence being a reduction in female fertility. Considering the conserved roles of the APC/C and Polo kinase throughout the animal kingdom and the fact that many animals have a syncytial stage of egg development, our results provide insight into the general necessity of gametic centrosome transport for female fertility.",
    "published": "10.1098/rsob.200371",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/206631",
    "title": "Delirium symptoms are associated with decline in cognitive function between ages 53 to 69: findings from a British birth cohort study",
    "authors": "Tsui, A.; Kuh, D.; Richards, M.; Davis, D.",
    "author_corresponding": "Alex  Tsui",
    "author_corresponding_institution": "MRC Unit for Lifelong Health and Ageing at UCL",
    "date": "2017-10-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/22/206631.source.xml",
    "abstract": "INTRODUCTIONFew population studies have investigated whether longitudinal decline after delirium in mid-to-late life might affect specific cognitive domains.\\n\\nMETHODSParticipants from a birth cohort completing assessments of search speed, verbal memory and the Addenbrookes Cognitive Examination at age 69 were asked about delirium symptoms between ages 60-69. Linear regression models estimated associations between delirium symptoms and cognitive outcomes.\\n\\nRESULTSPeriod prevalence of delirium between 60 and 69 was 4% (95% CI 3.2%,4.9%). Self-reported symptoms of delirium over the seventh decade were associated with worse scores in the Addenbrookes Cognitive Examination (-1.7 points, 95% CI -3.2, -0.1, p=0.04). In association with delirium symptoms, verbal memory scores were initially lower, with subsequent decline in search speed by age 69. These effects were independent of other Alzheimers risk factors.\\n\\nDISCUSSIONDelirium symptoms may be common even at relatively younger ages, and their presence may herald cognitive decline, particularly in search speed, over this time period.",
    "published": "10.1016/j.jalz.2017.08.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/207316",
    "title": "Profiling G protein-coupled receptors of Fasciola hepatica identifies orphan rhodopsins unique to phylum Platyhelminthes",
    "authors": "McVeigh, P.; McCammick, E.; McCusker, P.; Wells, D.; Hodgkinson, J.; Paterson, S.; Mousley, A.; Marks, N. J.; Maule, A. G.",
    "author_corresponding": "Paul  McVeigh",
    "author_corresponding_institution": "Queen's University Belfast",
    "date": "2017-10-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/22/207316.source.xml",
    "abstract": "G protein-coupled receptors (GPCRs) are established drug targets. Despite their considerable appeal as targets for next-generation anthelmintics, poor understanding of their diversity and function in parasitic helminths has thwarted progress towards GPCR-targeted anti-parasite drugs. This study facilitates GPCR research in the liver fluke, Fasciola hepatica, by generating the first profile of GPCRs from the F. hepatica genome. Our dataset describes 146 high confidence GPCRs, representing the largest cohort of GPCRs, and the most complete set of in silico ligand-receptor predictions, yet reported in any parasitic helminth. All GPCRs fall within the established GRAFS nomenclature; comprising three glutamate, 135 rhodopsin, two adhesion, five frizzled and one smoothened GPCR. Stringent annotation pipelines identified 18 highly diverged rhodopsins in F. hepatica that maintained core rhodopsin signatures, but lacked significant similarity with non-flatworm sequences, providing a new sub-group of potential flukicide targets. These facilitated identification of a larger cohort of 76 related sequences from available flatworm genomes, representing new members of existing groups of flatworm-specific rhodopsins. These receptors imply flatworm specific GPCR functions, and/or co-evolution with unique flatworm ligands, and could facilitate development of exquisitely selective anthelminthics. Ligand binding domain sequence conservation relative to deorphanised rhodopsins enabled high confidence ligand-receptor matching of seventeen receptors activated by acetylcholine, neuropeptide F/Y, octopamine or serotonin. RNA-Seq analyses showed expression of 101 GPCRs across various developmental stages, with the majority expressed most highly in the pathogenic intra-mammalian juvenile parasites. These data identify a broad complement of GPCRs in F. hepatica, including rhodopsins likely to have key functions in neuromuscular control and sensory perception, as well as frizzled and adhesion families implicated, in other species, in growth, development and reproduction. This catalogue of liver fluke GPCRs provides a platform for new avenues into our understanding of flatworm biology and anthelmintic discovery.\\n\\nAuthor SummaryFasciola spp. liver fluke are important veterinary pathogens with impacts on human and animal health, and food security, around the world. Liver fluke have developed resistance to most of the drugs used to treat them (flukicides). Since no vaccines exist, we need to develop new flukicides as a matter of urgency. Most anthelmintic drugs used to treat parasitic worm infections operate by impeding the functioning of their nerve and muscle. In flatworms, most nervous signals are received by a type of receptor called a G protein-coupled receptor (GPCR). Since GPCRs control important parasite functions (e.g. movement, egg-laying, feeding), they represent appealing targets for new flukicides, but have not yet been targeted as such. This work exploited the F. hepatica genome to determine the quantity and diversity of GPCRs in liver fluke. We found more GPCRs in the Fasciola genome than have been reported in any other parasitic worm. These findings provide a foundation that for researchers to determine the functions of these receptors, and which molecules/ligands they are activated by. These data will pave the way to exploring the potential of F. hepatica GPCRs as targets for new flukicides.",
    "published": "10.1016/j.ijpddr.2018.01.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/207332",
    "title": "Systematic Dissection of Sequence Elements Controlling σ70 Promoters Using a Genomically-Encoded Multiplexed Reporter Assay in E. coli",
    "authors": "Urtecho, G.; Tripp, A. D.; Insigne, K.; Kim, H.; Kosuri, S.",
    "author_corresponding": "Sriram  Kosuri",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2017-10-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/22/207332.source.xml",
    "abstract": "Promoters are the key drivers of gene expression and are largely responsible for the regulation of cellular responses to time and environment. In E. coli, decades of studies have revealed most, if not all, of the sequence elements necessary to encode promoter function. Despite our knowledge of these motifs, it is still not possible to predict the strength and regulation of a promoter from primary sequence alone. Here we develop a novel multiplexed assay to study promoter function in E. coli by building a site-specific genomic recombination-mediated cassette exchange (RMCE) system that allows for the facile construction and testing of large libraries of genetic designs integrated into precise genomic locations. We build and test a library of 10,898 {sigma}70 promoter variants consisting of all combinations of a set of eight -35 elements, eight -10 elements, three UP elements, eight spacers, and eight backgrounds. We find that the -35 and -10 sequence elements can explain approximately 74% of the variance in promoter strength within our dataset using a simple log-linear statistical model. Simple neural network models explain greater than 95% of the variance in our dataset by capturing nonlinear interactions with the spacer, background, and UP elements.",
    "published": "10.1021/acs.biochem.7b01069",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/206995",
    "title": "IMPPAT: A curated database of Indian Medicinal Plants, Phytochemistry And Therapeutics",
    "authors": "Mohanraj, K.; Karthikeyan, B. S.; Vivek-Ananth, R. P.; Bharath Chand, R. P.; Aparna, S. R.; Mangalapandi, P.; Samal, A.",
    "author_corresponding": "Areejit  Samal",
    "author_corresponding_institution": "Institute of Mathematical Sciences, Homi Bhabha National Institute, Chennai, India",
    "date": "2017-10-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/22/206995.source.xml",
    "abstract": "Phytochemical constituents of medicinal plants encompass a diverse space of chemical scaffolds which can be used for rational design of novel drugs. India is rich with a flora of indigenous medicinal plants that have been used for centuries in traditional Indian medicine to treat human maladies. A comprehensive online database on the phytochemistry of Indian medicinal plants will enable the application of systems biology and cheminformatic approaches towards natural product based drug discovery. In this direction, we here present, IMPPAT, a manually curated database of Indian Medicinal Plants, Phytochemistry, And Therapeutics. IMPPAT contains 1742 Indian medicinal plants, 9596 phytochemicals and 1124 therapeutic uses which span across 27074 plant-phytochemical associations and 11514 plant-therapeutic associations. Notably, the curation effort led to a non-redundant in silico chemical library of 9596 phytochemicals with standard chemical identifiers and structure information. Using cheminformatic approaches, we have computed the physicochemical properties and drug-likeliness of the phytochemicals in IMPPAT which led to a filtered subset of 960 potential druggable phytochemicals. Moreover, a comparative analysis against FDA approved drugs suggests that majority of the druggable phytochemicals in IMPPAT are good candidates for novel prospective drugs as they have little or no structural similarity with existing drugs. The IMPPAT database is openly accessible at: https://www.imsc.res.in/~asamal/resources/imppat/home.",
    "published": "10.1038/s41598-018-22631-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/207431",
    "title": "Signaling Networks and Dynamics of Allosteric Transitions in Bacterial Chaperonin GroEL: Implications for Iterative Annealing of Misfolded Proteins",
    "authors": "Thirumalai, D.; Hyeon, C.",
    "author_corresponding": "Dave  Thirumalai",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2017-10-22",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/22/207431.source.xml",
    "abstract": "Signal transmission at the molecular level in many biological complexes occurs through allosteric transitions. They describe the response a complex to binding of ligands at sites that are spatially well separated from the binding region. We describe the Structural Perturbation Method (SPM), based on phonon propagation in solids, that can be used to determine the signal transmitting allostery wiring diagram (AWD) in large but finite-sized biological complexes. Applications to the bacterial chaperonin GroEL-GroES complex shows that the AWD determined from structures also drive the allosteric transitions dynamically. Both from a structural and dynamical perspective these transitions are largely determined by formation and rupture of salt-bridges. The molecular description of allostery in GroEL provides insights into its function, which is quantitatively described by the Iterative Annealing Mechanism. Remarkably, in this complex molecular machine, a deep connection is established between the structures, reaction cycle during which GroEL undergoes a sequence of allosteric transitions, and function in a self-consistent manner.",
    "published": "10.1098/rstb.2017.0182",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/207472",
    "title": "High contrast staining for serial block face scanning electron microscopy without uranyl acetate",
    "authors": "Odriozola, A.; Llodra, J.; Radecke, J.; Ruegsegger, C.; Tschanz, S.; Saxena, S.; Rohr, S.; Zuber, B.",
    "author_corresponding": "Benoît  Zuber",
    "author_corresponding_institution": "University of Bern",
    "date": "2017-10-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/22/207472.source.xml",
    "abstract": "1Serial block face scanning electron microscopy (SBFSEM) is an increasingly popular method for investigating the three-dimensional ultrastructure of large biological samples. Prior to imaging, samples are typically chemically fixed, stained with osmium and uranyl acetate, and subsequently embedded in resin. The purpose of staining is to provide image contrast and reduce specimen charging under the electron beam, which is detrimental to the quality of imaging. Obtaining, using, and disposing of uranyl acetate is getting increasingly cumbersome in many countries due to new regulations on the handling of radioactive substances. Therefore, we developed an alternative staining procedure that does not rely on the use of uranium or any other radioactive substance. This procedure provides excellent contrast and efficiently reduces specimen charging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/207480",
    "title": "Interleukins 4 and 13 Induce Exon Skipping of Mutant Dystrophin Pre-mRNA to Restore Dystrophin Production",
    "authors": "Low, S.; Fan, C.-M.",
    "author_corresponding": "Chen-Ming  Fan",
    "author_corresponding_institution": "Carnegie Institution for Science",
    "date": "2017-10-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/22/207480.source.xml",
    "abstract": "Duchenne muscular dystrophy is (DMD) a lethal muscle degenerative disease caused by nonsense or out of frame deletion mutations in the DMD gene1, which encodes Dystrophin2,3. While multiple therapeutic strategies to ameliorate the disease symptoms are under development, there is currently no cure. Here we report an unexpected finding that intramuscular injections of the anti-inflammatory interleukin 4 or 13 (IL4/13) not only reduce inflammation but also restore Dystrophin protein production in the mdx mouse model4. IL4/13 restores Dystrophin production by inducing changes in the Dmd pre-mRNA splicing pattern that exclude the mutated exon and restore the reading frame. We further show that systemic delivery of IL4-Fc can restore Dystrophin in multiple muscle groups and increase muscle endurance and strength in mdx mice. Importantly, IL4/13 treatment of mdx myoblasts is sufficient to induce exon skipping and restore Dmd reading frame in vitro. Moreover, IL4-treated DMD patient myoblasts produce Dystrophin-positive myofibers after transplantation. In light of the established clinical safety of IL4 treatment5,6, we recommend IL4 as an agent of immediate consideration for treating Duchenne muscular dystrophy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/207456",
    "title": "Elucidating relations between fMRI, ECoG and EEG through a common natural stimulus",
    "authors": "Haufe, S.; DeGuzman, P.; Henin, S.; Arcaro, M.; Honey, C. J.; Hasson, U.; Parra, L. C.",
    "author_corresponding": "Stefan  Haufe",
    "author_corresponding_institution": "Technische Universität Berlin",
    "date": "2017-10-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/22/207456.source.xml",
    "abstract": "Human brain mapping relies heavily on fMRI, ECoG and EEG, which capture different physiological signals. Relationships between these signals have been established in the context of specific tasks or during resting state, often using spatially confined concurrent recordings in animals. But it is not certain whether these correlations generalize to other contexts relevant for human cognitive neuroscience. Here, we address the case of complex naturalistic stimuli and ask two basic questions. First, how reliable are the responses evoked by a naturalistic audio-visual stimulus in each of these imaging methods, and second, how similar are stimulus-related responses across methods? To this end, we investigated a wide range of brain regions and frequency bands. We presented the same movie clip twice to three different cohorts of subjects (NEEG = 45, NfMRI = 11, NECoG = 5) and assessed stimulus-driven correlations across viewings and between imaging methods, thereby ruling out task-irrelevant confounds. All three imaging methods had similar repeat-reliability across viewings when fMRI and EEG data were averaged across subjects, highlighting the potential to achieve large signal-to-noise ratio by leveraging large sample sizes. The fMRI signal correlated positively with high-frequency ECoG power across multiple task-related cortical structures but positively with low-frequency EEG and ECoG power. In contrast to previous studies, these correlations were as strong for low-frequency as for high frequency ECoG. We also observed links between fMRI and infra-slow EEG voltage fluctuations. These results extend previous findings to the case of natural stimulus processing.",
    "published": "10.1016/j.neuroimage.2018.06.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/207456",
    "title": "Elucidating relations between fMRI, ECoG and EEG through a common natural stimulus",
    "authors": "Haufe, S.; DeGuzman, P.; Henin, S.; Arcaro, M.; Honey, C. J.; Hasson, U.; Parra, L. C.",
    "author_corresponding": "Stefan  Haufe",
    "author_corresponding_institution": "Technische Universität Berlin",
    "date": "2017-10-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/22/207456.source.xml",
    "abstract": "Human brain mapping relies heavily on fMRI, ECoG and EEG, which capture different physiological signals. Relationships between these signals have been established in the context of specific tasks or during resting state, often using spatially confined concurrent recordings in animals. But it is not certain whether these correlations generalize to other contexts relevant for human cognitive neuroscience. Here, we address the case of complex naturalistic stimuli and ask two basic questions. First, how reliable are the responses evoked by a naturalistic audio-visual stimulus in each of these imaging methods, and second, how similar are stimulus-related responses across methods? To this end, we investigated a wide range of brain regions and frequency bands. We presented the same movie clip twice to three different cohorts of subjects (NEEG = 45, NfMRI = 11, NECoG = 5) and assessed stimulus-driven correlations across viewings and between imaging methods, thereby ruling out task-irrelevant confounds. All three imaging methods had similar repeat-reliability across viewings when fMRI and EEG data were averaged across subjects, highlighting the potential to achieve large signal-to-noise ratio by leveraging large sample sizes. The fMRI signal correlated positively with high-frequency ECoG power across multiple task-related cortical structures but positively with low-frequency EEG and ECoG power. In contrast to previous studies, these correlations were as strong for low-frequency as for high frequency ECoG. We also observed links between fMRI and infra-slow EEG voltage fluctuations. These results extend previous findings to the case of natural stimulus processing.",
    "published": "10.1016/j.neuroimage.2018.06.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/207357",
    "title": "Majority of choice-related variability in perceptual decisions is present in early sensory cortex",
    "authors": "Michelson, C.; Pillow, J.; Seidemann, E.",
    "author_corresponding": "Eyal  Seidemann",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2017-10-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/22/207357.source.xml",
    "abstract": "While performing challenging perceptual tasks such as detecting a barely visible target, our perceptual reports vary across presentations of identical stimuli. This perceptual variability is presumably caused by neural variability in our brains. How much of the neural variability that correlates with the perceptual variability is present in the primary visual cortex (V1), the first cortical processing stage of visual information? To address this question, we recorded neural population responses from V1 using voltage-sensitive dye imaging while monkeys performed a challenging reaction-time visual detection task. We found that V1 population responses in the period leading to the decision correspond more closely to the monkeys report than to the visual stimulus. These results, together with a simple computational model that allows one to quantify the captured choice-related variability, suggest that most of this variability is present in V1 as additive noise, and that areas downstream to V1 contain relatively little independent choice-related variability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183848",
    "title": "The ABCE1 capsid assembly pathway is conserved between primate lentiviruses and the non-primate lentivirus feline immunodeficiency virus",
    "authors": "Reed, J. C.; Westergreen, N.; Barajas, B. C.; Ressler, D.; Phuong, D. J.; Swain, J. V.; Lingappa, V. R.; Lingappa, J. R.",
    "author_corresponding": "Jonathan C. Reed",
    "author_corresponding_institution": "Prosetta Biosciences",
    "date": "2017-10-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/22/183848.source.xml",
    "abstract": "During immature capsid assembly in cells, the Gag protein of HIV-1 and other primate lentiviruses co-opts a host RNA granule, forming a pathway of assembly intermediates that contains host components, including two cellular enzymes shown to facilitate assembly, ABCE1 and DDX6. Here we asked whether a non-primate lentivirus, feline immunodeficiency virus (FIV), also forms such RNA-granule-derived intracellular capsid assembly intermediates. First, we found that, unlike for HIV-1, the FIV completed immature capsid and the largest putative assembly intermediate are unstable during analysis. Next, we identified in situ cross-linking conditions that overcame this problem and revealed the presence of FIV Gag complexes that correspond in size to early and late HIV-1 assembly intermediates. Because assembly-defective HIV-1 Gag mutants are arrested at specific intracellular assembly intermediates, we asked if a similar arrest is also observed for FIV. We analyzed four FIV Gag mutants, including three not previously studied that we identified based on sequence and structural similarity to HIV-1 Gag, and found that each is assembly-defective and arrested at the same intermediate as the corresponding HIV-1 mutant. Further evidence that these FIV Gag-containing complexes correspond to assembly intermediates came from co-immunoprecipitation studies demonstrating that FIV Gag is associated with ABCE1 and DDX6, as shown previously for HIV-1. Finally, we validated these co-immunoprecipitations with a proximity ligation assay that revealed co-localization between assembly-competent FIV Gag and ABCE1 in situ. Together, these data offer novel structure-function insights and indicate that primate and non-primate lentiviruses form intracellular capsid assembly intermediates derived from ABCE1-containing RNA granules.\\n\\nImportanceLike HIV-1, FIV Gag assembles into immature capsids; however, it is not known whether FIV Gag progresses through a pathway of immature capsid assembly intermediates derived from host RNA granules, as shown for HIV-1 Gag. Here we asked whether FIV Gag forms complexes similar in size to HIV-1 assembly intermediates and if FIV Gag is associated with ABCE1 and DDX6, two host enzymes that facilitate HIV-1 immature capsid assembly that are found in HIV-1 assembly intermediates. Our studies identified FIV Gag-containing complexes that closely resemble HIV-1 capsid assembly intermediates, showed that known and novel assembly-defective FIV Gag mutants fail to progress past these putative intermediates, and utilized biochemical and imaging approaches to demonstrate association of FIV Gag with ABCE1 and DDX6. Thus, we conclude that viral-host interactions important for immature capsid assembly are conserved between primate and non-primate lentiviruses, and could yield important targets for future antiviral strategies.",
    "published": "10.1128/jvi.01761-17",
    "server": "biorxiv"
  }
]