[
  {
    "doi": "10.1101/104752",
    "title": "Exploration and recency as the main proximate causes of probability matching: a reinforcement learning analysis",
    "authors": "Feher da Silva, C.; Victorino, C. G.; Caticha, N.; Baldo, M. V. C.",
    "author_corresponding": "Carolina  Feher da Silva",
    "author_corresponding_institution": "",
    "date": "2017-10-31",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/104752.source.xml",
    "abstract": "Research has not yet reached a consensus on why humans match probabilities instead of maximise in a probability learning task. The most influential explanation is that they search for patterns in the random sequence of outcomes. Other explanations, such as expectation matching, are plausible, but do not consider how reinforcement learning shapes peoples choices.\\n\\nWe aimed to quantify how human performance in a probability learning task is affected by pattern search and reinforcement learning. We collected behavioural data from 84 young adult participants who performed a probability learning task wherein the majority outcome was rewarded with 0.7 probability, and analysed the data using a reinforcement learning model that searches for patterns. Model simulations indicated that pattern search, exploration, recency (discounting early experiences), and forgetting may impair performance.\\n\\nOur analysis estimated that 85% (95% HDI [76, 94]) of participants searched for patterns and believed that each trial outcome depended on one or two previous ones. The estimated impact of pattern search on performance was, however, only 6%, while those of exploration and recency were 19% and 13% respectively. This suggests that probability matching is caused by uncertainty about how outcomes are generated, which leads to pattern search, exploration, and recency.",
    "published": "10.1038/s41598-017-15587-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/103382",
    "title": "Contemporary evolution of a Lepidopteran species, Heliothis virescens, in response to modern agricultural practices",
    "authors": "Fritz, M. L.; DeYonke, A. M.; Papanicolaou, A.; Micinski, S.; Westbrook, J.; Gould, F.",
    "author_corresponding": "Megan L. Fritz",
    "author_corresponding_institution": "University of Maryland",
    "date": "2017-10-31",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/103382.source.xml",
    "abstract": "Adaptation to human-induced environmental change has the potential to profoundly influence the genomic architecture of affected species. This is particularly true in agricultural ecosystems, where anthropogenic selection pressure is strong. Heliothis virescens feeds on cotton in its larval stages and US populations have been declining since the widespread planting of transgenic cotton, which endogenously express proteins derived Bacillus thuringiensis (Bt). No physiological adaptation to Bt toxin has been found in the field, so adaptation to this altered environment could involve: 1) shifts in host plant selection mechanisms to avoid cotton, 2) changes in detoxification mechanisms required for cotton-feeding versus feeding on other host plants, or 3) loss of resistance to previously used management practices including insecticides. Here we begin to address the question of whether such changes occurred in H. virescens populations between the years 1997 and 2012. As part of our study, we produced an H. virescens genome assembly and used this in concert with a ddRAD-seq enabled genome scan to identify loci with significant allele frequency changes over the 15 year period after Bt crops became widespread in the agricultural landscape. Confirmation that a known genetic change at a previously described H. virescens target of selection was detectable in our genome scan increased our confidence in this methodology. We quantified the strength of selection required to elicit the observed allele frequency changes at loci under selection. Potential contributions of genes near the loci under selection to adaptive phenotypes in the H. virescens cotton system are discussed.",
    "published": "10.1111/mec.14430",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/106559",
    "title": "COBRAme: A Computational Framework for Models of Metabolism and Gene Expression",
    "authors": "Lloyd, C. J.; Ebrahim, A.; Yang, L.; King, Z. A.; Catoiu, E.; O'Brien, E. J.; Liu, J. K.; Palsson, B. O.",
    "author_corresponding": "Bernhard O Palsson",
    "author_corresponding_institution": "UC San Diego",
    "date": "2017-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/106559.source.xml",
    "abstract": "Genome-scale models of metabolism and macromolecular expression (ME-models) explicitly compute the optimal proteome composition of a growing cell. ME-models expand upon the well-established genome-scale models of metabolism (M-models), and they enable new and exciting insights that are fundamental to understanding the basis of cellular growth. ME-models have increased predictive capabilities and accuracy due to their inclusion of the biosynthetic costs for the machinery of life, but they come with a significant increase in model size and complexity. This challenge results in models which are both difficult to compute and challenging to understand conceptually. As a result, ME-models exist for only two organisms (Escherichia coli and Thermotoga maritima) and are still used by relatively few researchers. To address these challenges, we have developed a new software framework called COBRAme for building and simulating ME-models. It is coded in Python and built on COBRApy, a popular platform for using M-models. COBRAme streamlines computation and analysis of ME-models. It provides tools to simplify constructing and editing ME-models to enable ME-model reconstructions for new organisms. We used COBRAme to reconstruct a condensed E. coli ME-model called iJL1678b-ME. This reformulated model gives virtually identical solutions to previous E. coli ME-models while using [1/4] the number of free variables and solving in less than 10 minutes, a marked improvement over the 6 hour solve time of previous ME-model formulations. This manuscript outlines the architecture of COBRAme and demonstrates how ME-models can be reconstructed and edited most efficiently using the software.",
    "published": "10.1371/journal.pcbi.1006302",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/116970",
    "title": "Discovery of unique loci that underlie nematode responses to benzimidazoles",
    "authors": "Zamanian, M.; Cook, D. E.; Zdraljevic, S.; Brady, S. C.; Lee, D.; Lee, J.; Andersen, E.",
    "author_corresponding": "Erik  Andersen",
    "author_corresponding_institution": "Northwestern University",
    "date": "2017-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/116970.source.xml",
    "abstract": "Parasitic nematodes impose a debilitating health and economic burden across much of the world. Nematode resistance to anthelmintic drugs threatens parasite control efforts in both human and veterinary medicine. Despite this threat, the genetic landscape of potential resistance mechanisms to these critical drugs remains largely unexplored. Here, we exploit natural variation in the model nematodes Caenorhabditis elegans and Caenorhabditis briggsae to discover quantitative trait loci (QTL) that control sensitivity to benzimidazoles widely used in human and animal medicine. High-throughput phenotyping of albendazole, fenbendazole, mebendazole, and thiabendazole responses in panels of recombinant lines led to the discovery of over 15 QTL in C. elegans and four QTL in C. briggsae associated with divergent responses to these anthelmintics. Many of these QTL are conserved across benzimidazole derivatives, but others show drug and dose specificity. We used near-isogenic lines to recapitulate and narrow the C. elegans albendazole QTL of largest effect and identified candidate variants correlated with the resistance phenotype. These QTL do not overlap with known benzimidazole resistance genes from parasitic nematodes and present specific new leads for the discovery of novel mechanisms of nematode benzimidazole resistance. Analyses of orthologous genes reveal significant conservation of candidate benzimidazole resistance genes in medically important parasitic nematodes. These data provide a basis for extending these approaches to other anthelmintic drug classes and a pathway towards validating new markers for anthelmintic resistance that can be deployed to improve parasite disease control.\\n\\nAuthor SummaryThe treatment of roundworm (nematode) infections in both humans and animals relies on a small number of anti-parasitic drugs. Resistance to these drugs has appeared in veterinary parasite populations and is a growing concern in human medicine. A better understanding of the genetic basis for parasite drug resistance can be used to help maintain the effectiveness of anti-parasitic drugs and to slow or to prevent the spread of drug resistance in parasite populations. This goal is hampered by the experimental intractability of nematode parasites. Here, we use non-parasitic model nematodes to systematically explore responses to the critical benzimidazole class of anti-parasitic compounds. Using a quantitative genetics approach, we discovered unique genomic intervals that control drug effects, and we identified differences in the genetic architectures of drug responses across compounds and doses. We were able to narrow a major-effect genomic region associated with albendazole resistance and to establish that candidate genes discovered in our genetic mappings are largely conserved in important human and animal parasites. This work provides new leads for understanding parasite drug resistance and contributes a powerful template that can be extended to other anti-parasitic drug classes.",
    "published": "10.1371/journal.pntd.0006368",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/116202",
    "title": "Effect size and statistical power in the rodent fear conditioning literature - a systematic review",
    "authors": "Carneiro, C. F. D.; Moulin, T. C.; Macleod, M. R.; Amaral, O. B.",
    "author_corresponding": "Olavo B. Amaral",
    "author_corresponding_institution": "Universidade Federal do Rio de Janeiro",
    "date": "2017-10-31",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/116202.source.xml",
    "abstract": "Proposals to increase research reproducibility frequently call for focusing on effect sizes instead of p values, as well as for increasing the statistical power of experiments. However, it is unclear to what extent these two concepts are indeed taken into account in basic biomedical science. To study this in a real-case scenario, we performed a systematic review of effect sizes and statistical power in studies on learning of rodent fear conditioning, a widely used behavioral task to evaluate memory. Our search criteria yielded 410 experiments comparing control and treated groups in 122 articles. Interventions had a mean effect size of 29.5%, and amnesia caused by memory-impairing interventions was nearly always partial. Mean statistical power to detect the average effect size observed in well-powered experiments with significant differences (37.2%) was 65%, and was lower among studies with non-significant results. Only one article reported a sample size calculation, and our estimated sample size to achieve 80% power considering typical effect sizes and variances (15 animals per group) was reached in only 12.2% of experiments. Actual effect sizes correlated with effect size inferences made by readers on the basis of textual descriptions of results only when findings were non-significant, and neither effect size nor power correlated with study quality indicators, number of citations or impact factor of the publishing journal. In summary, effect sizes and statistical power have a wide distribution in the rodent fear conditioning literature, but do not seem to have a large influence on how results are described or cited. Failure to take these concepts into consideration might limit attempts to improve reproducibility in this field of science.",
    "published": "10.1371/journal.pone.0196258",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/120238",
    "title": "Population Genetics Based Phylogenetics Under Stabilizing Selection for an Optimal Amino Acid Sequence: A Nested Modeling Approach",
    "authors": "Beaulieu, J.; O'Meara, B.; Zaretzki, R.; Landerer, C.; Chai, J.; Gilchrist, M. A.",
    "author_corresponding": "Michael A. Gilchrist",
    "author_corresponding_institution": "Dept. of Ecology & Evolutionary Biology, University of Tennessee Knoxville",
    "date": "2017-10-31",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/120238.source.xml",
    "abstract": "We present a new phylogenetic approach SelAC (Selection on Amino acids and Codons), whose substitution rates are based on a nested model linking protein expression to population genetics. Unlike simpler codon models which assume a single substitution matrix for all sites, our model more realistically represents the evolution of protein coding DNA under the assumption of consistent, stabilizing selection using cost-benefit approach. This cost-benefit approach allows us generate a set of 20 optimal amino acid specific matrix families using just a handful of parameters and naturally links the strength of stabilizing selection to protein synthesis levels, which we can estimate. Using a yeast dataset of 100 orthologs for 6 taxa, we find SelAC fits the data much better than popular models by 104-105 AICc units. Our results indicate there is great potential for more accurate inference of phylogenetic trees and branch lengths from already existing data through the use of nested, mechanistic models. Additional parameters estimated by SelAC indicate that a large amount of non-phylogenetic, but biologically meaningful, information can be inferred from exisiting data. For example, SelAC prediction of gene specific protein synthesis rates correlates well with both empirical (r=0.33-0.48) and other theoretical predictions (r=0.45-0.64) for multiple yeast species. SelAC also provides estimates of the optimal amino acid at each site. Finally, because SelAC is a nested approach based on clearly stated biological assumptions, future modifications, such as including shifts in the optimal amino acid sequence within or across lineages, are possible.",
    "published": "10.1093/molbev/msy222",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/137240",
    "title": "Easyml: Easily Build And Evaluate Machine Learning Models",
    "authors": "Ahn, W.-Y.; Hendricks, P.; Haines, N.",
    "author_corresponding": "Woo-Young  Ahn",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2017-10-31",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/137240.source.xml",
    "abstract": "The easyml (easy machine learning) package lowers the barrier to entry to machine learning and is ideal for undergraduate/graduate students, and practitioners who want to quickly apply machine learning algorithms to their research without having to worry about the best practices of implementing each algorithm. The package provides standardized recipes for regression and classification algorithms in R and Python and implements them in a functional, modular, and extensible framework. This package currently implements recipes for several common machine learning algorithms (e.g., penalized linear models, random forests, and support vector machines) and provides a unified interface to each one. Importantly, users can run and evaluate each machine learning algorithm with a single line of coding. Each recipe is robust, implements best practices specific to each algorithm, and generates a report with details about the model, its performance, as well as journal-quality visualizations. The packages functional, modular, and extensible framework also allows researchers and more advanced users to easily implement new recipes for other algorithms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/138487",
    "title": "A mechanism for prime-realignment during influenza A virus replication",
    "authors": "Oymans, J.; te Velthuis, A.",
    "author_corresponding": "Aartjan  te Velthuis",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-10-31",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/138487.source.xml",
    "abstract": "The influenza A virus genome consists of eight segments of single-stranded RNA. These segments are replicated and transcribed by a viral RNA-dependent RNA polymerase (RdRp) that is made up of the influenza virus proteins PB1, PB2 and PA. To copy the viral RNA (vRNA) genome segments and the complementary RNA (cRNA) segments, the replicative intermediate of viral replication, the RdRp must use two promoters and two different de novo initiation mechanisms. On the vRNA promoter, the RdRp initiates on the 3 terminus, while on the cRNA promoter the RdRp initiates internally and subsequently realigns the nascent vRNA product to ensure that the template is copied in full. In particular the latter process, which is also used by other RNA viruses, is not understood. Here we provide mechanistic insight into prime-realignment during influenza virus replication and show that it is controlled by the priming loop and a helix-loop-helix motif of the PB1 subunit of the RdRp. Overall, these observations advance our understanding of how the influenza A virus initiates viral replication and amplifies the genome correctly.\\n\\nImportanceInfluenza A viruses cause severe disease in humans and are considered a major threat to our economy and health. The viruses replicate and transcribe their genome using an enzyme called the RNA polymerases. To ensure that the genome is amplified faithfully and abundant viral mRNAs are made for viral protein synthesis, the RNA polymerase must work correctly. In this report, we provide insight into the mechanism that the RNA polymerase employs to ensure that the viral genome is copied correctly.",
    "published": "10.1128/jvi.01773-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143503",
    "title": "Experimenting with reproducibility in bioinformatics",
    "authors": "Kim, Y.-M.; Poline, J.-B.; Dumas, G.",
    "author_corresponding": "Yang-Min  Kim",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2017-10-31",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/143503.source.xml",
    "abstract": "Reproducibility has been shown to be limited in many scientific fields. This question is a fundamental tenet of the scientific activity, but the related issues of reusability of scientific data are poorly documented. Here, we present a case study of our attempt to reproduce a promising bioinformatics method [1] and illustrate the challenges to use a published method for which code and data were available. First, we tried to re-run the analysis with the code and data provided by the authors. Second, we reimplemented the method in Python to avoid dependency on a MATLAB licence and ease the execution of the code on HPCC (High-Performance Computing Cluster). Third, we assessed reusability of our reimplementation and the quality of our documentation. Then, we experimented with our own software and tested how easy it would be to start from our implementation to reproduce the results, hence attempting to estimate the robustness of the reproducibility. Finally, in a second part, we propose solutions from this case study and other observations to improve reproducibility and research efficiency at the individual and collective level.\\n\\nAvailabilitylast version of StratiPy (Python) with two examples of reproducibility are available at GitHub [2].\\n\\nContactyang-min.kim@pasteur.fr",
    "published": "10.1093/gigascience/giy077",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/155341",
    "title": "Adsorption and conformation of lysozyme and α-lactalbumin at water-octane interface",
    "authors": "Cheung, D. L.",
    "author_corresponding": "David L Cheung",
    "author_corresponding_institution": "National University of Ireland Galway",
    "date": "2017-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/155341.source.xml",
    "abstract": "As they contain both hydrophobic and hydrophilic amino acids proteins will readily adsorb onto interfaces between water and hydrophobic fluids such as oil. This adsorption normally causes changes in protein structure, which can result in a loss of protein function and irreversible adsorption, leading to the formation of protein interfacial films. While this can be advantageous in some applications (e.g. food technology) in most cases it limits our ability to exploit protein functionality at interfaces. To understand and control protein interfacial adsorption and function it is necessary to understand the microscopic conformation of proteins at liquid interfaces. In this paper molecular dynamics simulations are used to investigate the adsorption and conformation of two similar proteins, lysozyme and -lactalbumin, at a water-octane interface. While they both adsorb onto the interface -lactalbumin does so in a specific orientation, mediated by two amphipathic helices, while lysozyme adsorbs in a non-specific manner. Using replica exchange simulations both proteins are found to possess a number of distinct interfacial conformations, with compact states similar to the solution conformation being most common for both proteins. Decomposing the different contributions to the protein energy at oil-water interfaces, suggests that conformational change for -lactalbumin, unlike lysozyme, is driven by favourable protein-oil interactions. Revealing these differences between the factors that govern conformational change at interfaces in otherwise similar proteins can give insight into the control of protein interfacial adsorption, aggregation, and function.",
    "published": "10.1063/1.4994561",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/165225",
    "title": "Dynamics of brain activity reveal a unitary recognition signal",
    "authors": "Weidemann, C. T.; Kahana, M. J.",
    "author_corresponding": "Christoph T. Weidemann",
    "author_corresponding_institution": "Swansea University",
    "date": "2017-10-31",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/165225.source.xml",
    "abstract": "Dual-process models of recognition memory typically assume that independent familiarity and recollection signals with distinct temporal profiles can each lead to recognition (enabling two routes to recognition), whereas single-process models posit a unitary \\\"memory strength\\\" signal. Using multivariate classifiers trained on spectral EEG features, we quantified neural evidence for recognition decisions as a function of time. Classifiers trained on a small portion of the decision period performed similarly to those also incorporating information from previous time points indicating that neural activity reflects an integrated evidence signal. We propose a single-route account of recognition memory that is compatible with contributions from familiarity and recollection signals, but relies on a unitary evidence signal that integrates all available evidence.",
    "published": "10.1037/xlm0000593",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/170902",
    "title": "Heterosis is a systemic property emerging from nonlinear genotype-phenotype relationships: evidence from in vitro genetics and computer simulations",
    "authors": "Fievet, J. B.; Nidelet, T.; Dillmann, C.; de Vienne, D.",
    "author_corresponding": "Dominique  de Vienne",
    "author_corresponding_institution": "University Paris-Sud",
    "date": "2017-10-31",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/170902.source.xml",
    "abstract": "Heterosis, the superiority of hybrids over their parents for quantitative traits, represents a crucial issue in plant and animal breeding. Heterosis has given rise to countless genetic, genomic and molecular studies, but has rarely been investigated from the point of view of systems biology. We hypothesized that heterosis is an emergent property of living systems resulting from frequent concave relationships between genotypic variables and phenotypes, or between different phenotypic levels. We chose the enzyme-flux relationship as a model of the concave genotype-phenotype (GP) relationship, and showed that heterosis can be easily created in the laboratory. First, we reconstituted in vitro the upper part of glycolysis. We simulated genetic variability of enzyme activity by varying enzyme concentrations in test tubes. Mixing the content of \\\"parental\\\" tubes resulted in \\\"hybrids\\\", whose fluxes were compared to the parental fluxes. Frequent heterotic fluxes were observed, under conditions that were determined analytically and confirmed by computer simulation. Second, to test this model in a more realistic situation, we modeled the glycolysis/fermentation network in yeast by considering one input flux, glucose, and two output fluxes, glycerol and acetaldehyde. We simulated genetic variability by randomly drawing parental enzyme concentrations under various conditions, and computed the parental and hybrid fluxes using a system of differential equations. Again we found that a majority of hybrids exhibited positive heterosis for metabolic fluxes. Cases of negative heterosis were due to local convexity between certain enzyme concentrations and fluxes. In both approaches, heterosis was maximized when the parents were phenotypically close and when the distributions of parental enzyme concentrations were contrasted and constrained. These conclusions are not restricted to metabolic systems: they only depend on the concavity of the GP relationship, which is commonly observed at various levels of the phenotypic hierarchy, and could account for the pervasiveness of heterosis.",
    "published": "10.3389/fgene.2018.00159",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/180596",
    "title": "Quasi-Periodic Patterns of Intrinsic Brain Activity in Individuals and their Relationship to Global Signal",
    "authors": "Yousefi, B.; Shin, J.; Schumacher, E. H.; Keilholz, S. D.",
    "author_corresponding": "Shella D. Keilholz",
    "author_corresponding_institution": "Emory University/Georgia Institute of Technology",
    "date": "2017-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/180596.source.xml",
    "abstract": "Quasiperiodic patterns (QPPs) as reported by Majeed et al., 2011 are prominent features of the brains intrinsic activity that involve important large-scale networks (default mode, DMN; task positive, TPN) and are likely to be major contributors to widely used measures of functional connectivity. We examined the variability of these patterns in 470 individuals from the Human Connectome Project resting state functional MRI dataset. The QPPs from individuals can be coarsely categorized into two types: one where strong anti-correlation between the DMN and TPN is present, and another where most areas are strongly correlated. QPP type could be predicted by an individuals global signal, with lower global signal corresponding to QPPs with strong anti-correlation. After regression of global signal, all QPPs showed strong anti-correlation between DMN and TPN. QPP occurrence and type was similar between a subgroup of individuals with extremely low motion (or even high motion) and the rest of the sample, which shows that motion is not a major contributor to the QPPs. After regression of estimates of slow respiratory and cardiac induced signal fluctuations, more QPPs showed strong anti-correlation between DMN and TPN, an indication that while physiological noise influences the QPP type, it is not the primary source of the QPP itself. QPPs were more similar for the same subjects scanned on different days than for different subjects. These results provide the first assessment of the variability in individual QPPs and their relationship to physiological parameters.",
    "published": "10.1016/j.neuroimage.2017.11.043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/185702",
    "title": "Likelihood analysis of population genetic data under coalescent models: computational and inferential aspects",
    "authors": "Rousset, F.; Beeravolu, C. R.; Leblois, R.",
    "author_corresponding": "Raphael  Leblois",
    "author_corresponding_institution": "INRA",
    "date": "2017-10-31",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/185702.source.xml",
    "abstract": "Likelihood methods are being developed for inference of migration rates and past demographic changes from population genetic data. We survey an approach for such inference using sequential importance sampling techniques derived from coalescent and diffusion theory. The consistent application and assessment of this approach has required the re-implementation of methods often considered in the context of computer experiments methods, in particular of Kriging which is used as a smoothing technique to infer a likelihood surface from likelihoods estimated in various parameter points, as well as reconsideration of methods for sampling the parameter space appropriately for such inference. We illustrate the performance and application of the whole tool chain on simulated and actual data, and highlight desirable developments in terms of data types and biological scenarios.\\n\\nResumeDiverses approches ont ete developpees pour linference des taux de migration et des changements demo-graphiques passes a partir de la variation genetique des populations. Nous decrivons une de ces approches utilisant des techniques dechantillonnage pondere sequentiel, fondees sur la modelisation par approches de coalescence et de diffusion de levolution de ces polymorphismes. Lapplication et levaluation systematique de cette approche ont requis la re-implementation de methodes souvent considerees pour lanalyse de fonctions simulees, en particulier le krigeage, ici utilise pour inferer une surface de vraisemblance a partir de vraisemblances estimees en differents points de lespace des parametres, ainsi que des techniques dechantillonage de ces points. Nous illustrons la performance et lapplication de cette serie de methodes sur donnees simulees et reelles, et indiquons les ameliorations souhaitables en termes de types de donnees et de scenarios biologiques.\\n\\nMots-cleshistoire demographique, processus de coalescence, importance sampling, genetic polymorphism\\n\\nAMS 2000 subject classifications92D10, 62M05, 65C05",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/182956",
    "title": "accuMUlate: A mutation caller designed for mutation accumulation experiments",
    "authors": "Winter, D.; Wu, S. H.; Howell, A. A.; Azevedo, R.; Zufall, R.; Cartwright, R.",
    "author_corresponding": "David  Winter",
    "author_corresponding_institution": "Massey University",
    "date": "2017-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/182956.source.xml",
    "abstract": "MotivationMutation accumulation (MA) is the most widely used method for directly studying the effects of mutation. Modern sequencing technologies have led to an increased interest in MA experiments. By sequencing whole genomes from MA lines, researchers can directly study the rate and molecular spectra of spontaneous mutations and use these results to understand how mutation contributes to biological processes. At present there is no software designed specifically for identifying mutations from MA lines. Studies that combine MA with whole genome sequencing use custom bioinformatic pipelines that implement heuristic rules to identify putative mutations.\\n\\nResultsHere we describe O_SCPLOWACCUC_SCPLOWMUO_SCPLOWLATEC_SCPLOW, a program that is designed to detect mutations from MA experiments. O_SCPLOWACCUC_SCPLOWMUO_SCPLOWLATEC_SCPLOW implements a probabilistic model that reflects the design of a typical MA experiments while being flexible enough to accommodate properties unique to any particular experiment. For each putative mutation identified from this model O_SCPLOWACCUC_SCPLOWMUO_SCPLOWLATEC_SCPLOW calculates a set of summary statistics that can be used to filter sites that may be false positives. A companion tool, O_SCPLOWDENOMINATEC_SCPLOW, can be used to apply filtering rules based on these statistics to simulated mutations and thus identify the number of callable sites per sample.\\n\\nAvailabilitySource code and releases available from https://github.com/dwinter/accuMUlate.",
    "published": "10.1093/bioinformatics/bty165",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/188961",
    "title": "Genetic analysis of isoform usage in the human anti-viral response reveals influenza-specific regulation of ERAP2 transcripts under balancing selection",
    "authors": "Ye, C. J.; Chen, J.; Villani, A.-C.; Subramaniam, M.; Gate, R. E.; Bhangale, T.; Lee, M. N.; Raj, T.; Raychowdhury, R.; Li, W.; Rogel, N.; Imboywa, S. H.; Chipendo, P. I.; McCabe, C.; Lee, M. H.; Frohlich, I. Y.; Stranger, B. E.; De Jager, P. L.; Regev, A.; Behrens, T.; Hacohen, N.",
    "author_corresponding": "Chun Jimmie Ye",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2017-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/188961.source.xml",
    "abstract": "While the impact of common genetic variants on gene expression response to cellular stimuli has been analyzed in depth, less is known about how stimulation modulates the genetic control of isoform usage. Analyzing RNA-seq profiles of monocyte-derived dendritic cells from 243 individuals, we uncovered thousands of unannotated isoforms synthesized in response to viral infection and stimulation with type I interferon. We identified more than a thousand single nucleotide polymorphisms associated with isoform usage (isoQTLs), > 40% of which are independent of expression QTLs for the same gene. Compared to eQTLs, isoQTLs are enriched for splice sites and untranslated regions, and depleted of sequences upstream of annotated transcription start sites. Both eQTLs and isoQTLs in stimulated cells explain a significant proportion of the disease heritability attributed to common genetic variants. At the IRF7 locus, we found alternative promoter usage in response to influenza as a possible mechanism by which DNA variants previously associated with immune-related disorders mediate disease risk. At the ERAP2 locus, we shed light on the function of the major haplotype that has been maintained under long-term balancing selection. At baseline and following type 1 interferon stimulation, the major haplotype is associated with absence of ERAP2 expression while the minor haplotype, known to increase Crohns disease risk, is associated with high ERAP2 expression. Surprisingly, in response to influenza infection, the major haplotype results in the expression of two uncharacterized, alternatively transcribed, spliced and translated short isoforms. Thus, genetic variants at a single locus could modulate independent gene regulatory processes in the innate immune response, and in the case of ERAP2, may confer a historical fitness advantage in response to virus.",
    "published": "10.1101/gr.240390.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191783",
    "title": "Enabling Precision Medicine via standard communication of NGS provenance, analysis, and results",
    "authors": "Alterovitz, G.; Dean, D. A.; Goble, C.; Crusoe, M. R.; Soiland-Reyes, S.; Bell, A.; Hayes, A.; King, C. H. S.; Taylor, D.; Johanson, E.; Thompson, E. E.; Donaldson, E.; Morizono, H.; Tsang, H. S.; Goecks, J.; Yao, J.; Almeida, J. S.; Krampis, K.; Guo, L.; Walderhaug, M.; Walsh, P.; Kahsay, R.; Gottipati, S.; Bloom, T.; Lai, Y.; Simonyan, V.; Mazumder, R.",
    "author_corresponding": "Raja  Mazumder",
    "author_corresponding_institution": "Dept. of Biochemistry & Molecular Medicine, George Washington Univ. Med. Center",
    "date": "2017-10-31",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/191783.source.xml",
    "abstract": "A personalized approach based on a patients or pathogens unique genomic sequence is the foundation of precision medicine. Genomic findings must be robust and reproducible, and experimental data capture should adhere to FAIR guiding principles. Moreover, effective precision medicine requires standardized reporting that extends beyond wet lab procedures to computational methods. The BioCompute framework (https://osf.io/zm97b/) enables standardized reporting of genomic sequence data provenance, including provenance domain, usability domain, execution domain, verification kit, and error domain. This framework facilitates communication and promotes interoperability. Bioinformatics computation instances that employ the BioCompute framework are easily relayed, repeated if needed and compared by scientists, regulators, test developers, and clinicians. Easing the burden of performing the aforementioned tasks greatly extends the range of practical application. Large clinical trials, precision medicine, and regulatory submissions require a set of agreed upon standards that ensures efficient communication and documentation of genomic analyses. The BioCompute paradigm and the resulting BioCompute Objects (BCO) offer that standard, and are freely accessible as a GitHub organization (https://github.com/biocompute-objects) following the \\\"Open-Stand.org principles for collaborative open standards development\\\". By communication of high-throughput sequencing studies using a BCO, regulatory agencies (e.g., FDA), diagnostic test developers, researchers, and clinicians can expand collaboration to drive innovation in precision medicine, potentially decreasing the time and cost associated with next generation sequencing workflow exchange, reporting, and regulatory reviews.",
    "published": "10.1371/journal.pbio.3000099",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/194159",
    "title": "The mechano-chemistry of a monomeric reverse transcriptase",
    "authors": "Malik, O.; Khamis, H.; Rudnizky, S.; Kaplan, A.",
    "author_corresponding": "Ariel  Kaplan",
    "author_corresponding_institution": "Technion - Israel Institute of Technology",
    "date": "2017-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/194159.source.xml",
    "abstract": "Retroviral reverse transcriptase catalyses the synthesis of an integration-competent dsDNA molecule, using as a substrate the viral RNA. Using optical tweezers, we follow the Murine Leukemia Virus reverse transcriptase as it performs strand-displacement polymerization on a template under mechanical force. Our results indicate that reverse transcriptase functions as a Brownian ratchet, with dNTP binding as the rectifying reaction of the ratchet. We also found that reverse transcriptase is a relatively passive enzyme, able to polymerize on structured templates by exploiting their thermal breathing. Finally, our results indicate that the enzyme enters the recently characterized backtracking state from the pre-translocation complex.",
    "published": "10.1093/nar/gkx1168",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/194266",
    "title": "Genome-wide Association Study Links APOEϵ4 and BACE1 Variants with Plasma Amyloid β Levels",
    "authors": "Chouraki, V.; van der Lee, S. J.; Grenier-Boley, B.; Simino, J.; Adams, H.; Tosto, G.; White, C.; Terzikhan, N.; Cruchaga, C.; Knol, M. J.; Li, S.; Schraen, S.; Grove, M. L.; Satizabal, C. L.; Amin, N.; Berr, C.; Younkin, S.; Alzheimer's Disease Neuroimaging Initiative,  ; Gottesman, R. F.; Buee, L.; Beiser, A.; Knopman, D. S.; Uitterlinden, A.; DeCarli, C.; Bressler, J.; DeStefano, A.; Dartigues, J.-F.; Yang, Q.; Boerwinkle, E.; Tzourio, C.; Fornage, M.; Ikram, M. A.; Amouyel, P.; de Jager, P.; Reitz, C.; Mosley, T. H.; Lambert, J.-C.; Seshadri, S.; van Duijn, C.",
    "author_corresponding": "Cornelia  van Duijn",
    "author_corresponding_institution": "Lille University School of Medicine",
    "date": "2017-10-31",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/194266.source.xml",
    "abstract": "INTRODUCTIONThere is increasing interest in plasma A{beta} as an endophenotype and biomarker of Alzheimers disease (AD). Identifying the genetic determinants of plasma A{beta} levels may elucidate important processes that determine plasma A{beta} measures.\n\nMETHODSWe included 12,369 non-demented participants derived from eight population-based studies. Imputed genetic data and plasma A{beta}1-40, A{beta}1-42 levels and A{beta}1-42/A{beta}1-40 ratio were used to perform genome-wide association studies, gene-based and pathway analyses. Significant variants and genes were followed-up for the association with PET A{beta} deposition and AD risk.\n\nRESULTSSingle-variant analysis identified associations across APOE for A{beta}1-42 and A{beta}1-42/A{beta}1-40 ratio, and BACE1 for A{beta}1-40. Gene-based analysis of A{beta}1-40 additionally identified associations for APP, PSEN2, CCK and ZNF397. There was suggestive interaction between a BACE1 variant and APOE{varepsilon}4 on brain A{beta} deposition.\n\nDISCUSSIONIdentification of variants near/in known major A{beta}-processing genes strengthens the relevance of plasma-A{beta} levels both as an endophenotype and a biomarker of AD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/188102",
    "title": "Metabolomics reveals that dietary xenoestrogens alter cellular metabolism induced by palbociclib/letrozole combination cancer therapy",
    "authors": "Warth, B.; Raffeiner, P.; Granados, A.; Huan, T.; Fang, M.; Forsberg, E. M.; Benton, H. P.; Goetz, L.; Johnson, C.; Siuzdak, G.",
    "author_corresponding": "Benedikt  Warth",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2017-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/188102.source.xml",
    "abstract": "HighlightsO_LISynergism of combined palbociclib/letrozole chemotherapy was examined by global metabolomics\\nC_LIO_LICombination therapy led to more pronounced effects on the MCF-7 metabolome than single agents\\nC_LIO_LIDietary phyto- and mycoestrogens significantly affected the metabolic and anti-oncogenic response of the drugs\\nC_LIO_LIImplications of these bio-active chemicals on therapeutic success in breast cancer patients appear plausible\\nC_LI\\n\\nIn BriefWarth et al. used innovative global metabolomics and pathway prediction technology to describe the metabolic effects of the combined palbociclib/letrozole breast cancer therapy. Moreover, the role of dietary xenoestrogens on this treatment was examined by metabolite data, proliferation experiments, and functional assays.\\n\\nSummaryRecently, the palbociclib/letrozole combination therapy was granted accelerated FDA approval for the treatment of estrogen receptor (ER) positive breast cancer. Since the underlying metabolic effects of these drugs are yet unknown, we investigated their synergism at the metabolome level in MCF-7 cells. As xenoestrogens interact with the ER, we additionally aimed at deciphering the impact of the phytoestrogen genistein, and the estrogenic mycotoxin zearalenone on this treatment. A global metabolomics approach was applied to unravel metabolite and pathway modifications. The results clearly showed that the combined effects of palbociclib and letrozole on cellular metabolism were far more pronounced than that of each agent alone and potently influenced by xenoestrogens. This behavior was confirmed in proliferation experiments and functional assays. Specifically, amino acids and central carbon metabolites were attenuated while higher abundances were observed for fatty acids and most nucleic acid related metabolites. Interestingly, exposure to model xenoestrogens appeared to partially counteract these effects.",
    "published": "10.1016/j.chembiol.2017.12.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196386",
    "title": "Transcriptomic characterization of MRI contrast with focus on the T1-w/T2-w ratio in the cerebral cortex",
    "authors": "Ritchie, J.; Pantazatos, S.; French, L.",
    "author_corresponding": "Leon  French",
    "author_corresponding_institution": "Centre for Addiction and Mental Health",
    "date": "2017-10-31",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/196386.source.xml",
    "abstract": "Magnetic resonance (MR) images of the brain are of immense clinical and research utility. At the atomic and subatomic levels, the sources of MR signals are well understood. However, at the macromolecular scale, we lack a comprehensive understanding of what determines MR signal contrast. To address this gap, we used genome-wide measurements to correlate gene expression with MR signal intensity across the cortex in the Allen Human Brain Atlas. We focused on the ratio of T1-weighted and T2-weighted intensities (T1-w/T2-w) which is considered to be a useful proxy for myelin content. Positive correlations between myelin-associated genes and the ratio supported its use as a myelin marker. However, stronger correlations were observed for neurofilaments, and genes linked to the production of formaldehyde (which cross-links protein to create larger molecules). There was also an association with protein mass, with genes coding for heavier proteins expressed in regions with high T1-w/T2-w values. Oligodendrocyte gene markers were strongly correlated but this was not driven by myelin-associated genes, suggesting this signal is from non-myelinating satellite oligodendrocytes. We find the strongest support for the previous finding of high aerobic glycolysis in regions with low T1-w/T2-w ratio. Specifically, many mitochondrial genes were negatively correlated with T1-w/T2-w ratio. Genes up-regulated by pH in the brain were also highly correlated with the ratio, suggesting the pH gradient in mitochondria may explain the aerobic glycolysis association. Expression of protease subunit genes was also inversely associated with the ratio, in agreement with the protein mass correlation. While we corroborate associations with myelin and synaptic plasticity, differences in the T1-w/T2-w ratio appear to be more attributable to molecule size, satellite oligodendrocyte proportion, mitochondrial number, alkalinity, and axon caliber. Using disease-associated gene lists, we observed an enrichment of negative T1-w/T2-w ratio correlations with human immunodeficiency virus (HIV) associated genes. Expanding our analysis to the whole brain results in strong positive T1-w/T2-w associations for immune system, inflammatory disease, and microglial genes. In contrast, neuron markers and synaptic plasticity genes are negatively enriched. Lastly, our results vary little when our analysis is performed on T1-w or inverted T2-w intensities alone, possibly because the noise reduction properties of the ratio are not needed for postmortem brain scans. These results provide a molecular characterization of MR contrast that will aid interpretation of future MR studies of the brain.",
    "published": "10.1016/j.neuroimage.2018.03.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196436",
    "title": "Brief targeted memory reactivation during the awake state enhances memory stability and benefits the weakest memories",
    "authors": "Tambini, A.; Berners-Lee, A.; Davachi, L.",
    "author_corresponding": "Arielle  Tambini",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2017-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/196436.source.xml",
    "abstract": "Reactivation of representations corresponding to recent experience is thought to be a critical mechanism supporting long-term memory stabilization. Targeted memory reactivation, or the re-exposure of recently learned cues, seeks to induce reactivation and has been shown to benefit later memory when it takes place during sleep. However, despite recent evidence for endogenous reactivation during post-encoding awake periods, less work has addressed whether awake targeted memory reactivation modulates memory. Here, we found that brief (50ms) visual stimulus re-exposure during a repetitive foil task enhanced the stability of cued versus uncued associations in memory. The extent of external or task-oriented attention prior to re-exposure was inversely related to cueing benefits, suggesting that an internally-orientated state may be most permissible to reactivation. Critically, cueing-related memory benefits were greatest in participants without explicit recognition of cued items and remained reliable when only considering associations not recognized as cued, suggesting that explicit cue-triggered retrieval processes did not drive cueing benefits. Cueing benefits were strongest for items and participants with the poorest initial learning. These findings expand our knowledge of the conditions under which targeted memory reactivation can benefit memory, and in doing so, support the notion that reactivation during awake time periods improves memory stabilization.",
    "published": "10.1038/s41598-017-15608-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/209163",
    "title": "Synergism between a simple sugar and a small intrinsically disordered protein mitigate the lethal stresses of severe water loss",
    "authors": "Kim, S. X.; Camdere, G.; Hu, X.; Koshland, D.; Tapia, H.",
    "author_corresponding": "Hugo  Tapia",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2017-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/209163.source.xml",
    "abstract": "Anhydrobiotes are rare microbes, plants and animals that tolerate severe water loss. Understanding the molecular basis for their desiccation tolerance may provide novel insights into stress biology and critical tools for engineering drought-tolerant crops. Using the anhydrobiote, budding yeast, we show that trehalose and Hsp12, a small intrinsically disordered protein (sIDP) of the hydrophilin family, synergize to mitigate completely the inviability caused by the lethal stresses of desiccation. We show that these two molecules help to stabilize the activity and prevent aggregation of model proteins both in vivo and in vitro. We also identify a novel role for Hsp12 as a membrane remodeler, a protective feature not shared by another yeast hydrophilin, suggesting that sIDPs have distinct biological functions.",
    "published": "10.7554/eLife.38337",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210674",
    "title": "A Real-Time Double Error Correction Model of Associative Learning",
    "authors": "Kokkola, N. H. B.; Mondragon, E.; Alonso, E.",
    "author_corresponding": "Esther  Mondragon",
    "author_corresponding_institution": "Centre for Computational and Animal Learning Research",
    "date": "2017-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/210674.source.xml",
    "abstract": "In this paper a formal model of associative learning is presented which incorporates representational and computational mechanisms that, as a coherent corpus, empower it to make accurate predictions of a wide variety of phenomena that so far have eluded a unified account in learning theory. In particular, the Double Error Dynamic Asymptote (DDA) model introduces: 1) a fully-connected network architecture in which stimuli are represented as temporally clustered elements that associate to each other, so that elements of one cluster engender activity on other clusters, which naturally implements neutral stimuli associations and mediated learning; 2) a predictor error term within the traditional error correction rule (the double error), which reduces the rate of learning for expected predictors; 3) a revaluation associability rate that operates on the assumption that the outcome predictiveness is tracked over time so that prolonged uncertainty is learned, reducing the levels of attention to initially surprising outcomes; and critically 4) a biologically plausible variable asymptote, which encapsulates the principle of Hebbian learning, leading to stronger associations for similar levels of cluster activity. The outputs of a set of simulations of the DDA model are presented along with empirical results from the literature. Finally, the predictive scope of the model is discussed.",
    "published": "10.1037/rev0000147",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210070",
    "title": "Forest Dormouse (Dryomys nitedula) populations in southern Italy belong to a deeply divergent evolutionary lineage",
    "authors": "Bisconti, R.; Aloise, G.; Siclari, A.; Fava, V.; Provenzano, M.; Arduino, P.; Chiocchio, A.; Nascetti, G.; Canestrelli, D.",
    "author_corresponding": "Roberta  Bisconti",
    "author_corresponding_institution": "Department of Ecological and Biological Science, Tuscia University",
    "date": "2017-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/210070.source.xml",
    "abstract": "The Forest Dormouse (Dryomys nitedula) is a small rodent with a wide, albeit severely fragmented distribution, ranging from central Europe to central Asia. Within the Italian region, D. nitedula populations are restricted to forested mountain areas of two largely disconnected regions, the eastern Alps and the Calabria region, where two distinct subspecies (D. nitedula intermedius and D. nitedula aspromontis, respectively) have been described on the basis of phenotypic characters (i.e., fur colour). Here we analysed D. nitedula samples from both regions, to investigate patterns of genetic divergence and phylogenetic relationship among these two populations. Genetic variation was studied at the level of one mitochondrial (cytochrome b gene) and three nuclear gene fragments (exon1 of the interstitial retinoid-binding protein, exon 10 of the growth hormone receptor, and recombination activating gene 1). Phylogenetic analyses were performed using Maximum Likelihood and Bayesian inference methods. D. n. aspromontis and D. n. intermedius were found to be reciprocally monophyletic in all the phylogenetic analyses, and the genetic divergence observed between them at the mitochondrial CYTB gene was conspicuous (HKY: 0.044) when compared to previously observed values among many sister species of rodents. Our results clearly show that D. nitedula aspromontis is a deeply divergent, narrow endemic evolutionary lineage, and its conservation needs should be carefully evaluated in the near future. Moreover, such deep genetic divergence, together with phenotypic differentiation between D. n. intermedius and D. n. aspromontis, suggest that D. nitedula populations in southern Italy might belong to a distinct, previously unrecognized species.",
    "published": "10.4404/hystrix-00023-2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211938",
    "title": "Probabilistic Count Matrix Factorization for Single Cell Expression Data Analysis",
    "authors": "Durif, G.; Modolo, L.; Mold, J. E.; Lambert-Lacroix, S.; Picard, F.",
    "author_corresponding": "Ghislain  Durif",
    "author_corresponding_institution": "Inria",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211938.source.xml",
    "abstract": "The development of high throughput single-cell technologies now allows the investigation of the genome-wide diversity of transcription. This diversity has shown two faces: the expression dynamics (gene to gene variability) can be quantified more accurately, thanks to the measurement of lowly-expressed genes. Second, the cell-to-cell variability is high, with a low proportion of cells expressing the same gene at the same time/level. Those emerging patterns appear to be very challenging from the statistical point of view, especially to represent and to provide a summarized view of single-cell expression data. PCA is one of the most powerful frameworks to provide a suitable representation of high dimensional datasets, by searching for new axes catching the most variability in the data. Unfortunately, classical PCA is based on Euclidean distances and projections that work poorly in presence of over-dispersed counts showing zero-inflation. We propose a probabilistic Count Matrix Factorization (pCMF) approach for single-cell expression data analysis, that relies on a sparse Gamma-Poisson factor model. This hierarchical model is inferred using a variational EM algorithm. We show how this probabilistic framework induces a geometry that is suitable for single-cell data, and produces a compression of the data that is very powerful for clustering purposes. Our method is competed to other standard representation methods like ZIFA and t-SNE, and we illustrate its performance on simulated and publicly available data.",
    "published": "10.1093/bioinformatics/btz177",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211771",
    "title": "The role of chromosomal inversions in speciation",
    "authors": "Fuller, Z.; Leonard, C.; Young, R.; Schaeffer, S.; Phadnis, N.",
    "author_corresponding": "Nitin  Phadnis",
    "author_corresponding_institution": "University of Utah",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211771.source.xml",
    "abstract": "The chromosomal inversions of D. persimilis and D. pseudoobscura have deeply influenced our understanding of the evolutionary forces that shape natural variation, speciation, and selfish chromosome dynamics. Here, we perform a comprehensive reconstruction of the evolutionary histories of the chromosomal inversions in these species. We provide a solution to the puzzling origins of the selfish Sex-Ratio chromosome in D. persimilis and show that this Sex-Ratio chromosome directly descends from an ancestrally-arranged chromosome. Our results further show that all fixed inversions between D. persimilis and D. pseudoobscura were segregating in the ancestral population long before speciation, and that the genes contributing to reproductive barriers between these species must have evolved within them afterwards. We propose a new model for the role of chromosomal inversions in speciation and suggest that higher levels of divergence and an association with hybrid incompatibilities are emergent properties of ancestrally segregating inversions. These findings force a reconsideration of the role of chromosomal inversions in speciation, not as protectors of existing hybrid incompatibility alleles, but as fertile grounds for their formation.",
    "published": "10.1371/journal.pgen.1007526",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211946",
    "title": "Two-photon photoactivated voltage imaging in tissue with an Archaerhodopsin-derived reporter",
    "authors": "Chien, M.-P.; Brinks, D.; Adam, Y.; Bloxham, W.; Kheifets, S.; Cohen, A. E.",
    "author_corresponding": "Adam E. Cohen",
    "author_corresponding_institution": "Harvard University",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211946.source.xml",
    "abstract": "Robust voltage imaging in tissue remains a technical challenge. Existing combinations of genetically encoded voltage indicators (GEVIs) and microscopy techniques cannot simultaneously achieve sufficiently high voltage sensitivity, background rejection, and time resolution for highresolution mapping of sub-cellular voltage dynamics in intact brain tissue. We developed a pooled high-throughput screening approach to identify Archaerhodopsin mutants with unusual photophysical properties. After screening ~105 cells, we identified a novel GEVI, NovArch, whose 1-photon near infrared fluorescence is reversibly enhanced by weak 2-photon excitation. Because the 2-photon excitation acts catalytically rather than stoichiometrically, high fluorescence signals, optical sectioning, and high time resolution are achieved simultaneously, at modest 2-photon laser power. We developed a microscopy system optimized for NovArch imaging in tissue. The combination of protein and optical engineering enhanced signal contrast sufficiently to enable optical mapping of back-propagating action potentials in dendrites in acute mouse brain slice.",
    "published": "10.1126/sciadv.abe3216",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211912",
    "title": "Local and global Cdc42 GEFs for fission yeast cell polarity are coordinated by microtubules and the Tea1/Tea4/Pom1 axis",
    "authors": "Tay, Y. D.; Leda, M.; Goryachev, A. B.; Sawin, K. E.",
    "author_corresponding": "Kenneth E. Sawin",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211912.source.xml",
    "abstract": "The conserved Rho-family GTPase Cdc42 plays a central role in eukaryotic cell polarity. The rod-shaped fission yeast Schizosaccharomyces pombe has two Cdc42 guanine-nucleotide exchange factors (GEFs), Scd1 and Gef1, but little is known about how they are coordinated in polarized growth. Although the microtubule cytoskeleton is normally not required for polarity maintenance in fission yeast, here we show that when scdl function is compromised, disruption of microtubules or the polarity landmark proteins Tea1, Tea4, or Pom1 leads to isotropic rather than polarized growth. Surprisingly, this isotropic growth is due to spatially inappropriate activity of Gef1, which is a cytosolic protein rather than a membrane-associated protein at cell tips like Scd1. Microtubules and the Tea1/Tea4/Pom1 axis counteract inappropriate Gef1 activity by regulating the localization of the Cdc42 GTPase-activating protein Rga4. Our results thus demonstrate coordination of \\\"local\\\" (Scd1) and \\\"global\\\" (Gef1) Cdc42 GEFs via microtubules and microtubule-dependent polarity landmarks.",
    "published": "10.1242/jcs.216580",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211672",
    "title": "Phosphorylation of the synaptonemal complex protein SYP-1 promotes meiotic chromosome segregation",
    "authors": "Sato-Carlton, A.; Nakamura-Tabuchi, C.; Chartrand, S. K.; Uchino, T.; Carlton, P. M.",
    "author_corresponding": "Peter Mark Carlton",
    "author_corresponding_institution": "Kyoto University",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211672.source.xml",
    "abstract": "Chromosomes that have undergone crossing-over in meiotic prophase must maintain sister chromatid cohesion somewhere along their length between the first and second meiotic divisions. While many eukaryotes use the centromere as a site to maintain cohesion, the holocentric organism C. elegans instead creates two chromosome domains of unequal length termed the short arm and long arm, which become the first and second site of cohesion loss at meiosis I and II. The mechanisms that confer distinct functions to the short and long arm domains remain poorly understood. Here, we show that phosphorylation of the synaptonemal complex protein SYP-1 is required to create these domains. Once crossovers are made, phosphorylated SYP-1 and PLK-2 become cooperatively confined to short arms and guide phosphorylated histone H3 and the chromosomal passenger complex to the site of meiosis I cohesion loss. Our results show that PLK-2 and phosphorylated SYP-1 ensure creation of the short arm subdomain, promoting disjunction of chromosomes in meiosis I.",
    "published": "10.1083/jcb.201707161",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211623",
    "title": "Mechanical stretching can modify the axial morphology of early chick embryos",
    "authors": "Nelemans, B. K. A.; Schmitz, M.; Tahir, H.; Merks, R. M. H.; Smit, T. H.",
    "author_corresponding": "Theodoor H. Smit",
    "author_corresponding_institution": "Dept. of Medical Biology, Academic Medical Center, Amsterdam, The Netherlands",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211623.source.xml",
    "abstract": "Physical cues, experienced during early embryonic development, can influence species-specific vertebral numbers. Here we show that mechanical stretching of live chicken embryos can induce the formation of additional somites and thereby modify early segmental patterning. Stretching deforms the somites, and results in a cellular reorganization that forms stable daughter somites. Cells from the somite core thereby undergo mesenchymal-to-epithelial transitions (MET), thus meeting the geometrical demand for more border cells. Using a Cellular Potts Model, we suggest that this MET occurs through lateral induction by the existing epithelial cells. Our results indicate that self-organizing properties of the somitic mesoderm generate phenotypic plasticity that allows it to cope with variations in the mechanical environment. This plasticity may provide a novel mechanism for explaining how vertebral numbers in species may have increased during evolution. Additionally, by preventing the formation of transitional vertebrae, these self-organization qualities of somites may be selectively advantageous.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211656",
    "title": "Lamins organize the global three-dimensional genome from the nuclear periphery",
    "authors": "Zheng, X.; Hu, J.; Yue, S.; Kristiani, L.; Kim, M.; Sauria, M.; Taylor, J.; Kim, Y.; Zheng, Y.",
    "author_corresponding": "Yixian  Zheng",
    "author_corresponding_institution": "Department of Embryology, Carnegie Institution for Science",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211656.source.xml",
    "abstract": "Lamins are structural components of the nuclear lamina (NL) that regulate genome organization and gene expression, but the mechanism remains unclear. Using Hi-C, we show that lamins maintain proper interactions among the topologically associated chromatin domains (TADs) but not their overall architecture. Combining Hi-C with fluorescence in situ hybridization (FISH) and analyses of lamina-associated domains (LADs), we reveal that lamin loss causes expansion or detachment of specific LADs in mouse ES cells. The detached LADs disrupt 3D interactions of both LADs and interior chromatin. 4C and epigenome analyses further demonstrate that lamins maintain the active and repressive chromatin domains among different TADs. By combining these studies with transcriptome analyses, we found a significant correlation between transcription changes and the changes of active and inactive chromatin domain interactions. These findings provide a foundation to further study how the nuclear periphery impacts genome organization and transcription in development and NL-associated diseases.\\n\\nHighlightsO_LILamin loss does not affect the overall TAD structure but alters TAD-TAD interactions\\nC_LIO_LILamin null ES cells exhibit decondensation or detachment of specific LAD regions\\nC_LIO_LIExpansion and detachment of LADs can alter genome-wide 3D chromatin interactions\\nC_LIO_LIAltered chromatin domain interactions are correlated with altered transcription\\nC_LI",
    "published": "10.1016/j.molcel.2018.05.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203489",
    "title": "High-frequency off-target mutagenesis induced by CRISPR/Cas9 in Arabidopsis and its prevention by improving specificity of the tools",
    "authors": "Zhang, Q.; Xing, H.-L.; Wang, Z.-P.; Zhang, H.-Y.; Yang, F.; Zhou, Y.; Wang, X.-C.; Chen, Q.-J.",
    "author_corresponding": "Qi-Jun  Chen",
    "author_corresponding_institution": "SKLPPB, College of Biological Sciences, China Agricultural University",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/203489.source.xml",
    "abstract": "Specificity of CRISPR/Cas9 tools has been a major concern along with the reports of their successful applications. We report unexpected observations of high frequency off-target mutagenesis induced by CRISPR/Cas9 in T1 Arabidopsis mutants although the sgRNA was predicted to have a high specificity score. We also present evidence that the off-target effects were further exacerbated in the T2 progeny. To prevent the off-target effects, we tested and optimized two strategies in Arabidopsis, including introduction of a mCherry cassette for a simple and reliable isolation of Cas9-free mutants and the use of highly specific mutant SpCas9 variants. Optimization of the mCherry vectors and subsequent validation found that fusion of tRNA with the mutant rather than the original sgRNA scaffold significantly improves editing efficiency. We then examined the editing efficiency of eight high-specificity SpCas9 variants in combination with the improved tRNA-sgRNA fusion strategy. Our results suggest that highly specific SpCas9 variants require a higher level of expression than their wild-type counterpart to maintain high editing efficiency. Additionally, we demonstrate that T-DNA can be inserted into the cleavage sites of CRISPR/Cas9 targets with high frequency. Altogether, our results suggest that in plants, continuous attention should be paid to off-target effects induced by CRISPR/Cas9 in current and subsequent generations, and that the tools optimized in this report will be useful in improving genome editing efficiency and specificity in plants and other organisms.",
    "published": "10.1007/s11103-018-0709-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211904",
    "title": "Successful aggregation of Tau protein labelled on its native cysteines",
    "authors": "Radli, M.; Verdonschot, R. E.; Ferrari, L.; Rudiger, S. G. D.",
    "author_corresponding": "Stefan G. D. Rudiger",
    "author_corresponding_institution": "Utrecht University",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211904.source.xml",
    "abstract": "The formation of fibrillar tangles of the Tau protein is crucial in the development of Alzheimers disease. Biophysical methods based on labelling of the cysteines of Tau with fluorescence dyes would allow to study fibril formation with an  internal eye. However, the two native cysteines of Tau at positions 291 and 322 are located in the repeat domain, which is involved in forming the fibrils. The contribution of both cysteines to this process is unclear. Here we show that blocking natural cysteines using large fluorescent dyes does not interfere with Tau fibrillation so that FRET can be used to follow structural changes during the process. We anticipate that cysteine-labelled Tau enables following structural rearrangements during fibril formation in detail. This may also allow to monitor the effect of drugs, small molecules and proteins on the process.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204073",
    "title": "Genetic Locus Modulating IOP",
    "authors": "King, R.; Li, Y.; Wang, J.; Struebing, F. L.; Geisert, E. E.",
    "author_corresponding": "Eldon E Geisert",
    "author_corresponding_institution": "Department of Ophthalmology, Emory University 1365B Clifton Road NE Atlanta GA",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/204073.source.xml",
    "abstract": "PurposeIntraocular pressure (IOP) is the primary risk factor for developing glaucoma. The present study examines genomic contribution to the normal regulation of IOP in the mouse.\\n\\nMethodsThe BXD recombinant inbred (RI) strain set was used to identify genomic loci modulating IOP. We measured the IOP from 532 eyes from 34 different strains. The IOP data will be subjected to conventional quantitative trait analysis using simple and composite interval mapping along with epistatic interactions to define genomic loci modulating normal IOP.\\n\\nResultsThe analysis defined one significant quantitative trait locus (QTL) on Chr.8 (100 to 106 Mb). The significant locus was further examined to define candidate genes that modulate normal IOP. There are only two good candidate genes within the 6 Mb over the peak, Cdh8 (Cadherin 8) and Cdh11 (Cadherin 11). Expression analysis on gene expression and immunohistochemistry indicate that Cdh11 is the best candidate for modulating the normal levels of IOP.\\n\\nConclusionsWe have examined the genomic regulation of IOP in the BXD RI strain set and found one significant QTL on Chr. 8. Within this QTL that are two potential candidates for modulating IOP with the most likely gene being Cdh11.",
    "published": "10.1534/g3.118.200190",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/209361",
    "title": "ITHANET: Information and database community portal for haemoglobinopathies",
    "authors": "Kountouris, P.; Stephanou, C.; Bento, C.; Fanis, P.; Elion, J.; Ramesar, R. S.; Zilfalil, B. A.; Robinson, H. M.; Traeger-Synodinos, J.; Human Variome Project Global Globin 2020 Challenge,  ; Lederer, C. W.; Kleanthous, M.",
    "author_corresponding": "Petros  Kountouris",
    "author_corresponding_institution": "Molecular Genetics Thalassaemia, Cyprus Inst. of Neurology & Genetics, Nicosia",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/209361.source.xml",
    "abstract": "Haemoglobinopathies are the commonest monogenic diseases, with millions of carriers and patients worldwide. Online resources for haemoglobinopathies are largely divided into specialised sites catering for patients, researchers and clinicians separately. However, the severity, ubiquity and surprising genetic complexity of the haemoglobinopathies call for an integrated website to serve as a free and comprehensive repository and tool for patients, scientists and health professionals alike. This paper presents the ITHANET community portal, an expanding resource for clinicians and researchers dealing with haemoglobinopathies. It integrates information on news, events, publications, clinical trials and haemoglobinopathy-related organisations and experts and, most importantly, databases of variations, epidemiology and diagnostic and clinical data. Specifically, ITHANET provides annotation for 2690 haemoglobinopathy-related variations, epidemiological data for more than 180 countries and information for more than 600 HPLC diagnostic reports. The ITHANET portal accepts and incorporates contributions to its content by local experts from any country in the world and is freely available for the public at http://www.ithanet.eu.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211359",
    "title": "WorMachine: Machine Learning-Based Phenotypic Analysis Tool for Worms",
    "authors": "Hakim, A.; Mor, Y.; Toker, I. A.; Levine, A.; Markovitz, Y.; Rechavi, O.",
    "author_corresponding": "Adam  Hakim",
    "author_corresponding_institution": "Sagol School of Neuroscience, Tel Aviv University, Israel",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211359.source.xml",
    "abstract": "While Caenorhabditis elegans nematodes are powerful model organisms, quantification of visible phenotypes is still often labor-intensive, biased, and error-prone. We developed \\\"WorMachine\\\", a three-step MATLAB-based image analysis software that allows automated identification of C. elegans worms, extraction of morphological features, and quantification of fluorescent signals. The program offers machine learning techniques which should aid in studying a large variety of research questions. We demonstrate the power of WorMachine using five separate assays: scoring binary and continuous sexual phenotypes, quantifying the effects of different RNAi treatments, and measuring intercellular protein aggregation. Thus, WorMachine is a \\\"quick and easy\\\", high-throughput, automated, and unbiased analysis tool for measuring phenotypes.",
    "published": "10.1186/s12915-017-0477-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211417",
    "title": "GPseudoRank: MCMC for sampling from posterior distributions of pseudo-orderings using Gaussian processes",
    "authors": "Strauss, M. E.; Reid, J. E.; Wernisch, L.",
    "author_corresponding": "Magdalena E. Strauss",
    "author_corresponding_institution": "MRC Biostatistics Unit, University of Cambridge",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211417.source.xml",
    "abstract": "MotivationA number of pseudotime methods have provided point estimates of the ordering of cells for scRNA-seq data. A still limited number of methods also model the uncertainty of the pseudotime estimate. However, there is still a need for a method to sample from complicated and multi-modal distributions of orders, and to estimate changes in the amount of the uncertainty of the order during the course of a biological development, as this can support the selection of suitable cells for the clustering of genes or for network inference.\\n\\nResultsIn an application to a microarray data set our proposed method, GPseudoRank, identifies two modes of the distribution, each of them corresponding to point estimates of orders obtained by a different established method. In an application to scRNA-seq data we demonstrate the potential of GPseudoRank to identify phases of lower and higher pseudotime uncertainty during a biological process. GPseudoRank also correctly identifies cells precocious in their antiviral response.\\n\\nAvailability and implementationOur method is available on github: https://github.com/magStra/GPseudoRank.\\n\\nContactmagdalena.strauss@mrc-bsu.cam.ac.uk\\n\\nSupplementary informationSupplementary materials are available.",
    "published": "10.1093/bioinformatics/bty664",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191650",
    "title": "GeTFEP: a general transfer free energy profile for transmembrane proteins",
    "authors": "Tian, W.; Naveed, H.; Lin, M.; Liang, J.",
    "author_corresponding": "Jie  Liang",
    "author_corresponding_institution": "Department of Bioengineering, University of Illinois at Chicago",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/191650.source.xml",
    "abstract": "Free energy of transferring amino acid side-chains from aqueous environment into lipid bilayers, known as transfer free energy (TFE), provides important information on the thermodynamic stability of membrane proteins. In this study, we derived a TFE profile named General Transfer Free Energy Profile (GeTFEP) based on computation of the TFEs of 58 {beta}-barrel membrane proteins ({beta}MPs). The GeTFEP agrees well with experimentally measured and computationally derived TFEs. Analysis based on the GeTFEP shows that residues in different regions of the TM segments of {beta}MPs have different roles during the membrane insertion process. Results further reveal the importance of the sequence pattern of transmembrane strands in stabilizing {beta}MPs in the membrane environment. In addition, we show that GeTFEP can be used to predict the positioning and the orientation of {beta}MPs in the membrane. We also show that GeTFEP can be used to identify structurally or functionally important amino acid residue sites of {beta}MPs. Furthermore, the TM segments of -helical membrane proteins can be accurately predicted with GeTFEP, suggesting that the GeTFEP captures fundamental thermodynamic properties of amino acid residues inside membrane, and is of general applicability in studying membrane protein.",
    "published": "10.1002/pro.3763",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211284",
    "title": "The amyloidogenicity of the influenza virus PB1-derived peptide sheds light on its antiviral activity",
    "authors": "Zabrodskaya, Y. A.; Lebedev, D. V.; Egorova, M. A.; Shaldzhyan, A. A.; Shvetsov, A. V.; Kuklin, A. I.; Vinogradova, D. S.; Klopov, N. V.; Matusevich, O. V.; Cheremnykh, T. A.; Dattani, R.; Egorov, V. V.",
    "author_corresponding": "Yana A. Zabrodskaya",
    "author_corresponding_institution": "Research Institute of Influenza; NRC Kurchatov Institute - PNPI",
    "date": "2017-10-31",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211284.source.xml",
    "abstract": "The influenza virus polymerase complex is a promising target for new antiviral drug development. It is known that, within the influenza virus polymerase complex, the PB1 subunit region from the 1st to the 25th amino acid residues has to be is in an alpha-helical conformation for proper interaction with the PA subunit. We have previously shown that PB1(6-13) peptide at low concentrations is able to interact with the PB1 subunit N-terminal region in a peptide model which shows aggregate formation and antiviral activity in cell cultures.\\n\\nIn this paper, it was shown that PB1(6-13) peptide is prone to form the amyloid-like fibrillar aggregates. The peptide homo-oligomerization kinetics were examined, and the affinity and characteristic interaction time of PB1(6-13) peptide monomers and the influenza virus polymerase complex PB1 subunit N-terminal region were evaluated by the SPR and TR-SAXS methods. Based on the data obtained, a hypothesis about the PB1(6-13) peptide mechanism of action was proposed: the peptide in its monomeric form is capable of altering the conformation of the PB1 subunit N-terminal region, causing a change from an alpha helix to a beta structure. This conformational change disrupts PB1 and PA subunit interaction and, by that mechanism, the peptide displays antiviral activity.\\n\\nGraphical abstract\\n\\nO_FIG O_LINKSMALLFIG WIDTH=199 HEIGHT=200 SRC=\\\"FIGDIR/small/211284_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (77K):\\norg.highwire.dtl.DTLVardef@185db47org.highwire.dtl.DTLVardef@ff2fd2org.highwire.dtl.DTLVardef@19c8587org.highwire.dtl.DTLVardef@10282b1_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1016/j.bpc.2018.01.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/209791",
    "title": "Morphological changes of plasma membrane and protein assembly during clathrin-mediated endocytosis",
    "authors": "Yoshida, A.; Sakai, N.; Uekusa, Y.; Imaoka, Y.; Itagaki, Y.; Suzuki, Y.; Yoshimura, S. H.",
    "author_corresponding": "Shige H. Yoshimura",
    "author_corresponding_institution": "Graduate School of Biostudies, Kyoto University",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/209791.source.xml",
    "abstract": "Clathrin-mediated endocytosis (CME) proceeds through a series of morphological changes of the plasma membrane induced by a number of protein components. Although the spatiotemporal assembly of these proteins has been elucidated by fluorescence-based techniques, the protein-induced morphological changes of the plasma membrane have not been fully clarified in living cells. Here we visualize membrane morphology together with protein localizations during CME by utilizing high-speed atomic force microscopy combined with a confocal laser scanning unit. The plasma membrane starts to invaginate ~30 seconds after clathrin starts to assemble, and the aperture diameter increases as clathrin accumulates. Actin rapidly accumulates around the pit and induces a small membrane swelling, which within 30 seconds rapidly covers the pit irreversibly. Inhibition of actin turnover abolishes the swelling and induces a reversible open-close motion of the pit, indicating that actin dynamics are necessary for efficient and irreversible pit closure at the end of the CME.",
    "published": "10.1371/journal.pbio.2004786",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211714",
    "title": "A size-invariant bud-length timer enables robustness in yeast cell size control",
    "authors": "Allard, C. A. H.; Decker, F.; Weiner, O. D.; Toettcher, J. E.; Graziano, B. R.",
    "author_corresponding": "Brian R. Graziano",
    "author_corresponding_institution": "UCSF",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211714.source.xml",
    "abstract": "Cell populations across nearly all forms of life generally maintain a characteristic cell type-dependent size, but how size control is achieved has been a long-standing question. Prior work has uncovered diverse size control strategies operating at distinct cell cycle stages, but it is unclear how these numerous pathways are integrated to provide robust, systems-level cell size control for any organism. Here, we probe cell growth and size control in budding yeast that can be reversibly blocked from bud initiation. While blocked, cells continue to grow isotropically, increasing their volume by more than an order of magnitude over unperturbed cells. Upon release, these  giant yeast resume budding and the population returns to its initial volume distribution within a few cell division cycles. Size control under these conditions does not require an explicit molecular size sensor. Instead, our observations are consistent with a size-invariant bud growth timer specifying the duration of S/G2/M to limit daughter cell size.",
    "published": "10.1371/journal.pone.0209301",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/194902",
    "title": "Structure of the fission yeast actomyosin ring during constriction",
    "authors": "Swulius, M. T.; Nguyen, L. T.; Ladinsky, M. S.; Ortega, D. R.; Aich, S.; Mishra, M.; Jensen, G. J.",
    "author_corresponding": "Grant J Jensen",
    "author_corresponding_institution": "California Institute of Technology, Pasadena, CA 91125",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/194902.source.xml",
    "abstract": "Cell division in many eukaryotes is driven by a ring containing actin and myosin. While much is known about the main proteins involved, the precise arrangement of actin filaments within the contractile machinery, and how force is transmitted to the membrane remains unclear. Here we use cryosectioning and cryo-focused ion beam milling to gain access to cryo-preserved actomyosin rings in Schizosaccharomyces pombe for direct three-dimensional imaging by electron cryotomography. Our results show that straight, overlapping actin filaments, running nearly parallel to each other and to the membrane, form a loose bundle of approximately 150 nm in diameter that \\\"saddles\\\" the inward-bending membrane at the leading edge of the division septum. The filaments do not make direct contact with the membrane. Our analysis of the actin filaments reveals the variability in filament number, nearest-neighbor distances between filaments within the bundle, their distance from the membrane and angular distribution with respect to the membrane.\\n\\nSignificance StatementMost eukaryotic cells divide using a contractile actomyosin ring, but its structure is unknown. Here we use new specimen preparation methods and electron cryotomography to image constricting rings directly in 3D, in a near-native state in the model organism Schizosaccharomyces pombe. Our images reveal the arrangement of individual actin filaments within the contracting actomyosin ring.",
    "published": "10.1073/pnas.1711218115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211870",
    "title": "Epigenetic Regulators Modulate Muscle Damage In Duchenne Muscular Dystrophy Model",
    "authors": "Bajanca, F.; Vandel, L.",
    "author_corresponding": "Fernanda  Bajanca",
    "author_corresponding_institution": "Universite de Toulouse",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211870.source.xml",
    "abstract": "Histone acetyl transferases (HATs) and histone deacetylases (HDAC) control transcription during myogenesis. HDACs promote chromatin condensation, inhibiting gene transcription in muscle progenitor cells until myoblast differentiation is triggered and HDACs are released. HATs, namely CBP/p300, activate myogenic regulatory and elongation factors promoting myogenesis. HDAC inhibitors are known to improve regeneration in dystrophic muscles through follistatin upregulation. However, the potential of directly modulating HATs remains unexplored. We tested this possibility in a well-known zebrafish model of Duchenne muscular dystrophy. Interestingly, CBP/p300 transcripts were found downregulated in the absence of Dystrophin. While investigating CBP rescuing potential we observed that dystrophin-null embryos overexpressing CBP actually never show significant muscle damage, even before a first regeneration cycle could occur. We found that the pan-HDAC inhibitor trichostatin A (TSA) also prevents early muscle damage, however the single HAT CBP is as efficient even in low doses. The HAT domain of CBP is required for its full rescuing ability. Importantly, both CBP and TSA prevent early muscle damage without restoring endogenous CBP/p300 neither increasing follistatin transcripts. This suggests a new mechanism of action of epigenetic regulators protecting dystrophin-null muscle fibres from detaching, independent from the known improvement of regeneration upon damage of HDACs inhibitors. This study builds supporting evidence that epigenetic modulators may play a role in determining the severity of muscle dystrophy, controlling the ability to resist muscle damage. Determining the mode of action leading to muscle protection can potentially lead to new treatment options for muscular dystrophies in the future.",
    "published": "10.1371/currents.md.f1e2379fa632f8135577333dd92ca83b",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210179",
    "title": "Incipient signs of genetic differentiation among African elephant populations in fragmenting miombo ecosystems in south-western Tanzania",
    "authors": "Lobora, A. L.; Nahonyo, C. L.; Munishi, L. K.; Caro, T.; Foley, C.; Beale, C. M.; Eggert, L. S.",
    "author_corresponding": "Alex L. Lobora",
    "author_corresponding_institution": "TAWIRI",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/210179.source.xml",
    "abstract": "Habitat fragmentation plays a major role in the reduction of genetic diversity among wildlife populations. The African savannah elephant population of the Ruaha-Rungwa and Katavi-Rukwa ecosystems in south-western Tanzania, comprises one of the worlds largest remaining elephant populations, but is increasingly threatened by loss of connectivity and poaching for ivory. We investigate whether there are incipient signs of genetic isolation (loss of heterozygosity) within the younger cohort as a result of habitat loss between the two ecosystems. To investigate the genetic structure of populations, we compared the genotypes for 11 microsatellite loci in the western (n = 81 individuals from Katavi-Rukwa), central (n = 36 individuals from Lukwati and Piti), and eastern populations (n = 193, individuals from Ruaha-Rungwa). We found evidence of significant genetic differentiation among the three populations, but the levels were low, suggesting recent divergence. Furthermore, we identified weak isolation by distance, suggesting higher gene flow among nearer individuals with samples within 50km of each other being more genetically similar to one another than beyond. Although sample sizes were small, a further analysis of genetic differences across populations and in separate age classes revealed evidence of increasing genetic structure among younger age classes across the landscape. In a long-lived species with overlapping generations, it takes a long time to develop genetic substructure even when there are substantial obstacles to migration. Thus, in these recently fragmented populations, inbreeding (and the loss of heterozygosity) may be less of an immediate concern than demography (the loss of adults due to illegal hunting).",
    "published": "10.1111/aje.12534",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211037",
    "title": "Carry-over effects of larval microclimate on the transmission potential of a mosquito-borne pathogen",
    "authors": "Evans, M. V.; Shiau, J. C.; Solano, N.; Brindley, M. A.; Drake, J. M.; Murdock, C. C.",
    "author_corresponding": "Michelle V Evans",
    "author_corresponding_institution": "University of Georgia",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211037.source.xml",
    "abstract": "Climate shapes the transmission of mosquito-borne pathogens through impacts on both the vector and the pathogen. In addition to direct effects of the environment, carry-over effects from previous life history stages can influence mosquito traits relevant to disease transmission. While this has been explored in a laboratory setting, the net effect of temperature-mediated carry-over effects due to relevant environmental variation in the larval stage is ambiguous. Here, we use data collected from a semi-field experiment investigating dengue dynamics in Aedes albopictus across a natural environmental gradient to parameterize a dengue transmission model. We reared Ae. albopictus across three different land classes characterized by their proportion of impervious surface. Emerged females were offered a dengue infectious bloodmeal, kept at a constant 27 {degrees}C, and assayed for infection, dissemination, and infectiousness 21 days post infection. Incorporating carry-over effects of larval environment on measures of vector competence resulted in lower predicted dengue transmission potential across land class and season, however a strong positive relationship with larval environmental temperature remained. Given the significant impact of carry-over effects, future mechanistic models of disease transmission should include both direct and carry-over effects of environmental temperature.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211326",
    "title": "Pollinator traits and competitive context shape dynamic foraging behavior in bee communities.",
    "authors": "Briggs, H.; Brosi, B.",
    "author_corresponding": "Heather  Briggs",
    "author_corresponding_institution": "Harvard University",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211326.source.xml",
    "abstract": "Interspecific interactions (e.g. competition) can dynamically shape individual and species-level resource use within communities. Understanding how interspecific competition between pollinators species shapes resource use is of particular interest because pollinator foraging behavior (\\\"floral fidelity\\\") is directly linked to plant reproductive function through the movement of conspecific pollen. Through targeted species removals, this study aims to gain a predictive understanding of how interspecific competition can influence pollinator foraging behavior. We explore how traits--specifically pollinator tongue length, known to dictate pollinator resource partitioning--influence behavioral plasticity and drive dynamic interspecific interactions. Our results demonstrate that bee species vary in their floral fidelity and that tongue length explains a large part of this variation. Bees with shorter tongues move between plant species (floral infidelity) more often than bees with longer tongues. We did not find significant variation in the response of bee species to a reduction in interspecific competition, but rather saw a guild-wide reduction in floral fidelity in response to the removal of the dominant bee species Finally, our results suggest that tongue length of the most abundant bee species, a site-level attribute, explains much of the site-to-site variation in pollinator foraging behavior. In particular, we found that as the tongue length of the most abundant bee in the site increases, the site level foraging fidelity decreases. With global pollinator populations on the decline, novel interactions between plants and pollinators are likely to occur. Exploring how the competitive landscape shapes foraging plasticity will help us generalize to other plant pollinator systems and begin to better predict the functional implications of competitive interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211854",
    "title": "High-resolution modeling of thermal thresholds and multiple environmental influences on coral bleaching for regional and local reef managements",
    "authors": "Kumagai, N. H.; Yamano, H.; Sango Map Project Committee,  ",
    "author_corresponding": "Naoki H. Kumagai",
    "author_corresponding_institution": "National Institute for Environmental Studies",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211854.source.xml",
    "abstract": "Corals are one of the communities most threatened by global and local stressors. Excessive summer sea temperatures can cause coral bleaching, resulting in decreases in living coral coverage. Coral bleaching may begin with rising sea temperatures, although the widely used threshold of 1 {degrees}C over the local climatological maximum sea temperature has been reconsidered. In this study, we refine thermal indices predicting coral bleaching at high resolution (1 km) by statistically optimizing the thermal threshold and multiple environmental influences on bleaching, such as ultraviolet (UV) radiation, water turbidity, and cooling effects on corals. We use a dataset of coral bleaching events observed during 2004-2016 in Japan derived from the Web-based monitoring system, the Sango (Coral) Map Project, aiming at regional to local conservation of Japanese corals. We show how the ability to predict coral bleaching is improved by the choice of thermal index, statistical optimization of thermal thresholds, usage of multiple environmental influences, and modeling methods (generalized linear model and random forest). After optimization, the differences among the thermal indices in the ability to predict coral bleaching were slight. Among environmental influences, cooling effects, UV radiation, and water turbidity, in addition to a thermal index, well explain the occurrence of coral bleaching. Prediction based on the best explanatory model reveals that recent Japanese coral reefs are experiencing bleaching in many areas, although we show a practical way to reduce bleaching frequency significantly by screening UV radiation. Thus, our high-resolution models may provide a quantitative basis for the management of local reefs under current global and local stressors. The results of this study may be useful to other researchers for selecting a predictive method according to their needs or skills.",
    "published": "10.7717/peerj.4382",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/212001",
    "title": "The frailty index is associated with the need for care in an aging Swedish population",
    "authors": "Jylhava, J.; Jiang, M.; Foebel, A. D.; Pedersen, N. L.; Hagg, S.",
    "author_corresponding": "Juulia  Jylhava",
    "author_corresponding_institution": "Karolinska Institutet, Department of Medical Epidemiology and Biostatistics",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/212001.source.xml",
    "abstract": "BackgroundThe Rockwood frailty index (FI) has proven a valid predictor of mortality, institutionalization and requirement for health services. However, little is known about the relationship between the FI and the need for care - an indication of dependency. To this end, we ascertained the associations between the FI and the need for current and future care.\\n\\nMethodsA Rockwood-based FI was tested for association with the current need for care and care needs in the future during a 23-year follow-up in the Swedish Adoption/Twin Study of Aging (n=1477; 623 men, 854 women; aged 29-95 years at baseline). Need for care was defined as receiving help at least once a week in daily routines. Age, sex, education, living alone, smoking status and body mass index were considered as covariates.\\n\\nResultsThe FI was independently associated with current need for care (OR=1.27 for accumulation of one deficit, 95%CI 1.20-1.34) and future need for care (HR=1.12 for accumulation of one deficit, 95%CI 1.08-1.15). Co-twin control analyses confirmed the results; the pair member currently needing care had higher median FI levels compared to their co-twin not needing care, and the pair member having higher baseline FI had shorter median time to the onset of future care need compared to their co-twin with lower FI.\\n\\nConclusionsThe FI is a determinant of current care needs and predictive of care needs in the future. The FI may thus represent a risk indicator for dependency and offer an amenable target for preventive measures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210575",
    "title": "The Trauma Severity Model: An Ensemble Learning Approach to Risk Prediction",
    "authors": "Gorczyca, M. T.; Toscano, N. C.; Cheng, J. D.",
    "author_corresponding": "Michael T. Gorczyca",
    "author_corresponding_institution": "Cornell University",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/210575.source.xml",
    "abstract": "Statistical theory indicates that a flexible model can attain a lower generalization error than an inflexible model, provided that the setting is appropriate. This is highly relevant in the context of mortality risk prediction for trauma patients, as researchers have focused exclusively on the use of generalized linear models for risk prediction, and generalized linear models may be too inflexible to capture the potentially complex relationships in trauma data. Due to this, we propose a machine learning model, the Trauma Severity Model (TSM), for risk prediction. In order to validate TSMs performance, this study compares TSM to three established risk prediction models: the Bayesian Logistic Injury Severity Score, the Harborview Assessment for Risk of Mortality, and the Trauma Mortality Prediction Model. Our results indicate that TSM has superior performance, and thereby provides improved risk prediction.\\n\\nHighlightsO_LIWe propose an ensemble machine learning model for trauma risk prediction.\\nC_LIO_LIA hyper-parameter search scheme is proposed for model development.\\nC_LIO_LIWe compare our model to established models for trauma risk prediction.\\nC_LIO_LIOur model improves over established models for each performance metric considered.\\nC_LI",
    "published": "10.1016/j.compbiomed.2019.02.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211896",
    "title": "Genetic and environmental determinants of stressful life events and their overlap with depression and neuroticism",
    "authors": "Clarke, T.-K.; Navrady, L.; Zeng, Y.; Xia, C.; Haley, C.; Campbell, A.; Navarro, P.; Amador, C.; Adams, M.; Howard, D. M.; Arnau Soler, A.; Hayward, C.; Thomson, P.; Smith, B.; Padmanabhan, S.; Hocking, L.; Hall, L.; Porteous, D.; Deary, I.; McIntosh, A.",
    "author_corresponding": "Toni-Kim  Clarke",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211896.source.xml",
    "abstract": "BackgroundStressful life events (SLEs) and neuroticism are risk factors for major depressive disorder (MDD). However, SLEs and neuroticism are heritable traits that are correlated with genetic risk for MDD. In the current study, we sought to investigate the genetic and environmental contributions to SLEs in a large family-based sample, and quantify any genetic overlap with MDD and neuroticism.\\n\\nMethodsA subset of Generation Scotland: the Scottish Family Health Study, consisting of 9618 individuals comprise the present study. We estimated the heritability of SLEs using pedigree-based and molecular genetic data. The environment was assessed by modelling familial, couple and sibling components. Using polygenic risk scores (PRS) and LD score regression we analysed the genetic overlap between MDD, neuroticism and SLEs.\\n\\nResultsPast 6-month life events were positively correlated with lifetime MDD status ({beta}=0.21, r2=1.1%, p=2.5 x 10-25) and neuroticism ({beta} =0.13, r2=1.9%, p=1.04 x 10-37). Common SNPs explained 8% of the variance in personal life events (those directly affecting the individual) (S.E.=0.03, p=9 x 10-4). A significant effect of couple environment accounted for 13% (S.E.=0.03, p=0.016) of variation in SLEs. PRS analyses found that individuals with higher PRS for MDD reported more SLEs ({beta} =0.05, r2=0.3%, p=3 x 10-5). LD score regression demonstrated genetic correlations between MDD and both SLEs (rG=0.33, S.E.=0.08) and neuroticism (rG=0.15, S.E.=0.07).\\n\\nConclusionsThese findings suggest that SLEs are partially heritable and this heritability is shared with risk for MDD and neuroticism. Further work should determine the causal direction and source of these associations.",
    "published": "10.12688/wellcomeopenres.13893.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211821",
    "title": "Equivalence of LD-Score Regression and Individual-Level-Data Methods",
    "authors": "de Vlaming, R.; Johannesson, M.; Magnusson, P. K. E.; Ikram, M. A.; Visscher, P. M.",
    "author_corresponding": "Ronald  de Vlaming",
    "author_corresponding_institution": "VU University Amsterdam",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211821.source.xml",
    "abstract": "LD-score (LDSC) regression disentangles the contribution of polygenic signal, in terms of SNP-based heritability, and population stratification, in terms of a so-called intercept, to GWAS test statistics. Whereas LDSC regression uses summary statistics, methods like Haseman-Elston (HE) regression and genomic-relatedness-matrix (GRM) restricted maximum likelihood infer parameters such as SNP-based heritability from individual-level data directly. Therefore, these two types of methods are typically considered to be profoundly different. Nevertheless, recent work has revealed that LDSC and HE regression yield near-identical SNP-based heritability estimates when confounding stratification is absent. We now extend the equivalence; under the stratification assumed by LDSC regression, we show that the intercept can be estimated from individual-level data by transforming the coefficients of a regression of the phenotype on the leading principal components from the GRM. Using simulations, considering various degrees and forms of population stratification, we find that intercept estimates obtained from individual-level data are nearly equivalent to estimates from LDSC regression (R2 > 99%). An empirical application corroborates these findings. Hence, LDSC regression is not profoundly different from methods using individual-level data; parameters that are identified by LDSC regression are also identified by methods using individual-level data. In addition, our results indicate that, under strong stratification, there is misattribution of stratification to the slope of LDSC regression, inflating estimates of SNP-based heritability from LDSC regression ceteris paribus. Hence, the intercept is not a panacea for population stratification. Consequently, LDSC-regression estimates should be interpreted with caution, especially when the intercept estimate is significantly greater than one.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211755",
    "title": "Protein Moonlighting Revealed by Non-Catalytic Phenotypes of Yeast Enzymes",
    "authors": "Espinosa-Cantu, A.; Ascencio, D.; Herrera-Basurto, S.; Xu, J.; Roguev, A.; Krogan, N. J.; DeLuna, A.",
    "author_corresponding": "Alexander  DeLuna",
    "author_corresponding_institution": "Centro de Investigacion y de Estudios Avanzados del IPN",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211755.source.xml",
    "abstract": "A single gene can partake in several biological processes, and therefore gene deletions can lead to different--sometimes unexpected--phenotypes. However, it is not always clear whether such pleiotropy reflects the loss of a unique molecular activity involved in different processes or the loss of a multifunctional protein. Here, using Saccharomyces cerevisiae metabolism as a model, we systematically test the null hypothesis that enzyme phenotypes depend on a single annotated molecular function, namely their catalysis. We screened a set of carefully selected genes by quantifying the contribution of catalysis to gene-deletion phenotypes under different environmental conditions. While most phenotypes were explained by loss of catalysis, 30% could be readily complemented by a catalytically-inactive enzyme. Such non-catalytic phenotypes were frequent in the Alt1 and Bat2 transaminases and in the isoleucine/valine-biosynthetic enzymes Ilv1 and Ilv2, suggesting novel \\\"moonlighting\\\" activities in these proteins. Furthermore, differential genetic-interaction profiles of gene-deletion and catalytic mutants indicated that ILV1 is functionally associated to regulatory processes, specifically to chromatin modification. Our systematic study shows that gene-loss phenotypes and their genetic interactions are frequently not driven by the loss of an annotated catalytic function, underscoring the moonlighting nature of cellular metabolism.",
    "published": "10.1534/genetics.117.300377",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/207746",
    "title": "Genomic features and evolution of the conditionally dispensable chromosome in the tangerine pathotype of Alternaria alternata",
    "authors": "Wang, M.; Fu, H.; Shen, X.-X.; Ruan, R.; Pun, N.; Xu, J.; Li, H.; Rokas, A.",
    "author_corresponding": "Antonis  Rokas",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/207746.source.xml",
    "abstract": "The tangerine pathotype of the ascomycete fungus Alternaria alternata is the causal agent of citrus brown spot, which can result in significant losses of both yield and marketability for tangerines and tangerine hybrids worldwide. A conditionally dispensable chromosome (CDC), which harbors the host-selective ACT toxin gene cluster, is required for tangerine pathogenicity of A. alternata. To understand the genetic makeup and evolution of the tangerine pathotype CDC, we analyzed the function and evolution of the CDC genes present in the A. alternata Z7 strain. The 1.84Mb long CDC contains 512 predicted protein-coding genes, which are enriched in functional categories associated with  metabolic process (132 genes, p-value = 0.00192) including  oxidation-reduction process (48 genes, p-value = 0.00021) and  lipid metabolic process (11 genes, p-value = 0.04591). Relatively few of the CDC genes can be classified as CAZymes (13), kinases (3) and transporters (20). Differential transcriptome analysis of H2O2 treatment and control conditions revealed that 29 CDC genes were significantly up-regulated and 14 were significantly down-regulated, suggesting that CDC genes may play a role in coping with oxidative stress. Evolutionary analysis of the 512 CDC proteins showed that their evolutionary conservation tends to be restricted within the genus Alternaria and that the CDC genes evolve faster than genes in the essential chromosomes. Interestingly, phylogenetic analysis suggested that the genes of 13 enzymes and one sugar transporter residing in the CDC were likely horizontally transferred from distantly related species. Among these, one carboxylesterase gene was transferred from bacteria but functionally knocking out this gene revealed no obvious biological role. Another 4 genes might have been transferred from Colletotrichum (Sordariomycetes) and 5 were likely transferred as a physically linked cluster of genes from Cryptococcus (Basidiomycota) or Penicillium (Eurotiomycetes). Functionally knocking out the 5-gene cluster resulted in an 80% decrease in asexual spore production in the deletion mutant. These results provide new insights into the function and evolution of CDC genes in Alternaria.\\n\\nAuthor SummaryMany fungal phytopathogens harbor conditionally dispensable chromosomes (CDCs). CDCs are variable in size, contain many genes involved in virulence, but their evolution remains obscure. In this study, we investigated the origin of the CDC present in the tangerine pathotype of Alternaria alternata Z7 strain. We found that most of the Z7 CDC proteins are highly conserved within the genus Alternaria but poorly conserved outside the genus. We also discovered that a small number of genes originated via horizontal gene transfer (HGT) from distantly related fungi and bacteria. These horizontally transferred genes include a carboxylesterase gene that was likely acquired from bacteria, a cluster of 4 physically linked genes likely transferred from Colletotrichum, and a cluster of 5 physically linked genes likely transferred from Cryptococcus (Basidiomycota) or Penicillium (Eurotiomycetes). To gain insight into the functions of these transferred genes, we knocked out the bacterial carboxylesterase and the 5-gene cluster. Whereas the carboxylesterase deletion mutant showed no obvious phenotype, the 5-gene cluster mutant showed a dramatically reduced production of asexual spores (conidia). The results of our study suggest that Alternaria CDCs are largely comprised from rapidly evolving native genes; although only a few genes were acquired via horizontal gene transfer, some of them appear to be involved in functions critical to the phytopathogenic lifestyle.",
    "published": "10.1111/mpp.12848",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211979",
    "title": "Bacterium-triggered remodeling of chromatin identifies BasR, a novel regulator of fungal natural product biosynthesis",
    "authors": "Fischer, J.; Müller, S.; Gacek-Matthews, A.; Netzker, T.; Jäger, N.; Scherlach, K.; Stroe, M. C.; Garcia-Altares, M.; Pezzini, F.; Schoeler, H.; Reichelt, M.; Gershenzon, J.; Krespach, M. K. C.; Shelest, E.; Schroeckh, V.; Valiante, V.; Heinzel, T.; Hertweck, C.; Strauss, J.; Brakhage, A. A.",
    "author_corresponding": "Axel A. Brakhage",
    "author_corresponding_institution": "Friedrich Schiller University Jena and Hans-Knöll-Institut",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211979.source.xml",
    "abstract": "The eukaryotic epigenetic machinery is targeted by bacteria to reprogram the response of eukaryotes during their interaction with microorganisms. In line, we discovered that the bacterium Streptomyces rapamycinicus triggered increased chromatin acetylation and thus activation of the silent secondary metabolism ors gene cluster leading to the production of orsellinic acid in the fungus Aspergillus nidulans. Using this model we aim at understanding molecular mechanisms of communication between bacteria and eukaryotic microorganisms based on bacteria-triggered chromatin modification. By genome-wide ChIP-seq analysis of acetylated histone H3 (H3K9ac, H3K14ac) we uncovered the unique chromatin landscape in A. nidulans upon co-cultivation with S. rapamycinicus. Genome-wide acetylation of H3K9 correlated with increased gene expression, whereas H3K14 appears to function in transcriptional initiation by providing a docking side for regulatory proteins. In total, histones belonging to six secondary metabolism gene clusters showed higher acetylation during co-cultivation including the ors, aspercryptin, cichorine, sterigmatocystin, anthrone and 2,4-dihydroxy-3-methyl-6-(2-oxopropyl)benzaldehyde gene cluster with the emericellamide cluster being the only one with reduced acetylation and expression. Differentially acetylated histones were also detected in genes involved in amino acid and nitrogen metabolism, signaling, and genes encoding transcription factors. In conjunction with LC-MS/MS and MALDI-MS imaging, molecular analyses revealed the cross-pathway control and Myb-like transcription factor BasR as regulatory nodes for transduction of the bacterial signal in the fungus. The presence of basR in other fungal species allowed forecasting the inducibility of ors-like gene clusters by S. rapamycinicus in these fungi, and thus their effective interaction with activation of otherwise silent gene clusters.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211649",
    "title": "Stable isotope informed genome-resolved metagenomics reveals that Saccharibacteria utilize microbially processed plant derived carbon",
    "authors": "Starr, E. P.; Shi, S.; Blazewicz, S. J.; Probst, A. J.; Herman, D. J.; Firestone, M. A.; Banfield, J. F.",
    "author_corresponding": "Jillian F. Banfield",
    "author_corresponding_institution": "Department of Earth and Planetary Science, University of California, Berkeley",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211649.source.xml",
    "abstract": "BackgroundThe transformation of plant photosynthate into soil organic carbon and its recycling to CO2 by soil microorganisms is one of the central components of the terrestrial carbon cycle. There are currently large knowledge gaps related to which soil-associated microorganisms take up plant carbon in the rhizosphere and the fate of that carbon.\\n\\nResultsWe conducted an experiment in which common wild oats (Avena fatua) were grown in a 13CO2 atmosphere and the rhizosphere and non-rhizosphere soil was sampled for genomic analyses. Density gradient centrifugation of DNA extracted from soil samples enabled distinction of microbes that did and did not incorporate the 13C into their DNA. A 1.45 Mbp genome of a Saccharibacteria (TM7) was identified and, despite the microbial complexity of rhizosphere soil, curated to completion. The genome lacks many biosynthetic pathways, including genes required to synthesize DNA de novo. Rather, it requires externally-derived nucleotides for DNA and RNA synthesis. Given this, we conclude that rhizosphere-associated Saccharibacteria recycle DNA from bacteria that live off plant exudates and/or phage that acquired 13C because they preyed upon these bacteria and/or directly from the labelled plant DNA. Isotopic labeling indicates that the population was replicating during the six-week period of plant growth. Interestingly, the genome is ~30% larger than other complete Saccharibacteria genomes from non-soil environments, largely due to more genes for complex carbon utilization and amino acid metabolism. Given the ability to degrade cellulose, hemicellulose, pectin, starch and 1,3-{beta}-glucan, we predict that this Saccharibacteria generates energy by fermentation of soil necromass and plant root exudates to acetate or lactate. The genome encodes a linear electron transport chain featuring a terminal oxidase, suggesting that this Saccharibacteria may respire aerobically. The genome encodes a hydrolase that could breakdown salicylic acid, a plant defense signaling molecule, and genes to make a variety of isoprenoids, including the plant hormone zeatin.\\n\\nConclusionsRhizosphere Saccharibacteria likely depend on other bacteria for basic cellular building blocks. We propose that isotopically labeled CO2 is incorporated into plant-derived carbon and then into the DNA of rhizosphere organisms capable of nucleotide synthesis, and the nucleotides are recycled into Saccharibacterial genomes.",
    "published": "10.1186/s40168-018-0499-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211227",
    "title": "Acute physical exercise improves memory consolidation in humans via BDNF and endocannabinoid signaling",
    "authors": "Marin Bosch, B.; Bringard, A.; Logrieco, M. G.; Imobersteg, N. M.; Ferretti, G.; Thomas, A.; Schwartz, S.; Igloi, K.",
    "author_corresponding": "Kinga  Igloi",
    "author_corresponding_institution": "University of Geneva",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211227.source.xml",
    "abstract": "Regular physical exercise enhances memory functions and neurogenesis in the hippocampus, an effect partially mediated by BDNF (Brain Derived Neurotrophic Factor). Acute exercise promotes the release of endocannabinoids (especially anandamide, AEA), which enhance BDNF release and improve hippocampal plasticity in rodents. How acute exercise affects BDNF and AEA levels and influences memory performance in humans remains to date unknown. Here we combined blood biomarkers, behavioral and fMRI measurements to assess the impact of acute physical exercise on associative memory and underlying neurophysiological mechanisms. For each participant, memory was tested after three conditions: rest, moderate or high exercise intensity. A long-term memory retest took place 3 months later. At both test and retest, memory performance increased after moderate but not high intensity exercise or rest. We also show that memory benefited from exercise-related increases in both AEA and BNDF levels: AEA boosted hippocampal activity during memory recall, while BDNF enhanced hippocampal memory representations and long-term performance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211862",
    "title": "A neuronal mechanism underlying decision-making deficits during hyperdopaminergic states",
    "authors": "Verharen, J. P. H.; de Jong, J. W.; Roelofs, T. J. M.; Huffels, C. F. M.; van Zessen, R.; Luijendijk, M. C. M.; Hamelink, R.; Willuhn, I.; den Ouden, H. E. M.; van der Plasse, G.; Adan, R. A. H.; Vanderschuren, L. J. M. J.",
    "author_corresponding": "Jeroen P. H. Verharen",
    "author_corresponding_institution": "University Medical Center Utrecht",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211862.source.xml",
    "abstract": "Hyperdopaminergic states in mental disorders are associated with disruptive deficits in decision-making. However, the precise contribution of topographically distinct mesencephalic dopamine pathways to decision-making processes remains elusive. Here we show, using a multidisciplinary approach, how hyperactivity of ascending projections from the ventral tegmental area (VTA) contributes to faulty decision-making in rats. Activation of the VTA-nucleus accumbens pathway leads to insensitivity to loss and punishment due to impaired processing of negative reward prediction errors. In contrast, activation of the VTA-prefrontal cortex pathway promotes risky decision-making without affecting the ability to choose the economically most beneficial option. Together, these findings show how malfunction of ascending VTA projections affects value-based decision-making, providing a mechanistic understanding of the reckless behaviors seen in substance abuse, mania, and after dopamine replacement therapy in Parkinsons disease.",
    "published": "10.1038/s41467-018-03087-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211375",
    "title": "Neural systems of cognitive demand avoidance",
    "authors": "Sayali, C.; Badre, D.",
    "author_corresponding": "Ceyda  Sayali",
    "author_corresponding_institution": "Brown University",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211375.source.xml",
    "abstract": "Cognitive effort is typically aversive, evident in peoples tendency to avoid cognitively demanding tasks. The  cost of control hypothesis suggests that engagement of cognitive control systems of the brain makes a task costly and the currency of that cost is a reduction in anticipated rewards. However, prior studies have relied on binary hard versus easy task subtractions to manipulate cognitive effort and so have not tested this hypothesis in \\\"dose-response\\\" fashion. In a sample of 50 participants, we parametrically manipulated the level of effort during fMRI scanning by systematically increasing cognitive control demands during a demand-selection paradigm over six levels. As expected, frontoparietal control network (FPN) activity increased, and reward network activity decreased, as control demands increased across tasks. However, avoidance behavior was not attributable to the change in FPN activity, lending only partial support to the cost of control hypothesis. By contrast, we unexpectedly observed that the deactivation of a task-negative brain network corresponding to the Default Mode Network (DMN) across levels of the cognitive control manipulation predicted the change in avoidance. In summary, we find partial support for the cost of control hypothesis, while highlighting the role of task-negative brain networks in modulating effort avoidance behavior.",
    "published": "10.1016/j.neuropsychologia.2018.06.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211268",
    "title": "Uneven Data Quality and the Earliest Occupation of Europe: The Case of Untermassfeld (Germany)",
    "authors": "Roebroeks, W.; Gaudzinski-Windheuser, S.; Baales, M.; Kahlke, R.-D.",
    "author_corresponding": "Wil  Roebroeks",
    "author_corresponding_institution": "Leiden University",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211268.source.xml",
    "abstract": "The database regarding the earliest occupation of Europe has increased significantly in quantity and quality of data points over the last two decades, mainly through the addition of new sites as a result of long-term systematic excavations and large-scale prospections of Early and early Middle Pleistocene exposures. The site distribution pattern suggests an ephemeral presence of hominins in the south of Europe from around one million years ago, with occasional short northward expansions along the western coastal areas when temperate conditions permitted. From around 600,000-700,000 years ago Acheulean artefacts appear in Europe and somewhat later hominin presence seems to pick up, with more sites and now some also present in colder climatic settings. It is again only later, around 350,000 years ago, that the first sites show up in more continental, central parts of Europe, east of the Rhine. A series of recent papers on the Early Pleistocene palaeontological site of Untermassfeld (Germany) makes claims that are of great interest for studies of earliest Europe and are at odds with the described pattern: the papers suggest that Untermassfeld has yielded stone tools and humanly modified faunal remains, evidence for a one million years old hominin presence in European continental mid-latitudes, and additional evidence that hominins were well-established in Europe already around that time period. Here we evaluate these claims and demonstrate that these studies are severely flawed in terms of data on provenance of the materials studied and in the interpretation of faunal remains and lithics as testifying to a hominin presence at the site. In actual fact any reference to the Untermassfeld site as an archaeological one is unwarranted. Furthermore, it is not the only European Early Pleistocene site where inferred evidence for hominin presence is problematic. The strength of the spatiotemporal patterns of hominin presence and absence depend on the quality of the data points we work with, and data base maintenance, including critical evaluation of new sites, is crucial to advance our knowledge of the expansions and contractions of hominin ranges during the Pleistocene.",
    "published": "10.1007/s41982-017-0003-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211961",
    "title": "Beyond the Michaelis-Menten equation: Accurate and efficient estimation of enzyme kinetic parameters",
    "authors": "Choi, B.; Rempala, G. A.; Kim, J. K.",
    "author_corresponding": "Jae Kyoung  Kim",
    "author_corresponding_institution": "Dept. of Mathematical Sciences, KAIST",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211961.source.xml",
    "abstract": "Examining enzyme kinetics is critical for understanding cellular systems and for using enzymes in industry. The Michaelis-Menten equation has been widely used for over a century to estimate the enzyme kinetic parameters from reaction progress curves of substrates, which is known as the progress curve assay. However, this canonical approach works in limited conditions, such as when there is a large excess of substrate over enzyme. Even when this condition is satisfied, the identifiability of parameters is not always guaranteed, and often not verifiable in practice. To overcome such limitations of the canonical approach for the progress curve assay, here we propose a Bayesian approach based on an equation derived with the total quasi-steady-state approximation. In contrast to the canonical approach, estimates obtained with this proposed approach exhibit little bias for any combination of enzyme and substrate concentrations. Importantly, unlike the canonical approach, an optimal experiment to identify parameters with certainty can be easily designed without any prior information. Indeed, with this proposed design, the kinetic parameters of diverse enzymes with disparate catalytic efficiencies, such as chymotrypsin, fumarase, and urease, can be accurately and precisely estimated from a minimal amount of timecourse data. A publicly accessible computational package performing the Bayesian inference for such accurate and efficient enzyme kinetics is provided.",
    "published": "10.1038/s41598-017-17072-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211797",
    "title": "Lessons from simple marine models on the bacterial regulation of eukaryotic development",
    "authors": "Woznica, A.; King, N.",
    "author_corresponding": "Nicole  King",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211797.source.xml",
    "abstract": "Molecular cues from environmental bacteria influence important developmental decisions in diverse marine eukaryotes. Yet, relatively little is understood about the mechanisms underlying these interactions, in part because marine ecosystems are dynamic and complex. With the help of simple model systems, including the choanoflagellate Salpingoeca rosetta, we have begun to uncover the bacterial cues that shape eukaryotic development in the ocean. Here, we review how diverse bacterial cues - from lipids to macromolecules - regulate development in marine eukaryotes. It is becoming clear that there are networks of chemical information circulating in the ocean, with both eukaryotes and bacteria acting as nodes; one eukaryote can precisely respond to cues from several diverse environmental bacteria, and a single environmental bacterium can regulate the development of different eukaryotes.\\n\\nHighlightsO_LICues from environmental bacteria influence the development of many marine eukaryotes\\nC_LIO_LIThe molecular cues produced by environmental bacteria are structurally diverse\\nC_LIO_LIEukaryotes can respond to many different environmental bacteria\\nC_LIO_LISome environmental bacteria act as \\\"information hubs\\\" for diverse eukaryotes\\nC_LIO_LIExperimentally tractable systems, like the choanoflagellate S. rosetta, promise to reveal molecular mechanisms underlying these interactions\\nC_LI",
    "published": "10.1016/j.mib.2017.12.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/212100",
    "title": "Fluid mediated self-organization of ventilation in honeybee nests",
    "authors": "Peters, J. M.; Peleg, O.; Mahadevan, L.",
    "author_corresponding": "L.  Mahadevan",
    "author_corresponding_institution": "Harvard University",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/212100.source.xml",
    "abstract": "European honey bees (Apis mellifera) live in large congested nest cavities with a single opening that limits passive ventilation. These nests are actively ventilated by individual bees which fan their wings at the nest entrance when the local air temperature exceeds a threshold. Here we show that colonies with relatively large nest entrances use an emergent ventilation strategy where fanning bees self-organize to form fanning groups, separating regions of continuous inflow and outflow. The observed spatio-temporal patterns correlate the air velocity and air temperature along the entrances to the distribution of fanning bees. A mathematical model that couples these variables to known fanning behavior of individuals recapitulates their collective dynamics. Additionally, the model makes predictions about the temporal stability of the fanning group as a function of the temperature difference between the environment and the nest. Consistent with these predictions, we observe that the fanning groups drift, cling to the entrance boundaries, break-up and reform as the ambient temperature varies over a period of days. Overall, our study shows how honeybees use flow-mediated communication to self-organize into a steady-state in fluctuating environments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/212043",
    "title": "HDAC11 is a fatty-acid deacylase",
    "authors": "Kutil, Z.; Novakova, Z.; Meleshin, M.; Mikesova, J.; Schutkowski, M.; Barinka, C.",
    "author_corresponding": "Cyril  Barinka",
    "author_corresponding_institution": "Inst. of Biotechnology of the Czech Academy of Sciences, BIOCEV, Czech Republic",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/212043.source.xml",
    "abstract": "Histone deacetylase 11 (HDAC11) is a sole member of the class IV HDAC subfamily with negligible intrinsic deacetylation activity. Here we report in vitro profiling of HDAC11 deacylase activities, and our data unequivocally show that the enzyme efficiently removes acyl moieties spanning 8-18 carbons from the side chain nitrogen of the lysine residue of a peptidic substrate. Additionally, N-linked lipoic acid and biotin are removed by the enzyme, although with lower efficacy. Catalytic efficiencies toward dodecanoylated and myristoylated peptides exceed 70,000 M-1s-1 making HDAC11 the most proficient fatty acid deacylase of the HDAC family. Interestingly, HDAC11 is strongly inhibited by free myristic, palmitic and stearic acids with inhibition constants of 6.5 {micro}M, 0.9 {micro}M, and 1.6 {micro}M, respectively. At the same time, its deacylase activity is stimulated more than 2.5-fold by both palmitoyl-coenzyme A and myristoyl-coenzyme A, pointing toward metabolic control of the enzymatic activity by fatty acid metabolites. Our data reveal novel enzymatic activity of HDAC11 that can, in turn, facilitate the uncovering of additional biological functions of the enzyme as well as the design of isoform-specific HDAC inhibitors.",
    "published": "10.1021/acschembio.7b00942",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211706",
    "title": "HDAC11 regulates type I interferon signaling through defatty-acylation of SHMT2",
    "authors": "Cao, J.; Sun, L.; Aramsangtienchai, P.; Spiegelman, N. A.; Zhang, X.; Seto, E.; Lin, H.",
    "author_corresponding": "Hening  Lin",
    "author_corresponding_institution": "Howard Hughes Medical Institute, Cornell University",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211706.source.xml",
    "abstract": "The smallest histone deacetylase (HDAC) and the only class IV HDAC member, HDAC11, is reported to regulate immune activation and tumorigenesis, yet its physiological function is largely unknown. Here we identify HDAC11 as an efficient lysine defatty-acylase that is >10,000-fold more efficient than its deacetylase activity. Through proteomics studies, we identified SHMT2 as a defatty-acylation substrate of HDAC11. HDAC11-catalyzed defatty-acylation did not affect the enzymatic activity of SHMT2. Instead, it affects the ability of SHMT2 to regulate type I interferon receptor ubiquitination and internalization. Correspondingly, HDAC11 depletion increased type I interferon signaling in both cell culture and mice. This study is the first time a zinc-dependent HDAC is found to have an activity that is much more efficient than the corresponding deacetylase activity. The finding expands the physiological functions of HDAC11 and protein lysine fatty acylation, and opens up opportunities to develop HDAC11-specific inhibitors as therapeutics to modulate immune responses.",
    "published": "10.1073/pnas.1815365116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211763",
    "title": "Comparison of the 3D-IR-BTFE method and the conventional method in the head MRI contrast",
    "authors": "Hirahara, D.",
    "author_corresponding": "Daisuke  Hirahara",
    "author_corresponding_institution": "Kagoshima Medical Technology College",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211763.source.xml",
    "abstract": "MRI using gadolinium contrast media is useful in diagnosis; however, nephrogenic systemic fibrosis is a serious side effect of gadolinium exposure. Moreover, it turns out that gadolinium deposits in the brain. This has escalated the necessity for a suitable method to use gadolinium contrast media. I developed a new imaging method that had excellent contrast. This study examined the usefulness of that new imaging method and found the method is highly effective.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/212142",
    "title": "C24 sphingolipids play a surprising and central role in governing cholesterol and lateral organization of the live cell plasma membrane",
    "authors": "Courtney, K. C.; Pezeshkian, W.; Raghupathy, R.; Zhang, G.; Darbyson, A.; Ipsen, J. H.; Ford, D. A.; Khandelia, H.; Presley, J. F.; Zha, X.",
    "author_corresponding": "Xiaohui  Zha",
    "author_corresponding_institution": "University of Ottawa, Ottawa Hospital Research Institute",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/212142.source.xml",
    "abstract": "Mammalian cell sphingolipids, primarily with C24 and C16 acyl chains, reside in the outer leaflet of the plasma membrane. Curiously, little is known how C24 sphingolipids impact cholesterol and membrane microdomains. Here, we generated giant unilamellar vesicles and live mammalian cells with C24 or C16 sphingomyelin exclusively in the outer leaflet and compared microdomain formation. In giant unilamellar vesicles, we observed that asymmetrically placed C24 sphingomyelin suppresses microdomains. Conversely, C16 sphingomyelin facilitates microdomains. Replacing endogenous sphingolipids with C24 or C16 sphingomyelin in live HeLa cells has a similar impact on microdomains, characterized by FRET between GPI-anchored proteins: C24, but not C16, sphingomyelin suppresses submicron domains in the plasma membrane. Molecular dynamics simulations indicated that, when in the outer leaflet, the acyl chain of C24 sphingomyelin interdigitates into the opposing leaflet, thereby favouring cholesterol in the inner leaflet. We indeed found that cholesterol prefers the inner over the outer leaflet of asymmetric unilamellar vesicles (80/20) when C24 sphingomyelin is in the outer leaflet. However, when C16 sphingomyelin is in the outer leaflet, cholesterol is evenly partitioned between leaflets (50/50). Interestingly, when a mixture of C24/C16 sphingomyelin is in the outer leaflet of unilamellar vesicles, cholesterol still prefers the inner leaflet (80/20). Indeed, in human erythrocyte plasma membrane, where a mixture of C24 and C16 sphingolipids are naturally in the outer leaflet, cholesterol prefers the cytoplasmic leaflet (80/20). Therefore, C24 sphingomyelin uniquely interacts with cholesterol and governs the lateral organization in asymmetric membranes, including the plasma membrane, potentially by generating cholesterol asymmetry.\\n\\nStatement of SignificanceThe plasma membrane bilayer of mammalian cells has distinct phospholipids between the outer and inner leaflet, with sphingolipids exclusively in the outer leaflet. A large portion of mammalian sphingolipids have very long acyl chains (C24). Little is known how C24 sphingolipids function in the outer leaflet. Mutations in the ceramide synthase 2 gene is found to decrease C24. This severely perturbs homeostasis in mice and humans. Here, we investigated unilamellar vesicles and mammalian cells with C24 sphingomyelin exclusively in the outer leaflet. We provide evidence that outer leaflet C24 sphingomyelin suppresses microdomains in model membranes and live cells by partitioning cholesterol into the inner leaflet. We propose that C24 sphingolipids are critical to the function of the plasma membrane.",
    "published": "10.1016/j.celrep.2018.06.104",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/212035",
    "title": "MYC activity is required for maintenance of the Neuromesodermal Progenitor signalling network and for correct timing of segmentation clock gene oscillations",
    "authors": "Mastromina, I.; Verrier, L.; Storey, K. G.; Dale, J. K.",
    "author_corresponding": "J. Kim  Dale",
    "author_corresponding_institution": "University of Dundee",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/212035.source.xml",
    "abstract": "The Myc transcriptional regulators are implicated in a range of cellular functions, including proliferation, cell cycle progression, metabolism and pluripotency maintenance. Here, we investigated the expression, regulation and function of Myc during mouse embryonic axis elongation and segmentation. Expression of both cMyc and MycN in the domains where neuromesodermal progenitors (NMPs) and underlying caudal pre-somitic mesoderm (cPSM) cells reside is coincident WNT and FGF signals; factors known to maintain progenitors in an undifferentiated state. Pharmacological inhibition of MYC activity, downregulates expression of WNT/FGF components. In turn, we find that cMyc expression is WNT, FGF and NOTCH regulated, placing it centrally in the signalling circuit that operates in the tail end that both sustains progenitors and drives maturation of the PSM into somites. Interfering with MYC function in the PSM, where it displays oscillatory expression, delays the timing of segmentation clock oscillations and thus of somite formation. In summary, we identify Myc as a component that links NMP maintenance and PSM maturation during the body axis elongation stages of mouse embryogenesis.\\n\\nSummary StatementMYC operates in a positive feedback loop with WNT/FGF signals to maintain the progenitors which facilitate body axis elongation while its activity is crucial for timing of the segmentation clock.",
    "published": "10.1242/dev.161091",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/212167",
    "title": "Planar Cell Polarity: What Does The prickle Gene Do?",
    "authors": "Casal, J.; Ibanez-Jimenez, B.; Lawrence, P. A.",
    "author_corresponding": "Jose  Casal",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/212167.source.xml",
    "abstract": "Epithelial cells are polarised within the plane of the epithelium, forming oriented structures whose coordinated and consistent polarity (planar cell polarity, PCP) relates to the principal axes of the body or organ. In Drosophila at least two separate molecular systems generate and interpret intercellular polarity signals: Dachsous/Fat, and the \\\"core\\\" or Stan system. Here we study the prickle gene and its protein products Prickle and Spiny leg. Much research on PCP has focused on the asymmetric localisation of core proteins in the cell and as a result prickle was placed in the heart of the Stan system. Here we ask if this view is correct and how the prickle gene relates to the two systems. We find that prickle can affect, separately, both systems -- however, neither Pk nor Sple are essential components of the Ds/Ft or the Stan system, nor do they act as a functional link between the two systems.",
    "published": "10.1242/dev.168112",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211987",
    "title": "Exploiting delayed transitions to sustain semiarid ecosystems after catastrophic shifts",
    "authors": "Vidiella, B.; Sardanyes, J.; Sole, R.",
    "author_corresponding": "Ricard  Sole",
    "author_corresponding_institution": "University Pompeu Fabra",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211987.source.xml",
    "abstract": "Semiarid ecosystems (including arid, semiarid and dry-subhumid ecosystems) span more than 40% of extant habitats and a similar percentage of human population. As a consequence of global warming, these habitats face future potential shifts towards the desert state characterized by an accelerated loss of diversity and stability leading to collapse. Such possibility has been raised by several mathematical and computational models, along with several early warning signal methods applied to spatial vegetation patterns. Here we show that just after a catastrophic shift has taken place an expected feature is the presence of a ghost, i.e., a delayed extinction associated to the underlying dynamical flows. As a consequence, a system might exhibit for very long times an apparent stationarity hiding in fact an inevitable collapse. Here we explore this problem showing that the ecological ghost is a generic feature of standard models of green-desert transitions including facilitation. If present, the ghost could hide warning signals, since statistical patterns are not be expected to display growing fluctuations over time. We propose and computationally test a novel intervention method based on the restoration of small fractions of desert areas with vegetation as a way to maintain the fragile ecosystem beyond the catastrophic shift caused by a saddle-node bifurcation, taking advantage of the delaying capacity of the ghost just after the bifurcation.",
    "published": "10.1098/rsif.2018.0083",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210534",
    "title": "Pathogen Population Structure Can Explain Hospital Outbreaks",
    "authors": "Spagnolo, F.; Cristofari, P.; Tattonetti, N. P.; Ginzburg, L. R.; Dykhuizen, D. E.",
    "author_corresponding": "Fabrizio  Spagnolo",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/210534.source.xml",
    "abstract": "ObjectiveTo analyze Hospital Acquired Infection (HAI) outbreaks using microbial population biology dynamics in order to understand outbreaks as a biological system.\\n\\nDesignComputational modeling study.\\n\\nMethodsThe majority of HAI transmission models describe dynamics on the level of the host rather than on the level of the pathogens themselves. Accordingly, epidemiologists often cannot complete transmission chains without direct evidence of either host-host contact or large reservoir populations. Here, we propose an ecology-based model to explain the transmission of pathogens in hospitals. The model is based upon metapopulation biology, which describes a group of interacting localized populations and island biogeography, which provides a basis for how pathogens may be moving between locales. Computational simulation trials are used to assess the applicability of the model.\\n\\nResultsResults indicate that pathogens survive for extended periods without the need for large reservoirs by living in localized ephemeral populations while continuously transmitting pathogens to new seed populations. Computational simulations show small populations spending significant portions of time at sizes too small to be detected by most surveillance protocols. The number and type of these ephemeral populations enable the overall pathogen population to be sustained.\\n\\nConclusionsBy modeling hospital pathogens as a metapopulation, observations characteristic of hospital acquired infection outbreaks for which there has previously been no sufficient biological explanation, including how and why empirically successful interventions work, can now be accounted for using population dynamic hypotheses. Epidemiological links between temporally isolated outbreaks are explained via pathogen population dynamics and potential outbreak intervention targets are identified.",
    "published": "10.1038/s41396-018-0235-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211235",
    "title": "Trends and variation in Prescribing of Low-Priority Medicines Identified by NHS England: A Cross-Sectional Study and Interactive Data Tool in English Primary Care",
    "authors": "Walker, A. J.; Curtis, H. J.; Bacon, S.; Croker, R.; Goldacre, B.",
    "author_corresponding": "Ben  Goldacre",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211235.source.xml",
    "abstract": "BackgroundRoutine accessible audit of prescribing data presents significant opportunities to identify cost-saving opportunities. NHS England recently announced a consultation seeking to discourage use of medicines it considers to be low-value. We set out to produce an interactive data resource to show savings in each NHS general practice, and to assess the current use of these medicines, their change in use over time, and the extent and reasons for variation in such prescribing.\\n\\nResultsThe total NHS spend on all low-value medicines identified by NHS England was {pound}153.5m in the last year, across 5.8m prescriptions (mean {pound}26 per prescription). Among individual medications, liothyronine had the highest prescribing cost at {pound}29.6m, followed by trimipramine ({pound}20.2m) and gluten-free foods ({pound}18.7m). Over time, the overall total number of low-value prescriptions decreased, but the cost increased, although this varied greatly between medications. Annual practice level spending varied widely (median, {pound}2,262 per thousand patients, IQR {pound}1,439 to {pound}3,298). The proportion of patients over 65 showed the strongest association with low-value prescribing; CCG was also strongly associated. Our interactive data tool was deployed to OpenPrescribing.net where monthly updated figures and graphs can be viewed.\\n\\nConclusionsPrescribing of low-value medications is extensive but varies widely by medication, geographic area and individual practice. Despite a fall in prescription numbers, the overall cost of prescribing for low-value items has risen. Prescribing behaviour is clustered by CCG, which may represent variation in medicines optimisation efficiency, or in some cases access inequality.\\n\\nAbbreviations",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/212068",
    "title": "phylopath: Easy phylogenetic path analysis in R.",
    "authors": "van der Bijl, W.",
    "author_corresponding": "Wouter  van der Bijl",
    "author_corresponding_institution": "Stockholm University",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/212068.source.xml",
    "abstract": "O_LIConfirmatory path analysis allows researchers to evaluate and compare causal models using observational data. This tool has great value for comparative biologists since they are often unable to gather experimental data on macro-evolutionary hypotheses, but is cumbersome and error-prone to perform.\\nC_LIO_LII introduce phylopath, an R package that implements phylogenetic path analysis (PPA) as described by Von Hardenberg & Gonzalez-Voyer (2013). In addition to the published method, I provide support for the inclusion of binary variables.\\nC_LIO_LII illustrate PPA and phylopath by recreating part of a study on the relationship between brain size and vulnerability to extinction.\\nC_LIO_LIThe package aims to make the analysis straight-forward, providing convenience functions and several plotting methods, which I hope will encourage the spread of the method.\\nC_LIO_LIphylopath is released under the GPL-3 license, and is freely available on CRAN (https://cran.r-project.org/web/packages/phylopath/index.html) and GitHub (https://github.com/Ax3man/phylopath).\\nC_LI",
    "published": "10.7717/peerj.4718",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/212191",
    "title": "Hypermethylation of human DNA: Fine-tuning transcription associated with development",
    "authors": "Baribault, C.; Ehrlich, K. C.; Ponnaluri, V. K. C.; Pradhan, S.; Lacey, M.; Ehrlich, M.",
    "author_corresponding": "Melanie  Ehrlich",
    "author_corresponding_institution": "Tulane University Health Sciences Center",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/212191.source.xml",
    "abstract": "Tissue-specific gene transcription can be affected by DNA methylation in ways that are difficult to discern from studies focused on genome-wide analyses of differentially methylated regions (DMRs). We studied 95 genes in detail using available epigenetic and transcription databases to detect and elucidate less obvious associations between development-linked hypermethylated DMRs in myoblasts (Mb) and cell-and tissue-specific expression. Many of these genes encode developmental transcription factors and display DNA hypermethylation also in skeletal muscle (SkM) and a few heterologous samples (e.g., aorta, mammary epithelial cells, or brain) among the 38 types of human cell cultures or tissues examined. Most of the DMRs overlapped transcription regulatory elements, including canonical, alternative, or cryptic promoters; enhancers; CTCF binding sites; and long-noncoding RNA (lncRNA) gene regions. Among the prominent relationships between DMRs and expression was promoter-region hypermethylation accompanying repression in Mb but not in many other repressed samples (26 genes). Another surprising relationship was down-modulated (but not silenced) expression in Mb associated with DNA hypermethylation at cryptic enhancers in Mb although such methylation was absent in both non-expressing samples and highly expressing samples (24 genes). The tissue-specificity of DNA hypermethylation can be explained for many of the genes by their roles in prenatal development or by the tissue-specific expression of neighboring genes. Besides elucidating developmental epigenetics, our study provides insights into the roles of abnormal DNA methylation in disease, e.g., cancer, Duchenne muscular dystrophy, and congenital heart malformations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/212183",
    "title": "Ligand-Mediated Biofilm Formation via Enhanced Physical Interaction Between a Diguanylate Cyclase and Its Receptor",
    "authors": "Giacalone, D.; Smith, T. J.; Collins, A.; Sondermann, H.; Koziol, L. J.; O'Toole, G.",
    "author_corresponding": "George  O'Toole",
    "author_corresponding_institution": "Geisel School of Medicine at Dartmouth",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/212183.source.xml",
    "abstract": "The second messenger, cyclic dimeric GMP (c-di-GMP) regulates biofilm formation for many bacteria. The binding of c-d{inverted exclamation}-GMP by the inner-membrane protein LapD controls biofilm formation, and the LapD receptor is central to a complex network of c-di-GMP-mediated biofilm formation. In this study, we examine how c-di-GMP signaling specificity by a diguanylate cyclase (DGC), GcbC, is achieved via interactions with the LapD receptor and by small ligand sensing via GcbCs calcium channel chemotaxis (CACHE) domain. We provide evidence that biofilm formation is stimulated by the environmentally relevant organic acid citrate (and a related compound, isocitrate) in a GcbC-dependent manner through enhanced GcbC-LapD interaction, which results in increased LapA localization to the cell surface. Furthermore, GcbC shows little ability to synthesize c-di-GMP in isolation. However, when LapD is present GcbC activity is significantly enhanced ~8-fold, indicating that engaging the LapD receptor stimulates the activity of this DGC; citrate-enhanced GcbC-LapD interaction further stimulates c-di-GMP synthesis. We propose that the l-site of GcbC serves two roles beyond allosteric control of this enzyme: promoting GcbC-LapD interaction and stabilizing the active conformation of GcbC in the GcbC-LapD complex. Finally, given that LapD can interact with a dozen different DGCs of P. fluorescens, many of which have ligand-binding domains, the ligand-mediated enhanced signaling via LapD-GcbC interaction described here is likely a conserved mechanism of signaling in this network. Consistent with this idea, we identify a second example of ligand-mediated enhancement of DGC-LapD interaction that promotes biofilm formation.\\n\\nImportanceIn many bacteria, dozens of enzymes produce the dinucleotide signal c-di-GMP, however it is unclear how undesired crosstalk is mitigated in the context of this soluble signal, and how c-di-GMP signaling is regulated by environmental inputs. We demonstrate that GcbC, a DGC, shows little ability to synthesize c-d{inverted exclamation}-GMP in the absence of its cognate receptor LapD; GcbC-LapD interaction enhances c-di-GMP synthesis by GcbC, likely mediated by the l-site of GcbC. We further show evidence for a ligand-mediated mechanism of signaling specificity via increased physical interaction of a DGC with its cognate receptor. We envision a scenario wherein a \\\"cloud\\\" of weakly active DGCs can increase their activity by specific interaction with their receptor in response to appropriate environmental signals, concomitantly boosting c-di-GMP production, ligand-specific signaling and biofilm formation.",
    "published": "10.1128/mBio.01254-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/212159",
    "title": "Representation of speech in noise in the aging midbrain and cortex: aging may dominate over hearing-loss",
    "authors": "Presacco, A.; Simon, J. Z.; Anderson, S.",
    "author_corresponding": "Alessandro  Presacco",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/212159.source.xml",
    "abstract": "ObjectiveTo understand the effect of peripheral hearing loss on the representation of speech in noise in the aging midbrain and cortex.\\n\\nMethodsSubjects comprised 17 normal-hearing younger adults, 15 normal-hearing older adults and 14 hearing-impaired older adults. The midbrain response, measured with Frequency-Following Responses (FFRs), and the cortical response, measured with magnetoencephalography (MEG) responses, were recorded from subjects listening to speech in quiet and noise at varying signal to noise ratios (SNRs).\\n\\nResultsBoth groups of older listeners showed both weaker midbrain response amplitudes and overrepresentation of cortical responses compared to younger listeners. However, significant differences between the older groups were found in both midbrain-cortex relationships and in cortical processing durations, suggesting that hearing loss may alter reciprocal connections between lower and higher levels of the auditory pathway.\\n\\nConclusionsThe paucity of differences in midbrain or cortical responses between the two older groups suggest that age-related temporal processing deficits may contribute to older adults communication difficulties beyond what might be predicted from peripheral hearing loss alone.\\n\\nSignificanceClinical devices, such as hearing aids, should not ignore age-related temporal processing deficits in the design of algorithms to maximize user benefit.\\n\\nHIGHLIGHTSO_LIMild sensorineural hearing loss does not appear to significantly exacerbate already appreciable age-related deficits in midbrain speech-in-noise encoding.\\nC_LIO_LIMild sensorineural hearing loss also does not appear to significantly exacerbate already appreciable age-related deficits in most measures of cortical speech-in-noise encoding.\\nC_LIO_LICentral processing deficits caused by peripheral hearing loss in older adults are seen only in more subtle measures, including altered relationships between midbrain and cortex.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/212118",
    "title": "Universal Scaling in Biochemical Networks",
    "authors": "Kim, H.; Smith, H.; Mathis, C.; Raymond, J.; Walker, S.",
    "author_corresponding": "Sara  Walker",
    "author_corresponding_institution": "Arizona State University",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/212118.source.xml",
    "abstract": "The application of network science to biology has advanced our understanding of the metabolism of individual organisms and the organization of ecosystems but has scarcely been applied to life at a planetary scale. To characterize planetary-scale biochemistry, we constructed biochemical networks using a global database of 28,146 annotated genomes and metagenomes, and 8,658 cataloged biochemical reactions. We uncover scaling laws governing biochemical diversity and network structure shared across levels of organization from individuals to ecosystems, to the biosphere as a whole. Comparing real biochemical networks to random chemical networks reveals the observed biological scaling is not solely a product of the biochemistry shared across life on Earth. Instead, it emerges due to how the global inventory of biochemical reactions is partitioned into individuals. We show the three domains of life are topologically distinguishable, with > 80% accuracy in predicting evolutionary domain based on biochemical network size and average topology. Taken together our results point to a deeper level of organization in biochemical networks than what has been understood so far.",
    "published": "10.1126/sciadv.aau0149",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211953",
    "title": "C11orf70 mutations causing primary ciliary dyskinesia disrupt a conserved step in the intraflagellar transport-dependent assembly of multiple axonemal dyneins",
    "authors": "Fassad, M. R.; Shoemark, A.; le Borgne, P.; Koll, F.; Patel, M.; Dixon, M.; Hayward, J.; Richardson, C.; Frost, E.; Jenkins, L.; Cullup, T.; Chung, E. M. K.; Lemullois, M.; Aubusson-Fleury, A.; Hogg, C.; Mitchell, D. R.; Tassin, A.-M.; Mitchison, H. M.",
    "author_corresponding": "Hannah M. Mitchison",
    "author_corresponding_institution": "University College London",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/211953.source.xml",
    "abstract": "Primary ciliary dyskinesia (PCD) is a genetically and phenotypically heterogeneous disorder characterized by destructive respiratory disease and laterality abnormalities due to randomised left-right body asymmetry. PCD is mostly caused by mutations affecting components of the core axoneme structure of motile cilia that are essential for cilia movement. In addition, there is a growing group of PCD genes that encode proteins essential for the assembly of the ciliary dynein motors and the active transport process that delivers them from their cytoplasmic assembly site into the axoneme. We screened a cohort of affected individuals for disease-causing mutations using a targeted next generation sequencing panel and identified 2 unrelated families (3 affected children) with mutations in the uncharacterized C11orf70 gene. The affected children share a consistent PCD phenotype from early life with laterality defects and immotile respiratory cilia displaying combined loss of inner and outer dynein arms (IDA+ODA). Phylogenetic analysis shows C11orf70 is highly conserved, distributed across species similarly to proteins involved in the intraflagellar transport (IFT)-dependant assembly of axonemal dyneins. Paramecium C11orf70 RNAi knockdown led to combined loss of ciliary IDA+ODA with reduced cilia beating and swim velocity. Fluorescently tagged C11orf70 in Paramecium and Chlamydomonas localises mainly in the cytoplasm with a small amount in the ciliary component, its abundance in the axoneme being IFT-dependant. During ciliogenesis, C11orf70 accumulates at the ciliary tips in a similar distribution to the IFT-B protein IFT46. In summary, C11orf70 is essential for IFT-dependant assembly of dynein arms and C11orf70 mutations cause defective cilia motility and PCD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/212084",
    "title": "Firing pattern classification and phenotyping in a knowledge base of hippocampal neuron types",
    "authors": "Komendantov, A. O.; Venkadesh, S.; Rees, C. L.; Wheeler, D. W.; Hamilton, D. J.; Ascoli, G. A.",
    "author_corresponding": "Alexander O. Komendantov",
    "author_corresponding_institution": "George Mason University",
    "date": "2017-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/31/212084.source.xml",
    "abstract": "Systematically organizing the anatomical, molecular, and physiological properties of cortical neurons is important for understanding their computational functions. Hippocampome.org defines 122 neuron types in the rodent hippocampal formation (dentate gyrus, CA3, CA2, CA1, subiculum, and entorhinal cortex) based on their somatic, axonal, and dendritic locations, putative excitatory/inhibitory outputs, molecular marker expression, and biophysical properties such as time constant and input resistance. Here we augment the electrophysiological data of this knowledge base by collecting, quantifying, and analyzing the firing responses to depolarizing current injections for every hippocampal neuron type from available published experiments. We designed and implemented objective protocols to classify firing patterns based on both transient and steady-state activity. Specifically, we identified 5 transients (delay, adapting spiking, rapidly adapting spiking, transient stuttering, and transient slow-wave bursting) and 4 steady states (non-adapting spiking, persistent stuttering, persistent slow-wave bursting, and silence). By characterizing the set of all firing responses reported for hippocampal neurons, this automated classification approach revealed 9 unique families of firing pattern phenotypes while distinguishing potential new neuronal subtypes. Several novel statistical associations also emerged between firing responses and other electrophysiological properties, morphological features, and molecular marker expression. The firing pattern parameters, complete experimental conditions (including solution and stimulus details), digitized spike times, exact reference to the original empirical evidence, and analysis scripts are released open-source through Hippocampome.org for all neuron types, greatly enhancing the existing search and browse capabilities. This information, collated online in human-and machine-accessible form, will help design and interpret both experiments and hippocampal model simulations.\\n\\nSignificance StatementComprehensive characterization of nerve cells is essential for understanding signal processing in biological neuronal networks. Firing patterns are important identification characteristics of neurons and play crucial roles in information coding in neural systems. Building upon the comprehensive knowledge base Hippocampome.org, we developed and implemented automated protocols to classify all known firing responses exhibited by each neuron type of the rodent hippocampus based on analysis of transient and steady-state activity. This approach identified the most distinguishing elements of every firing phenotype and revealed previously unnoticed statistical associations of firing responses with other electrophysiological, morphological, and molecular properties. The resulting data, freely released online, constitute a powerful resource for designing and interpreting experiments as well as developing and testing hippocampal models.",
    "published": "10.1038/s41598-019-52611-w",
    "server": "biorxiv"
  }
]