[
  {
    "doi": "10.1101/097840",
    "title": "Common object representations for visual production and recognition",
    "authors": "Fan, J. E.; Yamins, D. L. K.; Turk-Browne, N. B.",
    "author_corresponding": "Judith E. Fan",
    "author_corresponding_institution": "Princeton University",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/097840.source.xml",
    "abstract": "Production and comprehension have long been viewed as inseparable components of language. The study of vision, by contrast, has centered almost exclusively on comprehension. Here we investigate drawing -- the most basic form of visual production. How do we convey concepts in visual form, and how does refining this skill, in turn, affect recognition? We developed an online platform for collecting large amounts of drawing and recognition data, and applied a deep convolutional neural network model of visual cortex trained only on natural images to explore the hypothesis that drawing recruits the same abstract feature representations that support natural visual object recognition. Consistent with this hypothesis, higher layers of this model captured the abstract features of both drawings and natural images most important for recognition, and people learning to produce more recognizable drawings of objects exhibited enhanced recognition of those objects. These findings could explain why drawing is so effective for communicating visual concepts, they suggest novel approaches for evaluating and refining conceptual knowledge, and they highlight the potential of deep networks for understanding human learning.",
    "published": "10.1111/cogs.12676",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101949",
    "title": "Proteogenomics of adenosine-to-inosine RNA editing in the fruit fly",
    "authors": "Kuznetsova, K. G.; Kliuchnikova, A. A.; Ilina, I. Y.; Chernobrovkin, A. L.; Novikova, S. E.; Farafonova, T. E.; Karpov, D. S.; Ivanov, M. V.; Goncharov, A. O.; Voronko, O. E.; Nasaev, S. S.; Ilgisonis, E. V.; Zgoda, V. G.; Zubarev, R. A.; Gorshkov, M. V.; Moshkovskii, S. A.",
    "author_corresponding": "Sergei A Moshkovskii",
    "author_corresponding_institution": "Institute of Biomedical Chemistry, Moscow, Russia",
    "date": "2018-07-16",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/101949.source.xml",
    "abstract": "Adenosine-to-inosine RNA editing is one of the most common types of RNA editing, a posttranscriptional modification made by special enzymes. We present a proteomic study on this phenomenon for Drosophila melanogaster. Three proteome data sets were used in the study: two taken from public repository and the third one obtained here. A customized protein sequence database was generated using results of genome-wide adenosine-to-inosine RNA studies and applied for identifying the edited proteins. The total number of 68 edited peptides belonging to 59 proteins was identified in all data sets. Eight of them being shared between the whole insect, head and brain proteomes. Seven edited sites belonging to synaptic vesicle and membrane trafficking proteins were selected for validation by orthogonal analysis by Multiple Reaction Monitoring. Five editing events in cpx, Syx1A, Cadps, CG4587 and EndoA were validated in fruit fly brain tissue at the proteome level using isotopically labeled standards. Ratios of unedited-to-edited proteoforms varied from 35:1 (Syx1A) to 1:2 (EndoA). Lys-137 to Glu editing of endophilin A may have functional consequences for its interaction to membrane. The work demonstrates the feasibility to identify the RNA editing event at the proteome level using shotgun proteomics and customized edited protein database.",
    "published": "10.1021/acs.jproteome.8b00553",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/160770",
    "title": "A large-scale genome-wide enrichment analysis identifies new trait-associated genes, pathways and tissues across 31 human phenotypes",
    "authors": "Zhu, X.; Stephens, M.",
    "author_corresponding": "Xiang  Zhu",
    "author_corresponding_institution": "University of Chicago",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/160770.source.xml",
    "abstract": "Genome-wide association studies (GWAS) aim to identify genetic factors that are associated with complex traits. Standard analyses test individual genetic variants, one at a time, for association with a trait. However, variant-level associations are hard to identify (because of small effects) and can be difficult to interpret biologically. \\\"Enrichment analyses\\\" help address both these problems by focusing on sets of biologically-related variants. Here we introduce a new model-based enrichment analysis method that requires only GWAS summary statistics, and has several advantages over existing methods. Applying this method to interrogate 3,913 biological pathways and 113 tissue-based gene sets in 31 human phenotypes identifies many previously-unreported enrichments. These include enrichments of the endochondral ossification pathway for adult height, the NFAT-dependent transcription pathway for rheumatoid arthritis, brain-related genes for coronary artery disease, and liver-related genes for late-onset Alzheimers disease. A key feature of our method is that inferred enrichments automatically help identify new trait-associated genes. For example, accounting for enrichment in lipid transport genes yields strong evidence for association between MTTP and low-density lipoprotein levels, whereas conventional analyses of the same data found no significant variants near this gene.",
    "published": "10.1038/s41467-018-06805-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/173203",
    "title": "MSPminer: abundance-based reconstitution of microbial pan-genomes from shotgun metagenomic data",
    "authors": "Plaza Onate, F.; Le Chatelier, E.; Almeida, M.; Cervino, A. C. L.; Gauthier, F.; Magoules, F.; Ehrlich, S. D.; Pichaud, M.",
    "author_corresponding": "Florian  Plaza Oñate",
    "author_corresponding_institution": "Enterome",
    "date": "2018-07-16",
    "version": "6",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/173203.source.xml",
    "abstract": "MotivationAnalysis toolkits for shotgun metagenomic data achieve strain-level characterization of complex microbial communities by capturing intra-species gene content variation. Yet, these tools are hampered by the extent of reference genomes that are far from covering all microbial variability, as many species are still not sequenced or have only few strains available. Binning co-abundant genes obtained from de novo assembly is a powerful reference-free technique to discover and reconstitute gene repertoire of microbial species. While current methods accurately identify species core parts, they miss many accessory genes or split them into small gene groups that remain unassociated to core clusters.\\n\\nResultsWe introduce MSPminer, a computationally efficient software tool that reconstitutes Metagenomic Species Pan-genomes (MSPs) by binning co-abundant genes across metagenomic samples. MSPminer relies on a new robust measure of proportionality coupled with an empirical classifier to group and distinguish not only species core genes but accessory genes also. Applied to a large scale metagenomic dataset, MSPminer successfully delineates in a few hours the gene repertoires of 1 661 microbial species with similar specificity and higher sensitivity than existing tools. The taxonomic annotation of MSPs reveals microorganisms hitherto unknown and brings coherence in the nomenclature of the species of the human gut microbiota. The provided MSPs can be readily used for taxonomic profiling and biomarkers discovery in human gut metagenomic samples. In addition, MSPminer can be applied on gene count tables from other ecosystems to perform similar analyses.\\n\\nAvailabilityThe binary is freely available for non-commercial users at enterome.fr/site/downloads/ Contact: florian.plaza-onate@inra.fr\\n\\nSupplementary informationAvailable in the file named Supplementary Information.pdf",
    "published": "10.1093/bioinformatics/bty830",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176396",
    "title": "PANOPLY: Omics-guided drug prioritization method tailored to an individual patient",
    "authors": "Kalari, K. R.; Sinnwell, J. P.; Thompson, K. J.; Tang, X.; Carlson, E. E.; Yu, J.; Vedell, P. T.; Ingle, J. N.; Weinshilboum, R.; Wang, L.; Boughey, J. C.; Goetz, M. P.; Suman, V. J.",
    "author_corresponding": "Krishna Rani Kalari",
    "author_corresponding_institution": "Mayo Clinic",
    "date": "2018-07-16",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/176396.source.xml",
    "abstract": "PurposeThe majority of cancer patients receive treatments that are minimally informed by omics data. We propose a precision medicine computational framework (PANOPLY: Precision cancer genomic report: single sample inventory) to identify and prioritize drug targets and cancer therapy regimens.\\n\\nMethodsThe PANOPLY approach integrates clinical data with germline and somatic features obtained from multi-omics platforms, and apply machine learning, and network analysis approaches in the context of the individual patient and matched controls. The PANOPLY workflow employs four steps (i) selection of matched controls to the case of interest (ii) identification of case-specific genomic events (iii) identification of suitable drugs using the driver-gene network and random forest analyses and (iv) provide an integrated multi-omics case report of the patient with prioritization of anti-cancer drugs.\\n\\nResultsThe PANOPLY workflow can be executed on a stand-alone virtual machine and is also available for download as an R package. We applied the method to an institutional breast cancer neoadjuvant chemotherapy study which collected clinical and genomic data as well as patient-derived xenografts (PDXs) to investigate the prioritization offered by PANOPLY. In a chemotherapy-resistant PDX model, we found that that the prioritized drug, olaparib, was more effective than placebo in treating the tumor (P < 0.05). We also applied PANOPLY to in-house and publicly accessible multi-omics tumor datasets with therapeutic response or survival data available.\\n\\nConclusionPANOPLY shows promise as a means to prioritize drugs based on clinical and multi-omics data for an individual cancer patient. Additional studies are needed to confirm this approach.",
    "published": "10.1200/CCI.18.00012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/224584",
    "title": "Endogenous amdoparvovirus-related elements reveal insights into the biology and evolution of vertebrate parvoviruses.",
    "authors": "Penzes, J.; Marsile-Medun, S.; Agbandje-Mckenna, M.; Gifford, R. J.",
    "author_corresponding": "Robert James Gifford",
    "author_corresponding_institution": "MRC-University of Glasgow Centre for Virus Research",
    "date": "2018-07-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/224584.source.xml",
    "abstract": "Amdoparvoviruses (family Parvoviridae: genus Amdoparvovirus) infect carnivores, and are a major cause of morbidity and mortality in farmed animals. In this study, we systematically screened animal genomes to identify PVe disclosing a high degree of similarity to amdoparvoviruses, and investigated their genomic, phylogenetic and protein structural features. We report the first examples of full-length, amdoparvovirus-derived PVe in the genome of the Transcaucasian mole vole (Ellobius lutescens). Furthermore, we identify four further PVe in mammal and reptile genomes that are intermediate between amdoparvoviruses and their sister genus (Protoparvovirus) in terms of their phylogenetic placement and genomic features. In particular, we identify a genome-length PVe in the genome of a pit viper (Protobothrops mucrosquamatus) that is more like a protoparvovirus than an amdoparvovirus in terms of its phylogenetic placement and the structural features of its capsid protein (as revealed by homology modeling), yet exhibits characteristically amdoparvovirus-like genome features including: (i) a putative middle ORF gene; (ii) a capsid gene that lacks a phospholipase A2 (PLA2) domain; (iii) a genome structure consistent with an amdoparvovirus-like mechanism of capsid gene expression. Our findings indicate that amdoparvovirus host range has extended to rodents in the past, and that parvovirus lineages possessing a mixture of proto- and amdoparvovirus-like characteristics have circulated in the past. In addition, we show that PVe in the mole vole and pit viper encode intact, expressible replicase genes that have potentially been co-opted or exapted in these host species.",
    "published": "10.1093/ve/vey026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237461",
    "title": "Long-read sequencing technology indicates genome-wide effects of non-B DNA on polymerization speed and error rate",
    "authors": "Guiblet, W. M. F.; Cremona, M. A.; Cechova, M.; Harris, R. S.; Kejnovska, I.; Kejnovsky, E.; Eckert, K.; Chiaromonte, F.; Makova, K. D.",
    "author_corresponding": "Kateryna D. Makova",
    "author_corresponding_institution": "Penn State University, University Park",
    "date": "2018-07-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/237461.source.xml",
    "abstract": "DNA conformation may deviate from the classical B-form in ~13% of the human genome. Non-B DNA regulates many cellular processes; however, its effects on DNA polymerization speed and accuracy have not been investigated genome-wide. Such an inquiry is critical for understanding neurological diseases and cancer genome instability. Here we present the first simultaneous examination of DNA polymerization kinetics and errors in the human genome sequenced with Single-Molecule-Real-Time technology. We show that polymerization speed differs between non-B and B-DNA: it decelerates at G-quadruplexes and fluctuates periodically at disease-causing tandem repeats. Analyzing polymerization kinetics profiles, we predict and validate experimentally non-B DNA formation for a novel motif. We demonstrate that several non-B motifs affect sequencing errors (e.g., G-quadruplexes increase error rates) and that sequencing errors are positively associated with polymerase slowdown. Finally, we show that highly divergent G4 motifs have pronounced polymerization slowdown and high sequencing error rates, suggesting similar mechanisms for sequencing errors and germline mutations.",
    "published": "10.1101/gr.241257.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/260786",
    "title": "Theta bursts precede, and spindles follow, cortical and thalamic downstates in human NREM sleep",
    "authors": "Gonzalez, C. E.; Mak-McCully, R.; Rosen, B. Q.; Cash, S.; Chauvel, P.; Bastuji, H.; Rey, M.; Halgren, E.",
    "author_corresponding": "Christopher E Gonzalez",
    "author_corresponding_institution": "UC San Diego",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/260786.source.xml",
    "abstract": "AbstractSince their discovery, slow oscillations have been observed to group spindles during non-REM sleep. Previous studies assert that the slow oscillation downstate (DS) is preceded by slow spindles (10-12Hz), and followed by fast spindles (12-16Hz). Here, using both direct transcortical recordings in patients with intractable epilepsy (n=10, 8 female), as well as scalp EEG recordings from a healthy cohort (n=3, 1 female), we find in multiple cortical areas that both slow and fast spindles follow the DS. Although discrete oscillations do precede DSs, they are theta bursts (TB) centered at 5-8Hz. TBs were more pronounced for DSs in NREM stage N2 compared with N3. TB with similar properties occur in the thalamus, but unlike spindles they have no clear temporal relationship with cortical TB. These differences in corticothalamic dynamics, as well as differences between spindles and theta in coupling high frequency content, are consistent with NREM theta having separate generative mechanisms from spindles. The final inhibitory cycle of the TB coincides with the DS peak, suggesting that in N2, TB may help trigger the DS. Since the transition to N1 is marked by the appearance of theta, and the transition to N2 by the appearance of DS and thus spindles, a role of TB in triggering DS could help explain the sequence of electrophysiological events characterizing sleep. Finally, the coordinated appearance of spindles and DSs are implicated in memory consolidation processes, and the current findings redefine their temporal coupling with theta during NREM sleep.\\n\\nSignificance StatementSleep is characterized by large slow waves which modulate brain activity. Prominent among these are  downstates, periods of a few tenths of a second when most cells stop firing, and  spindles, oscillations at about twelve times a second lasting for about a second. In this study, we provide the first detailed description of another kind of sleep wave:  theta bursts, a brief oscillation at about six cycles per second. We show, recording during natural sleep directly from the human cortex and thalamus, as well as on the human scalp, that theta bursts precede, and spindles follow downstates. Theta bursts may help trigger downstates in some circumstances, and organize cortical and thalamic activity so that memories can be consolidated during sleep.",
    "published": "10.1523/jneurosci.0476-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276147",
    "title": "BAR scaffolds drive membrane fission by crowding disordered domains",
    "authors": "Snead, W. T.; Zeno, W. F.; Kago, G.; Perkins, R. W.; Richter, J. B.; Zhao, C.; Lafer, E. M.; Stachowiak, J. C.",
    "author_corresponding": "Jeanne C Stachowiak",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/276147.source.xml",
    "abstract": "Cylindrical protein scaffolds are thought to stabilize membrane tubules, preventing membrane fission. In contrast, Snead et al. find that when scaffold proteins assemble, bulky disordered domains within them become acutely concentrated, generating steric pressure that destabilizes tubules, driving fission.\\n\\nAbstractCellular membranes are continuously remodeled. The crescent-shaped bin-amphiphysinrvs (BAR) domains remodel membranes in multiple cellular pathways. Based on studies of BAR domains in isolation, the current paradigm is that they polymerize into cylindrical scaffolds that stabilize lipid tubules, preventing membrane fission. But in nature BAR domains are often part of multi-domain proteins that contain large intrinsically-disordered regions. Using in vitro and live cell assays, here we show that full-length BAR domain-containing proteins, rather than stabilizing membrane tubules, are instead surprisingly potent drivers of membrane fission. Specifically, when BAR scaffolds assemble at membrane surfaces, their bulky disordered domains become crowded, generating steric pressure that destabilizes lipid tubules. More broadly, we observe this behavior with BAR domains that have a range of curvatures. These data challenge the idea that cellular membranes adopt the curvature of BAR scaffolds, suggesting instead that the ability to concentrate disordered domains is the key requirement for membrane remodeling and fission by BAR domain-containing proteins.",
    "published": "10.1083/jcb.201807119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/280792",
    "title": "The contribution of mitochondrial metagenomics to largescale data mining and phylogenetic analysis of Coleoptera",
    "authors": "Linard, B.; Crampton-Platt, A.; Moriniere, J.; Timmermans, M. J.; Andujar, C.; Arribas, P.; Miller, K. E.; Lipecki, J.; Favreau, E.; Hunter, A.; Gomez-Rodriguez, C.; Barton, C.; Nie, R.; Gillett, C. P.; Breeschoten, T.; Bocak, L.; Vogler, A. P.",
    "author_corresponding": "Benjamin  Linard",
    "author_corresponding_institution": "NHM",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/280792.source.xml",
    "abstract": "A phylogenetic tree at the species level is still far off for highly diverse insect orders, including the Coleoptera, but the taxonomic breadth of public sequence databases is growing. In addition, new types of data may contribute to increasing taxon coverage, such as metagenomic shotgun sequencing for assembly of mitogenomes from bulk specimen samples. The current study explores the application of these techniques for large-scale efforts to build the tree of Coleoptera. We used shotgun data from 17 different ecological and taxonomic datasets (5 unpublished) to assemble a total of 1942 mitogenome contigs of >3000 bp. These sequences were combined into a single dataset together with all mitochondrial data available at GenBank, in addition to nuclear markers widely used in molecular phylogenetics. The resulting matrix of nearly 16000 species with two or more loci produced trees (RAxML) showing overall congruence with the Linnaean taxonomy at hierarchical levels from suborders to genera. We tested the role of full-length mitogenomes in stabilizing the tree from GenBank data, as mitogenomes might link terminals with non-overlapping gene representation. However, the mitogenome data were only partly useful in this respect, presumably because of the purely automated approach to assembly and gene delimitation, but improvements in future may be possible by using multiple assemblers and manual curation. In conclusion, the combination of data mining and metagenomic sequencing of bulk samples provided the largest phylogenetic tree of Coleoptera to date, which represents a summary of existing phylogenetic knowledge and a defensible tree of great utility, in particular for studies at the intra-familial level, despite some shortcomings for resolving basal nodes.",
    "published": "10.1016/j.ympev.2018.07.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/313197",
    "title": "Correlated Evolution of two Sensory Organs via a Single Cis-Regulatory Nucleotide Change",
    "authors": "Nagy, O.; Nuez, I.; Savisaar, R.; Peluffo, A. E.; Yassin, A.; Lang, M.; Stern, D. L.; Matute, D.; David, J. R.; Courtier-Orgogozo, V.",
    "author_corresponding": "Virginie  Courtier-Orgogozo",
    "author_corresponding_institution": "CNRS UMR7592 - Institut Jacques Monod",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/313197.source.xml",
    "abstract": "Diverse traits often covary between species. The possibility that a single mutation could contribute to the evolution of several characters between species is rarely investigated as relatively few cases are dissected at the nucleotide level. Drosophila santomea has evolved additional sex comb sensory teeth on its legs and has lost two sensory bristles on its genitalia. We found that a single nucleotide substitution in an enhancer of the scute gene contributes to both changes. The mutation alters a binding site for the Hox protein Abdominal-B in the developing genitalia, leading to bristle loss, and for another factor in the developing leg, leading to bristle gain. Our study shows that morphological evolution between species can occur through a single nucleotide change affecting several sexually dimorphic traits.\\n\\nOne Sentence SummaryWe identify one nucleotide substitution in a gene regulatory region contributing to evolutionary change of two distinct organs.",
    "published": "10.1016/j.cub.2018.08.047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/313825",
    "title": "Yield performance of chromosomally engineered durum wheat-Thinopyrum ponticum recombinant lines in a range of contrasting rain-fed environments across three countries",
    "authors": "Kuzmanovic, L.; Ruggeri, R.; Able, J. A.; Bassi, F. M.; Maccaferri, M.; Tuberosa, R.; De Vita, P.; Rossini, F.; Ceoloni, C.",
    "author_corresponding": "Ljiljana  Kuzmanović",
    "author_corresponding_institution": "Department of Agricultural and Forest Sciences, University of Tuscia, Italy",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/313825.source.xml",
    "abstract": "Introgressions of Thinopyrum ponticum 7AgL chromosome segments, spanning 23%, 28% and 40% of the distal end of durum wheat 7AL arm, were previously shown to contain multiple beneficial gene(s)/QTL for yield-related traits, in addition to effective disease resistance (Lr19, Sr25) and quality (Yp) genes. In the present study, durum wheat near isogenic recombinant lines (NIRLs), harbouring each of the three introgressions, were included for the first time in multi-location field trials, to evaluate general and environment-specific effects of the alien chromatin on 26 yield-related traits. The results from nine different trials across contrasting environments of Italy, Morocco and South Australia over four years revealed that the overall impact of 7AgL introgressions into the tetraploid wheat background did not imply, except in one environment, major yield penalty. The comprehensive effect of the three 7AgL segments on individual yield-contributing traits, resulted in significant increases of biomass m-2 (+9%), spike number m-2 (+13%), grain number m-2 (+11%) and spikelet-1 (+8%), but also in a general, significant decrease of grain weight (-8%). When the separate NIRLs were analysed, each of the three 7AgL segments turned out to be associated with variation of specific yield components. The effects of the 40%-long segment proved to be the most stably expressed across environments and involved significant increases of spike and grain number m-2 (13% and 15%, respectively), grain number spike-1 (10%) and spike fertility index (46%), though accompanied by a significant decrease in thousand grain weight (-23%). In spite of this trade-off between grain number and grain weight, their interplay was such that in four trials, including dryer environments, a grain yield advantage was observed. This evidence, and comparison with the two other NIRLs, substantiates the hypothesized existence of major gene(s)/QTL for grain number in the most proximal 28-40% 7AgL region, exclusive to the 40%-long 7AgL introgression. The present study represents an important validation of the use of chromosomally engineered genetic stocks for durum wheat improvement, targeting not only disease resistance and quality traits but also relevant yield components.",
    "published": "10.1016/j.fcr.2018.08.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/325613",
    "title": "Nuclear polymorphism and non-proliferative adult neurogenesis in human neural crest-derived cells.",
    "authors": "Bueno, C.; Martinez-Morga, M.; Martinez, S.",
    "author_corresponding": "Carlos  Bueno",
    "author_corresponding_institution": "Instituto de Neurociencias de Alicante",
    "date": "2018-07-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/325613.source.xml",
    "abstract": "Self-renewal and lineage regulation of neural stem cells in the adult mammalian brain (aNSCs) are still far from been understood. Although previous studies have reported that some aNSCs in neurogenic niches showed irregular nuclei, their functional significance remains elusive. We used neural crest-derived human periodontal ligament stem cells (hPDLSCs) as an in vitro cell model of neurogenesis to investigate the functional significance of nuclear polymorphisms. Here, we show that hPDLSCs-derived neurons are not directly generated through cell division from stem cells. In fact, the cell shape of neural precursors is reset and start their neuronal development as round spheres. The hPDLSCs-derived neurons gradually adopted a complex morphology by forming several processes, that grew and arborized, adquiring dendritic-like and axonal-like identities, giving rise to a variety of neuron-like morphologies. To our knowledge, this article provides the first observation of these morphological events during in vitro neurogenesis and neuron polarization in human aNCSCs, and we have discovered a transient cell nuclei lobulation coincident to in vitro neurogenesis, without being related to cell proliferation. We observed that small DNA containing structures move within the cell to specific directions and temporarily form lobed nuclei. Morphological analysis also reveals that neurogenic niches in the adult mouse brain contains cells with nuclear shapes highly similar to those observed during in vitro neurogenesis from hPDLSCs. Our results provide strong evidence that neuronal differentiation from aNSCs may also occur during in vivo adult mammalian neurogenesis without being related to cell proliferation. In addition, we demonstrate that hPDLSCs-derived neurons display a sequence of morphologic development highly similar to those observed in primary neuronal cultures derived from rodent brains during neurogenesis, providing strong evidence that it is possible to reproduce neurogenic processes and obtain neurons from hPDLSCs. Beyond the central nervous system, the presence of lobed nuclei has been reported in most blood and immune cells, but the functional significance of multilobed nuclear structures is not yet stablished. Our results suggest that multilobed nuclear structures is associated to nuclear movement within the cell.",
    "published": "10.1038/s41598-019-54745-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/332510",
    "title": "ProfPPIdb: pairs of physical protein-protein interactions predicted for entire proteomes",
    "authors": "Tran, L.; Hamp, T.; Rost, B.",
    "author_corresponding": "Linh  Tran",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/332510.source.xml",
    "abstract": "MotivationProtein-protein interactions (PPIs) play a key role in many cellular processes. Most annotations of PPIs mix experimental and computational data. The mix optimizes coverage, but obfuscates the annotation origin. Some resources excel at focusing on reliable experimental data. Here, we focused on new pairs of interacting proteins for several model organisms based solely on sequence-based prediction methods.\\n\\nResultsWe extracted reliable experimental data about which proteins interact (binary) for eight diverse model organisms from public databases, namely from Escherichia coli, Schizosaccharomyces pombe, Plasmodium falciparum, Drosophila melanogaster, Caenorhabditis elegans, Mus musculus, Rattus norvegicus, Arabidopsis thaliana, and for the previously used Homo sapiens and Saccharomyces cerevisiae. Those data were the base to develop a PPI prediction method for each model organism. The method used evolutionary information through a profile-kernel Support Vector Machine (SVM). With the resulting eight models, we predicted all possible protein pairs in each organism and made the top predictions available through a web application. Almost all of the PPIs made available were predicted between proteins that have not been observed in any interaction, in particular for less well-studied organisms. Thus, our work complements existing resources and is particularly helpful for designing experiments because of its uniqueness. Experimental annotations and computational predictions are strongly influenced by the fact that some proteins have many partners and others few. To optimize machine learning, recent methods explicitly ignored such a network-structure and rely either on domain knowledge or sequence-only methods. Our approach is independent of domain-knowledge and leverages evolutionary information. The database interface representing our results is accessible from https://rostlab.org/services/ppipair/. The data can also be downloaded from https://figshare.com/collections/ProfPPI-DB/4141784.",
    "published": "10.1371/journal.pone.0199988",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/332932",
    "title": "Extended regions of suspected mis-assembly in the rat reference genome",
    "authors": "Ramdas, S.; Ozel, A. B.; Holl, K.; Mandell, M.; Solberg Woods, L.; Li, J. Z.",
    "author_corresponding": "Jun Z Li",
    "author_corresponding_institution": "University of Michigan Ann Arbor",
    "date": "2018-07-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/332932.source.xml",
    "abstract": "We performed whole-genome sequencing for eight inbred rat strains commonly used in genetic mapping studies, and they are the founders of the NIH heterogeneous stock (HS) outbred colony. We provide their sequences and variant calls to the rat genomics community. When analyzing the variant calls we identified regions with unusually high heterozygosity. We show that these regions are consistent across the eight inbred strains, including the BN strain, which was the basis of the rat reference genome. These regions show significantly higher read depth than other regions in the genome. The evidence suggests that these regions may contain segmental duplications that are incorrectly overlaid in the reference genome. We provide masks for these suspected regions of mis-assembly as a resource for the community to flag potentially false interpretations of mapping results or functional data.",
    "published": "10.1038/s41597-019-0041-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/334706",
    "title": "Penalized matrix decomposition for denoising, compression, and improved demixing of functional imaging data",
    "authors": "Buchanan, E. K.; Kinsella, I.; Zhou, D.; Zhu, R.; Zhou, P.; Gerhard, F.; Ferrante, J.; Ma, Y.; Kim, S.; Shaik, M.; Liang, Y.; Lu, R.; Reimer, J.; Fahey, P.; Muhammad, T.; Dempsey, G.; Hillman, E.; Ji, N.; Tolias, A.; Paninski, L.",
    "author_corresponding": "Liam  Paninski",
    "author_corresponding_institution": "Columbia University",
    "date": "2018-07-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/334706.source.xml",
    "abstract": "Calcium imaging has revolutionized systems neuroscience, providing the ability to image large neural populations with single-cell resolution. The resulting datasets are quite large (with scales of TB/hour in some cases), which has presented a barrier to routine open sharing of this data, slowing progress in reproducible research. State of the art methods for analyzing this data are based on non-negative matrix factorization (NMF); these approaches solve a non-convex optimization problem, and are highly effective when good initializations are available, but can break down e.g. in low-SNR settings where common initialization approaches fail.\\n\\nHere we introduce an improved approach to compressing and denoising functional imaging data. The method is based on a spatially-localized penalized matrix decomposition (PMD) of the data to separate (low-dimensional) signal from (temporally-uncorrelated) noise. This approach can be applied in parallel on local spatial patches and is therefore highly scalable, does not impose non-negativity constraints or require stringent identifiability assumptions (leading to significantly more robust results compared to NMF), and estimates all parameters directly from the data, so no hand-tuning is required. We have applied the method to a wide range of functional imaging data (including one-photon, two-photon, three-photon, widefield, somatic, axonal, dendritic, calcium, and voltage imaging datasets): in all cases, we observe ~2-4x increases in SNR and compression rates of 20-300x with minimal visible loss of signal, with no adjustment of hyperparameters; this in turn facilitates the process of demixing the observed activity into contributions from individual neurons. We focus on two challenging applications: dendritic calcium imaging data and voltage imaging data in the context of optogenetic stimulation. In both cases, we show that our new approach leads to faster and much more robust extraction of activity from the video data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/335752",
    "title": "The ecology of the Chloroflexi in full-scale activated sludge wastewater treatment plants",
    "authors": "Nierychlo, M.; Miłobedzka, A.; Petriglieri, F.; McIlroy, B.; Nielsen, P. H.; McIlroy, S. J.",
    "author_corresponding": "Simon Jon  McIlroy",
    "author_corresponding_institution": "Aalborg University",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/335752.source.xml",
    "abstract": "Filamentous bacteria belonging to the phylum Chloroflexi have received considerable attention in wastewater treatment systems for their suggested role in operational problem of impaired sludge settleability known as bulking. Their consistently high abundance in full-scale systems, even in the absence of bulking, indicates that they make a substantial contribution to the nutrient transformations during wastewater treatment. In this study, extensive 16S rRNA amplicon surveys of full-scale Danish WWTPs were screened to identify the most numerically important Chloroflexi genera. Fluorescence in situ hybridization probes were designed for their in situ characterization. All abundant phylotypes of the phylum were identified as facultative anaerobic chemoorganotrophs involved in fermentation of sugars. These groups were all filamentous but differed in their morphology and spatial arrangement.  Candidatus Villigracilis was predominantly located within the activated sludge flocs, where they possibly have structural importance, and their abundance was relatively stable. Conversely, the abundance of  Candidatus Amarolinea was highly dynamic, relative to other genera, sometimes reaching abundances in excess of 30% of the biovolume, suggesting their likely role in bulking episodes. This study gives an important insight into the role of Chloroflexi in WWTPs, thus contributing to the broader goal of understanding the ecology of these biotechnologically important systems.",
    "published": "10.1093/femsec/fiy228",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338731",
    "title": "Species-level bacterial community profiling of the healthy sinonasal microbiome using Pacific Biosciences sequencing of full-length 16S rRNA genes",
    "authors": "Earl, J. P.; Adappa, N. D.; Krol, J.; Bhat, A. S.; Balashov, S.; Ehrlich, R. L.; Palmer, J. N.; Workman, A. D.; Blasetti, M.; Hammond, J.; Cohen, N. A.; Ehrlich, G. D.; Mell, J. C.",
    "author_corresponding": "Joshua C Mell",
    "author_corresponding_institution": "Drexel University College of Medicine",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/338731.source.xml",
    "abstract": "BackgroundPan-bacterial 16S rRNA microbiome surveys performed with massively parallel DNA sequencing technologies have transformed community microbiological studies. Current 16S profiling methods, however, fail to provide sufficient taxonomic resolution and accuracy to adequately perform species-level associative studies for specific conditions. This is due to the amplification and sequencing of only short 16S rRNA gene regions, typically providing for only family- or genus-level taxonomy. Moreover, sequencing errors often inflate the number of taxa present. Pacific Biosciences (PacBios) long-read technology in particular suffers from high error rates per base. Herein we present a microbiome analysis pipeline that takes advantage of PacBio circular consensus sequencing (CCS) technology to sequence and error correct full-length bacterial 16S rRNA genes, which provides high-fidelity species-level microbiome data\\n\\nResultsAnalysis of a mock community with 20 bacterial species demonstrated 100% specificity and sensitivity. Examination of a 250-plus species mock community demonstrated correct species-level classification of >90% of taxa and relative abundances were accurately captured. The majority of the remaining taxa were demonstrated to be multiply, incorrectly, or incompletely classified. Using this methodology, we examined the microgeographic variation present among the microbiomes of six sinonasal sites, by both swab and biopsy, from the anterior nasal cavity to the sphenoid sinus from 12 subjects undergoing trans-sphenoidal hypophysectomy. We found greater variation among subjects than among sites within a subject, although significant within-individual differences were also observed. Propiniobacterium acnes (recently renamed Cutibacterium acnes [1]) was the predominant species throughout, but was found at distinct relative abundances by site.\\n\\nConclusionsOur microbial composition analysis pipeline for single-molecule real-time 16S rRNA gene sequencing (MCSMRT, https://github.com/jpearl01/mcsmrt) overcomes deficits of standard marker gene based microbiome analyses by using CCS of entire 16S rRNA genes to provide increased taxonomic and phylogenetic resolution. Extensions of this approach to other marker genes could help refine taxonomic assignments of microbial species and improve reference databases, as well as strengthen the specificity of associations between microbial communities and dysbiotic states.",
    "published": "10.1186/s40168-018-0569-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/351924",
    "title": "Sonic stimulation, and low power microwave radiation can modulate bacterial virulence towards Caenorhabditis elegans",
    "authors": "Patel, P.; Patel, H.; Vekariya, D.; Joshi, C.; Patel, P.; Muskal, S.; Kothari, V.",
    "author_corresponding": "Vijay  Kothari",
    "author_corresponding_institution": "Nirma University",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/351924.source.xml",
    "abstract": "Caenorhabditis elegans worms infected with different pathogenic bacteria were subjected to sonic treatment to investigate whether such sound treatment can exert any therapeutic effect on the infected worms. Sonic therapy corresponding to 400 Hz, and the divine sound  om were found to confer protective effect on this nematode worm in face of bacterial infection, particularly that caused by Serratia marcescens or Staphylococcus aureus. The observed effect seemed to occur due to influence of sound on bacteria, and not on the worm. In addition to this, effect of microwave exposure on bacterial virulence was also investigated, wherein microwave exposure was found to reduce virulence of S. aureus towards C. elegans.",
    "published": "10.2174/2211352516666181102150049",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/357640",
    "title": "The Genetic Basis for the Cooperative Bioactivation of Plant Lignans by a Human Gut Bacterial Consortium",
    "authors": "Bess, E. N.; Bisanz, J. E.; Spanogiannopoulos, P.; Ang, Q. Y.; Bustion, A.; Kitamura, S.; Alba, D. L.; Wolan, D. W.; Koliwad, S. K.; Turnbaugh, P. J.",
    "author_corresponding": "Peter J. Turnbaugh",
    "author_corresponding_institution": "University of California San Francisco, San Francisco, CA 94143, USA",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/357640.source.xml",
    "abstract": "Plant-derived lignans, consumed daily by most individuals, are inversely associated with breast cancer; however, their bioactivity is only exerted following gut bacterial conversion to enterolignans. Here, we dissect a four-species bacterial consortium sufficient for all four chemical reactions in this pathway. Comparative genomics and heterologous expression experiments identified the first enzyme in the pathway. Transcriptional profiling (RNAseq) independently identified the same gene and linked a single genomic locus to each of the remaining biotransformations. Remarkably, we detected the complete bacterial lignan metabolism pathway in the majority of human gut microbiomes. Together, these results are an important step towards a molecular genetic understanding of the gut bacterial bioactivation of lignans and other plant secondary metabolites to downstream metabolites relevant to human disease.\\n\\nOne Sentence SummaryBess et al. provide a first step towards elucidating the molecular genetic basis for the cooperative gut bacterial bioactivation of plant lignans, consumed daily by most individuals, to phytoestrogenic enterolignans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/359323",
    "title": "Structure probing data enhances RNA-RNA interaction prediction",
    "authors": "Miladi, M.; Montaseri, S.; Backofen, R.; Raden, M.",
    "author_corresponding": "Martin  Raden",
    "author_corresponding_institution": "University of Freiburg",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/359323.source.xml",
    "abstract": "SummaryExperimental structure probing data has been shown to improve thermodynamics-based RNA secondary structure prediction. To this end, chemical reactivity information (as provided e.g. by SHAPE) is incorporated, which encodes whether or not individual nucleotides are involved in intra-molecular structure. Since inter-molecular RNA-RNA interactions are often confined to unpaired RNA regions, SHAPE data is even more promising to improve interaction prediction. Here we show how such experimental data can be incorporated seamlessly into accessibility-based RNA-RNA interaction prediction approaches, as implemented in IntaRNA. This is possible via the computation and use of unpaired probabilities that incorporate the structure probing information. We show that experimental SHAPE data can significantly improve RNA-RNA interaction prediction. We evaluate our approach by investigating interactions of a spliceosomal U1 snRNA transcript with its target splice sites. When SHAPE data is incorporated, known target sites are predicted with increased precision and specificity.\\n\\nAvailabilityhttps://github.com/BackofenLab/IntaRNA",
    "published": "10.1093/bioinformatics/bty1029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/360347",
    "title": "Diversity of acquired adaptation to fluconazole is influenced by genetic background and ancestral fitness in Candida albicans",
    "authors": "Gerstein, A. C.; Berman, J.",
    "author_corresponding": "Aleeza C Gerstein",
    "author_corresponding_institution": "University of Manitoba",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/360347.source.xml",
    "abstract": "The importance of within-species diversity in determining the evolutionary potential of a population to evolve drug resistance or tolerance is not well understood, including in eukaryotic pathogens. To examine the influence of genetic background, we evolved replicates of twenty different clinical isolates of Candida albicans, a human fungal pathogen, in fluconazole, the commonly used antifungal drug. The isolates hailed from the major C. albicans clades and had different initial levels of drug resistance and tolerance to the drug. The majority of replicates rapidly increased in fitness in the evolutionary environment, with the degree of improvement inversely correlated with ancestral strain fitness in the drug. Improvement was largely restricted to up to the evolutionary level of drug: only 4% of the evolved replicates increased resistance (MIC) above the evolutionary level of drug. Prevalent changes were altered levels of drug tolerance (slow growth of a subpopulation of cells at drug concentrations above the MIC) and increased diversity of genome size. The prevalence and predominant direction of these changes differed in a strain-specific manner but neither correlated directly with ancestral fitness or improvement in fitness. Rather, low ancestral strain fitness was correlated with high levels of heterogeneity in fitness, tolerance, and genome size among evolved replicates. Thus, ancestral strain background is an important determinant in mean improvement to the evolutionary environment as well as the diversity of evolved phenotypes, and the range of possible responses of a pathogen to an antimicrobial drug cannot be captured by in-depth study of a single strain background.\n\nImportanceAntimicrobial resistance is an evolutionary phenomenon with clinical implications. We tested how replicates from diverse strains of Candida albicans, a prevalent human fungal pathogen, evolve in the commonly-prescribed antifungal drug fluconazole. Replicates on average increased in fitness in the level of drug they were evolved to, with the least fit ancestral strains improving the most. Very few replicates increased resistance above the drug level they were evolved in. Notably, many replicates increased in genome size and changed in drug tolerance (a drug response where a subpopulation of cells grow slowly in high levels of drug) and variability among replicates in fitness, tolerance and genome size was higher in strains that initially were more sensitive to the drug. Genetic background influenced the average degree of adaptation and the evolved variability of many phenotypes, highlighting that different strains from the same species may respond and adapt very differently during adaptation.",
    "published": "10.1128/mSphere.00480-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/363119",
    "title": "Causal relationships between blood lipids and depression phenotypes: A Mendelian randomization analysis",
    "authors": "So, H.-C.; Cheng, Y.-y.; Chau, C. K.-l.",
    "author_corresponding": "Hon-Cheong  So",
    "author_corresponding_institution": "Chinese University of Hong Kong",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/363119.source.xml",
    "abstract": "BackgroundThe etiology of depression remains poorly understood. Changes in blood lipid levels were reported to be associated with depression and suicide, however study findings were mixed.\n\nMethodsWe performed a two-sample Mendelian randomization (MR) analysis to investigate the causal relationship between blood lipids and depression phenotypes, based on large-scale GWAS summary statistics (N=188,577/480,359 for lipid/depression traits respectively). Five depression-related phenotypes were included, namely major depressive disorder (MDD; from PGC), depressive symptoms (DS; from SSGAC), longest duration and number of episodes of low mood, and history of deliberate self-harm (DSH)/suicide (from UK Biobank). MR was conducted with inverse-variance weighted (MR-IVW), Egger and Generalized Summary-data-based MR(GSMR) methods.\n\nResultsThere was consistent evidence that triglyceride (TG) is causally associated with DS (MR-IVW beta for one-SD increase in TG=0.0346, 95% CI=0.0114-0.0578), supported by MR-IVW and GSMR and multiple r2 clumping thresholds. We also observed relatively consistent associations of TG with DSH/suicide (MR-Egger OR= 2.514, CI: 1.579-4.003). There was moderate evidence for positive associations of TG with MDD and the number of episodes of low mood. For HDL-c, we observed moderate evidence for causal associations with DS and MDD. LDL-c and TC did not show robust causal relationships with depression phenotypes, except for weak evidence that LDL-c is inversely related to DSH/suicide. We did not detect significant associations when depression phenotypes were treated as exposures.\n\nConclusionsThis study provides evidence to a causal relationship between TG, and to a lesser extent, altered cholesterol levels with depression phenotypes. Further studies on its mechanistic basis and the effects of lipid-lowering therapies are warranted.",
    "published": "10.1017/S0033291720000951",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/364059",
    "title": "Soft Substrate Maintains Proliferative and Multi-lineage Potential of Human Mesenchymal Stem Cells on Long Term Expansion",
    "authors": "Kureel, S. K.; Mogha, P.; Khadpekar, A.; Kumar, V.; Joshi, R.; Das, S.; Bellare, J.; Majumder, A.",
    "author_corresponding": "Abhijit  Majumder",
    "author_corresponding_institution": "Indian Institute of Technology Bombay",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/364059.source.xml",
    "abstract": "Human mesenchymal stem cells (hMSCs), when cultured on tissue culture plate (TCP) for in vitro expansion, they spontaneously lose their proliferative capacity and multi-lineage differentiation potential. They also lose their distinct spindle morphology and become large and flat. After a certain number of population doubling, they enter into permanent cell cycle arrest, called senescence. This is a major roadblock for clinical use of hMSCs which demands large number of cells. A cell culture system is needed which can maintain the stemness of hMSCs over long term passages yet simple to use. In this study, we explore the role of substrate rigidity in maintaining stemness. hMSCs were serially passaged on TCP and 5 kPa poly-acrylamide gel for 20 population doubling. It was found that while on TCP, cell growth reached a plateau at cumulative population doubling (CPD) = 12.5, on 5 kPa gel, they continue to proliferate linearly till we monitored (CPD = 20). We also found that while on TCP, late passage MSCs lost their adipogenic potential, the same was maintained on soft gel. Cell surface markers related to MSCs were also unaltered. We demonstrated that this maintenance of stemness was correlated with delay in onset of senescence, which was confirmed by {beta}-gal assay and by differential expression of vimentin, Lamin A and Lamin B. As preparation of poly-acrylamide gel is a simple, well established, and well standardized protocol, we believe that this system of cell expansion will be useful in therapeutic and research applications of hMSCs.\\n\\nOne Sentence SummaryhMSCs retain their stemness when expanded in vitro on soft polyacrylamide gel coated with collagen by delaying senescence.\\n\\nSignificance StatementFor clinical applications, mesenchymal stem cells (MSCs) are required in large numbers. As MSCs are available only in scarcity in vivo, to fulfill the need, extensive in vitro expansion is unavoidable. However, on expansion, they lose their replicative and multi-lineage differentiation potential and become senescent. A culture system that can maintain MSC stemness on long-term expansion, without compromising the stemness, is need of the hour. In this paper, we identified polyacrylamide (PAA) hydrogel of optimum stiffness that can be used to maintain stemness of MSCs during in vitro long term culture. Large quantity of MSCs thus grown can be used in regenerative medicine, cell therapy, and in treatment of inflammatory diseases.",
    "published": "10.1242/bio.039453",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/363531",
    "title": "Kinetic analysis of yeast-yeast interactions in oenological conditions",
    "authors": "Harle, O.; Legrand, J.; Tesniere, C.; Pradal, M.; Mouret, J.-R.; Nidelet, T.",
    "author_corresponding": "Thibault  Nidelet",
    "author_corresponding_institution": "INRA",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/363531.source.xml",
    "abstract": "Fermentation by microorganisms is a key step in the production of traditional food products such as bread, cheese, beer and wine. In these fermentative ecosystems, microorganisms interact in various ways, namely competition, predation, commensalism and mutualism. Traditional wine fermentation is a complex microbial process performed by Saccharomyces and non-Saccharomyces (NS) yeast species. To better understand the different interactions occurring within wine fermentation, isolated yeast cultures were compared with mixed co-cultures of one reference strain of S. cerevisiae with one strain of four NS yeast species (Metschnikowia pulcherrima, M. fructicola, Hanseniaspora opuntiae and H. uvarum). In each case, we studied population dynamics, resource consumed and metabolites produced from central carbon metabolism. This phenotyping of competition kinetics allowed us to confirm the main mechanisms of interaction between strains of four NS species. S. cerevisiae competed with H. uvarum and H. opuntiae for resources although both Hanseniaspora species were characterized by a strong mortality either in isolated or mixed fermentations. M. pulcherrima and M. fructicola displayed a negative interaction with the S. cerevisiae strain tested, with a decrease in viability in co-culture, probably due to iron depletion via the production of pulcherriminic acid. Overall, this work highlights the importance of measuring specific cell populations in mixed cultures and their metabolite kinetics to understand yeast-yeast interactions. These results are a first step towards ecological engineering and the rational design of optimal multi-species starter consortia using modeling tools. In particular the originality of this paper is for the first times to highlight the joint-effect of different species population dynamics on glycerol production and also to discuss on the putative role of lipid uptake on the limitation of some non-conventional species growth although interaction processes.",
    "published": "10.1371/journal.pone.0233285",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/364273",
    "title": "Synchronised brood transport by ants occurs without communication",
    "authors": "Mersch, D. P.; Eckmann, J.-P.; Crespi, A.; Keller, L.",
    "author_corresponding": "Danielle P Mersch",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/364273.source.xml",
    "abstract": "Collective behaviours in societies such as those formed by ants are thought to be the result of distributed mechanisms of information processing and direct decision-making by well-informed individuals, but their relative importance remains unclear. Here we tracked all ants and brood movements to investigate the decision strategy underlying brood transport in nests of the ant Camponotus fellah. Changes in environmental conditions induced workers to quickly transport the brood to a preferred location. Only a minority of the workers, mainly nurses, participated in this task. Using a large number of statistical tests we could further show that these transporters omitted to recruit help, and relied only on private information rather than information obtained from other workers. This reveals that synchronised group behaviour, often suggestive of coordinated actions among workers, can also occur in the complete absence of communication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/365809",
    "title": "Thy1 (CD90) expression is regulated by DNA methylation during adipogenesis",
    "authors": "Flores, E. M.; Woeller, C. F.; Falsetta, M. L.; Susiarjo, M.; Phipps, R. P.",
    "author_corresponding": "Collynn F Woeller",
    "author_corresponding_institution": "University of Rochester",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/365809.source.xml",
    "abstract": "The obesity epidemic is developing into the most costly health problem facing the world. Obesity, characterized by excessive adipogenesis and enlarged adipocytes, promotes morbidities such as diabetes, cardiovascular disease and cancer. Regulation of adipogenesis is critical to our understanding of how fat cell formation causes obesity and associated health problems. Thy1 (also called CD90), a widely used stem cell marker, blocks adipogenesis and reduces lipid accumulation. Thy1 knockout-mice are prone to diet-induced obesity. While the importance of Thy1 in adipogenesis and obesity is now evident, how its expression is regulated is not. We hypothesized that DNA methylation plays a role in promoting adipogenesis and affects Thy1 expression. Using the methylation inhibitor 5-aza-2-deoxycytidine (5-aza-dC), we investigated whether DNA methylation alters Thy1 expression during adipogenesis in both mouse 3T3-L1 pre-adipocytes and mouse mesenchymal stem cells. Thy1 protein and mRNA levels were decreased dramatically during adipogenesis. However, 5-aza-dC treatment prevented this phenomenon. Pyrosequencing analysis shows that the CpG sites at the Thy1 locus are methylated during adipogenesis. These new findings highlight the potential role of Thy1 and DNA methylation in adipogenesis and obesity.",
    "published": "10.1096/fj.201801481r",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366351",
    "title": "YAP/TAZ-TEAD Activity Links Mechanical Cues To Specific Cell Fate Within The Hindbrain Boundaries",
    "authors": "Voltes, A.; Hevia, C. F.; Dingare, C.; Calzolari, S.; Terriente, J.; Norden, C.; Lecaudey, V.; Pujades, C.",
    "author_corresponding": "Cristina  Pujades",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/366351.source.xml",
    "abstract": "Cells perceive their microenvironment through chemical and physical cues. However, how mechanical signals are interpreted during embryonic tissue deformation resulting in specific cell behaviors is largely unexplored. The Yap/Taz family of transcriptional co-activators has emerged as an important regulator of tissue growth and regeneration, responding to physical cues from the extracellular matrix, cell shape and actomyosin cytoskeleton. In this work, we unveiled the role of Yap/Taz-TEAD activity as sensor of mechanical signals in the regulation of the progenitor behavior of boundary cells during hindbrain compartmentalization. Monitoring in vivo Yap/Taz-activity during hindbrain segmentation we discovered that boundary cells respond to mechanical cues in a cell-autonomous manner through Yap/Taz-TEAD activity. Cell-lineage analysis revealed that Yap/Taz-TEAD boundary cells decrease their proliferative activity when Yap/Taz-TEAD ceased, preceding changes of cell fate: from proliferating progenitors to differentiated neurons. Functional experiments demonstrated the pivotal role of Yap/Taz-TEAD signaling in maintaining the progenitor features in the hindbrain boundary cell population.",
    "published": "10.1242/dev.176735",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/368605",
    "title": "Comprehensive analysis of immune evasion in breast cancer by single-cell RNA-seq",
    "authors": "Yin, J.; Li, Z.; Yan, C.; Fang, E.; Wang, T.; Zhou, H.; Luo, W.; Zhou, Q.; Zhang, J.; Hu, J.; Jin, H.; Wang, L.; Zhao, X.; Li, J.; Qi, X.; Zhou, W.; Huang, C.; He, C.; Yang, H.; Kristiansen, K.; Hou, Y.; Zhu, S.; Zhou, D.; Wang, L.; Dean, M.; Wu, K.; Hu, H.; Li, G.",
    "author_corresponding": "Guibo  Li",
    "author_corresponding_institution": "BGI-Shenzhen",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/368605.source.xml",
    "abstract": "The tumor microenvironment is composed of numerous cell types, including tumor, immune and stromal cells. Cancer cells interact with the tumor microenvironment to suppress anticancer immunity. In this study, we molecularly dissected the tumor microenvironment of breast cancer by single-cell RNA-seq. We profiled the breast cancer tumor microenvironment by analyzing the single-cell transcriptomes of 52,163 cells from the tumor tissues of 15 breast cancer patients. The tumor cells and immune cells from individual patients were analyzed simultaneously at the single-cell level. This study explores the diversity of the cell types in the tumor microenvironment and provides information on the mechanisms of escape from clearance by immune cells in breast cancer.\\n\\nOne Sentence SummaryLandscape of tumor cells and immune cells in breast cancer by single cell RNA-seq",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369678",
    "title": "Simultaneous production of diverse neuronal subtypes during early corticogenesis",
    "authors": "Magrinelli, E.; Wagener, R. J.; Jabaudon, D.",
    "author_corresponding": "Denis  Jabaudon",
    "author_corresponding_institution": "Department of Basic Neurosciences, University of Geneva, 1211 Geneva, Switzerland",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369678.source.xml",
    "abstract": "The circuits of the neocortex are composed of a broad diversity of neuronal cell types, which can be distinguished by their laminar location, molecular identity, and connectivity. During embryogenesis, successive generations of glutamatergic neurons are sequentially born from progenitors located in germinal zones below the cortex. In this process, the earliest-born generations of neurons differentiate to reside in deep layers, while later-born daughter neurons reside in more superficial layers. Although the aggregate competence of progenitors to produce successive subtypes of neurons progresses as corticogenesis proceeds, a fine-grained temporal understanding of how neuronal subtypes are sequentially produced is still missing. Here, we use FlashTag, a high temporal resolution labeling approach, to follow the fate of the simultaneously-born daughter neurons of ventricular zone progenitors at multiple stages of corticogenesis. Our findings reveal a bimodal regulation in the diversity of neurons being produced at single time points of corticogenesis. Initially, distinct subtypes of deep-layer neurons are simultaneously produced, as defined by their laminar location, molecular identity and connectivity. Later on, instead, instantaneous neuronal production is homogeneous and the distinct superficial-layer neurons subtypes are sequentially produced. These findings suggest that early-born, deep-layer neurons have a less determined fate potential than later-born superficial layer neurons, which may reflect the progressive implementation of pre-and/or post-mitotic mechanisms controlling neuronal fate reliability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369553",
    "title": "The regulatory control of Cebpa enhancers and silencers in the myeloid and red-blood cell lineages",
    "authors": "Repele, A.; Krueger, S.; Tuineau, M. Y.; Manu, M.",
    "author_corresponding": "Manu  Manu",
    "author_corresponding_institution": "University of North Dakota",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369553.source.xml",
    "abstract": "During development, cell identity is determined by lineage-specific transcriptional programs en-coded in the cis-regulatory DNA sequence of developmental genes. The sequence-level regulatory logic--identities of bound transcription factors (TFs), TF binding sites, and TF regulatory roles--of most developmental cis-regulatory modules (CRMs) is yet to be determined. We had previously developed an approach for inferring regulatory logic de novo by training sequence-based thermo-dynamic models on comprehensive reporter activity and gene expression datasets and applied it to Cebpa, an important hematopoietic gene. Here, we experimentally test thermodynamic models to decode the cis-regulatory logic of 4 enhancers and 3 silencers neighboring Cebpa at the resolution of individual binding sites. Cebpa is expressed at high and intermediate levels in neutrophils and macrophages respectively and downregulated in non-myeloid lineages. We tested the binding sites and functional roles of inferred TFs by designing and constructing mutated CRMs and comparing theoretical predictions of their activity against empirical measurements. Reporter activity was measured in PUER cells, which can be induced to differentiate into macrophages or neutrophils. All four enhancers were found to be simultaneously active in undifferentiated PUER cells and early-stage macrophages and neutrophils, and activated by combinations of PU.1, C/EBP family TFs, Egr1, and Gfi1. We show that silencers repress the activity of the proximal promoter in a dominant manner in G1ME cells, which are derived from the red-blood cell lineage. Dominant repression in G1ME cells can be traced to binding sites for GATA and Myb, a motif shared by all of the silencers. Finally, we demonstrate that GATA and Myb act redundantly to silence the proximal promoter. The result that silencers quench the promoter selectively in non-myeloid cells indicates that dominant repression is a novel mechanism for resolving hematopoietic lineages. Furthermore, Cebpa has a fail-safe cis-regulatory architecture, featuring several functionally similar CRMs, each of which contains redundant binding sites for multiple TFs. Lastly, by experimentally demonstrating the predictive ability of our sequence-based thermodynamic models, this work highlights the utility of this computational approach for decoding the logic of mammalian gene regulation.",
    "published": "10.1371/journal.pone.0217580",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370148",
    "title": "Characterisation of morphological differences in well-differentiated nasal epithelial cell cultures from preterm and term infants at birth and one-year.",
    "authors": "Groves, H.; Guo-Parke, H.; Broadbent, L.; Shields, M.; Power, U.",
    "author_corresponding": "Helen  Groves",
    "author_corresponding_institution": "Queens University Belfast School of Biological Sciences",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370148.source.xml",
    "abstract": "BackgroundInnate immune responses of airway epithelium are important defences against respiratory pathogens and allergens. Newborn infants are at greater risk of severe respiratory infections compared to older infants. However, very little is known regarding human neonatal airway epithelium immune responses and whether age-related morphological and/or innate immune changes contribute to the development of airway disease.\\n\\nMethodsWe collected nasal epithelial cells from 41 newborn infants (23 term, 18 preterm) within 5 days of birth. Repeat sampling was achieved for 24 infants (13 term, 11 preterm) at a median age of 12.5 months. Morphologically and physiologically authentic well-differentiated primary paediatric nasal epithelial cell (WD-PNEC) cultures were generated and characterised using light microscopy and immunofluorescence.\\n\\nResultsWD-PNEC cultures were established for 15/23 (65%) term and 13/18 (72%) preterm samples at birth, and 9/13 (69%) term and 8/11 (73%) preterm samples at one-year. Newborn and infant WD-PNEC cultures demonstrated extensive cilia coverage, mucous production and tight junction integrity. Newborn WD-PNECs took significantly longer to reach full differentiation and were noted to have much greater proportions of goblet cells compared to one-year repeat WD-PNECs. No differences were evident in ciliated/goblet cell proportions between term- and preterm-derived WD-PNECs at birth or one-year old.\\n\\nConclusionWD-PNEC culture generation from newborn infants is feasible and represents a powerful and exciting opportunity to study differential innate immune responses in human airway epithelium very early in life.",
    "published": "10.1371/journal.pone.0201328",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370163",
    "title": "Morphofunctional analysis of antigen uptake mechanisms following sublingual immunotherapy with beads in mice",
    "authors": "Elewa, Y.; Mizoguchi, T.; Ichii, O.; Nakamura, T.; Kon, Y.",
    "author_corresponding": "Yaser  Elewa",
    "author_corresponding_institution": "Hokkaido Daigaku, veterinary medicine",
    "date": "2018-07-16",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370163.source.xml",
    "abstract": "BackgroundRecently, sublingual immunotherapy (SLIT) has been used as a safe and efficient method for the treatment of and immunization against asthma and various allergies. However, the routes of antigen uptake through the mucosa of the oral cavity remain incompletely understood, as do the roles of sex and age in the process. For this purpose, to elucidate the mechanism and efficacy of SLIT among different sexes and ages microbeads were dripped into the sublingual region to mimic antigen uptake by the sublingual mucosa.\\n\\nMethodsTwenty microliters of either phosphate buffered saline (PBS) or fluorescently labelled microbeads (latex and silica beads) were placed under the tongue of both male and female C57BL/6 mice at young (3 months) and old (6 months) ages. The lower jaw was examined 30 min after administration, and beads were detected with a fluorescence stereomicroscope. Morphological observations of the mucosa of the fluorescent areas were made with scanning electron microscopy (SEM) and an all-in-one light fluorescence microscope (LM). Fluorescence intensity was compared between both sexes and ages.\\n\\nResultsStereomicroscopic observation revealed fluorescent illuminations in three compartments of the sublingual mucosa: the sublingual caruncles (SC), the oral rostral mucosa (OR) and the buccal mucosa (BM). Interestingly, the fluorescence intensity tended to be higher among females than among males in the SC region in particular. However, there were no significant age-related differences. SEM and LM revealed beads in the lumina of both mandibular ducts and sublingual ducts (Sd). Additionally, the apical cytoplasm of some Sd cells contained silica beads. However, there were no specification in the OR mucosa or BM.\\n\\nConclusionsThis study reveals the major role Sd play in local immunity via the antigen uptake mechanisms. Furthermore, our data suggest that the efficacy of SLIT in humans could be affected by sex.",
    "published": "10.1371/journal.pone.0201330",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370171",
    "title": "Accelerated detection of Gram negative bacteria in blood culture by enhanced acoustic flow cytometry (AFC) following peptide nucleic acid fluorescence in situ hybridization (PNA-FISH)",
    "authors": "Huang, X. X.; Urosevic, N.; Inglis, T. J.",
    "author_corresponding": "Timothy  JJ  Inglis",
    "author_corresponding_institution": "The University of Western Australia",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370171.source.xml",
    "abstract": "Bacteraemia is a risk factor for subsequent clinical deterioration and death. Current reliance on culture-based methods for detection of bacteraemia delays identification and assessment of this risk until after the optimal period for positively impacting treatment decisions has passed. Therefore, a method for rapid detection and identification of bacterial infection in the peripheral bloodstream in acutely ill patients is crucial for improved patient survival through earlier targeted antibiotic treatment. The turnaround time for current clinical laboratory methods ranges from 12 to 48 hours, emphasizing the need for a faster diagnostic test. Here we describe a novel assay for accelerated detection of bacterial infection in blood culture (BC) using peptide nucleic acid fluorescence in situ hybridization enhanced acoustic flow cytometry (PNA-FISH-AFC). For assay development, we used simulated blood cultures (BCs) spiked with one of three bacterial species: Escherichia coli, Klebsiella pneumoniae or Pseudomonas aeruginosa at a low concentration of 10 CFU/mL. Under current clinical settings, it takes a minimum of 12 hours incubation to reach positivity on the BacTEC system, corresponding to a bacterial concentration of 107-109 CFU/mL optimal for further analyses. In contrast, our PNA-FISH-AFC assay detected 103 - 104 CFU/mL bacteria in BC following a much shorter incubation of 5 to 10 hours in culture. Using either PCR-based FilmArray(R) assay or MALDI-TOF for bacterial detection, it took 7-10 and 12-24 hours of incubation, respectively, to reach the positive result. These findings indicate a potential time advantage of PNA-FISH-AFC assay over currently used laboratory techniques for rapid bacterial detection in BC with significantly improved turnaround time.",
    "published": "10.1371/journal.pone.0201332",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370205",
    "title": "The finite state projection based Fisher information matrix approach to estimate and maximize the information in single-cell experiments",
    "authors": "Fox, Z. R.; Munsky, B.",
    "author_corresponding": "Brian  Munsky",
    "author_corresponding_institution": "Colorado State University",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370205.source.xml",
    "abstract": "Modern optical imaging experiments not only measure single-cell and single-molecule dynamics with high precision, but they can also perturb the cellular environment in myriad controlled and novel settings. Techniques, such as single-molecule fluorescence in-situ hybridization, microfluidics, and optogenetics, have opened the door to a large number of potential experiments, which begs the question of how best to choose the best possible experiment. The Fisher information matrix (FIM) estimates how well potential experiments will constrain model parameters and can be used to design optimal experiments. Here, we introduce the finite state projection (FSP) based FIM, which uses the formalism of the chemical master equation to derive and compute the FIM. The FSP-FIM makes no assumptions about the distribution shapes of single-cell data, and it does not require precise measurements of higher order moments of such distributions. We validate the FSP-FIM against well-known Fisher information results for the simple case of constitutive gene expression. We then use numerical simulations to demonstrate the use of the FSP-FIM to optimize the timing of single-cell experiments with more complex, non-Gaussian fluctuations. We validate optimal simulated experiments determined using the FSP-FIM with Monte-Carlo approaches and contrast these to experiment designs chosen by traditional analyses that assume Gaussian fluctuations or use the central limit theorem. By systematically designing experiments to use all of the measurable fluctuations, our method enables a key step to improve co-design of experiments and quantitative models.\\n\\nAuthor summaryA main objective of quantitative modeling is to predict the behaviors of complex systems under varying conditions. In a biological context, stochastic fluctuations in expression levels among isogenic cell populations have required modeling efforts to incorporate and even rely upon stochasticity. At the same time, new experimental variables such as chemical induction and optogenetic control have created vast opportunities to probe and understand gene expression, even at single-molecule and single-cell precision. With many possible measurements or perturbations to choose from, researchers require sophisticated approaches to choose which experiment to perform next. In this work, we provide a new tool, the finite state projection based Fisher information matrix (FSP-FIM), which considers all cell-to-cell fluctuations measured in modern data sets, and can design optimal experiments under these conditions. Unlike previous approaches, the FSP-FIM does not make any assumptions about the shape of the distribution being measured. This new tool will allow experimentalists to optimally perturb systems to learn as much as possible about single-cell processes with a minimum of experimental cost or effort.",
    "published": "10.1371/journal.pcbi.1006365",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370197",
    "title": "Comparative structural dynamic analysis of GTPases",
    "authors": "Li, H.; Yao, X.-Q.; Grant, B. J.",
    "author_corresponding": "Barry  J  Grant",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370197.source.xml",
    "abstract": "GTPases regulate a multitude of essential cellular processes ranging from movement and division to differentiation and neuronal activity. These ubiquitous enzymes operate by hydrolyzing GTP to GDP with associated conformational changes that modulate affinity for family-specific binding partners. There are three major GTPase superfamilies: Ras-like GTPases, heterotrimeric G proteins and protein-synthesizing GTPases. Although they contain similar nucleotide-binding sites, the detailed mechanisms by which these structurally and functionally diverse superfamilies operate remain unclear. Here we compare and contrast the structural dynamic mechanisms of each superfamily using extensive molecular dynamics (MD) simulations and subsequent network analysis approaches. In particular, dissection of the cross-correlations of atomic displacements in both the GTP and GDP-bound states of Ras, transducin and elongation factor EF-Tu reveals analogous dynamic features. This includes similar dynamic communities and subdomain structures (termed lobes). For all three proteins the GTP-bound state has stronger couplings between equivalent lobes. Network analysis further identifies common and family-specific residues mediating the state-specific coupling of distal functional sites. Mutational simulations demonstrate how disrupting these couplings leads to distal dynamic effects at the nucleotide-binding site of each family. Collectively our studies extend current understanding of GTPase allosteric mechanisms and highlight previously unappreciated similarities across functionally diverse families.\\n\\nAuthor SummaryGTPases are a large superfamily of essential enzymes that regulate a variety of cellular processes. They share a common core structure supporting nucleotide binding and hydrolysis, and are potentially descended from the same ancestor. Yet their biological functions diverge dramatically, ranging from cell division and movement to signal transduction and translation. It has been shown that conformational changes through binding to different substrates underlie the regulation of their activities. Here we investigate the conformational dynamics of three typical GTPases by in silico simulation. We find that these three GTPases possess overall similar substrate-associated dynamic features, beyond their distinct functions. Further identification of key common and family-specific elements in these three families helps us understand how enzymes are adapted to acquire distinct functions from a common core structure. Our results provide unprecedented insights into the functional mechanism of GTPases in general, which potentially facilitates novel protein design in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370155",
    "title": "Influence of Shea Tree (Vitellaria Paradoxa) on Maize and Soybean Production",
    "authors": "Alele, P. O.",
    "author_corresponding": "Peter  O.  Alele",
    "author_corresponding_institution": "Great Nile Conservation Centre",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370155.source.xml",
    "abstract": "Vitellaria paradoxa provides many benefits to farmers within the Shea belt. However, increased threats to it necessitate its conservation, and one common approach is the practice of agroforestry. A number of studies have shown that Shea tree has influence on crop production, and yet, some of these studies were done using single season experiments or bioassays using mature Shea tree components. In this study, the seasonal influence of young and mature Shea trees on Maize and Soybean yields was investigated using field experiments in Otuke district of northern Uganda, where, Shea tree parklands are dominant and Maize and Soybean are used for food security and income. Our results show that there are differential responses of maize and soybean yield to rainy seasons and physiological differences of Vitellaria paradoxa treatment. We find yield reduction for maize more pronounced than yield reduction for soybeans under different Shea plants (Mature and Young) and for the two rainy seasons. We attribute the difference to the differential maize and soybean responses to Vitellaria paradoxa shading and its differential allelopathic inhibition of these crops. We recommend that Soybeans should be preferred to maize when planting under Shea canopy.",
    "published": "10.1371/journal.pone.0201329",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370221",
    "title": "Probabilistic graphical models and computational metabolic models applied to the analysis of metabolomics data in breast cancer",
    "authors": "Trilla-Fuertes, L.; Gamez-Pozo, A.; M Arevalillo, J.; Prado-Vazquez, G.; Zapater-Moros, A.; Diaz-Almiron, M.; Navarro, H.; Main, P.; Espinosa, E.; Zamora, P.; Fresno Vara, J. A.",
    "author_corresponding": "Juan  Ángel  Fresno Vara",
    "author_corresponding_institution": "Hospital Universitario La Paz",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370221.source.xml",
    "abstract": "Metabolomics has a great potential in the development of new biomarkers in cancer. In this study, metabolomics and gene expression data from breast cancer tumor samples were analyzed, using (1) probabilistic graphical models to define associations using quantitative data without other a priori information; and (2) Flux Balance Analysis and flux activities to characterize differences in metabolic pathways. On the one hand, both analyses highlighted the importance of glutamine in breast cancer. Moreover, cell experiments showed that treating breast cancer cells with drugs targeting glutamine metabolism significantly affects cell viability. On the other hand, these computational methods suggested some hypotheses and have demonstrated their utility in the analysis of metabolomics data and in associating metabolomics with patients clinical outcome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370064",
    "title": "Non-parametric polygenic risk prediction using partitioned GWAS summary statistics",
    "authors": "Chun, S.; Imakaev, M.; Stitziel, N. O.; Sunyaev, S. R.",
    "author_corresponding": "Shamil R Sunyaev",
    "author_corresponding_institution": "Brigham and Women's Hospital, Harvard Medical School",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370064.source.xml",
    "abstract": "In complex trait genetics, the ability to predict phenotype from genotype is the ultimate measure of our understanding of genetic architecture underlying the heritability of a trait. A complete understanding of the genetic basis of a trait should allow for predictive methods with accuracies approaching the traits heritability. The highly polygenic nature of quantitative traits and most common phenotypes has motivated the development of statistical strategies focused on combining myriad individually non-significant genetic effects. Now that predictive accuracies are improving, there is a growing interest in practical utility of such methods for predicting risk of common diseases responsive to early therapeutic intervention. However, existing methods require individual level genotypes or depend on accurately specifying the genetic architecture underlying each disease to be predicted. Here, we propose a polygenic risk prediction method that does not require explicitly modeling any underlying genetic architecture. We start with summary statistics in the form of SNP effect sizes from a large GWAS cohort. We then remove the correlation structure across summary statistics arising due to linkage disequilibrium and apply a piecewise linear interpolation on conditional mean effects. In both simulated and real datasets, this new non-parametric shrinkage (NPS) method can reliably allow for linkage disequilibrium in summary statistics of 5 million dense genome-wide markers and consistently improves prediction accuracy. We show that NPS improves the identification of groups at high risk for Breast Cancer, Type 2 Diabetes, Inflammatory Bowel Disease and Coronary Heart Disease, all of which have available early intervention or prevention treatments.",
    "published": "10.1016/j.ajhg.2020.05.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370049",
    "title": "The integration of visual and target signals in V4 and IT during visual object search",
    "authors": "Roth, N. C.; Rust, N.",
    "author_corresponding": "Nicole  Rust",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370049.source.xml",
    "abstract": "Searching for a specific visual object requires our brain to compare the items in view with a remembered representation of the sought target to determine whether a target match is present. This comparison is thought to be implemented, in part, via the combination of top-down modulations reflecting target identity with feed-forward visual representations. However, it remains unclear whether top-down signals are integrated at a single locus within the ventral visual pathway (e.g. V4) or at multiple stages (e.g. both V4 and inferotemporal cortex, IT). To investigate, we recorded neural responses in V4 and IT as rhesus monkeys performed a task that required them to identify when a target object appeared across variation in position, size and background context. We found non-visual, task-specific signals in both V4 and IT. To evaluate whether V4 was the only locus for the integration of top-down signals, we evaluated several feed-forward accounts of processing from V4 to IT, including a model in which IT preferentially sampled from the best V4 units and a model that allowed for nonlinear IT computation. IT task-specific modulation was not accounted for by any of these feed-forward descriptions, suggesting that during object search, top-down signals are integrated directly within IT.\\n\\nNEW & NOTEWORTHYTo find specific objects, the brain must integrate top-down, target-specific signals with visual information about objects in view. However, the exact route of this integration in the ventral visual pathway is unclear. In the first study to systematically compare V4 and IT during an invariant object search task, we demonstrate that top-down signals found in IT cannot be described as being inherited from V4, but rather must be integrated directly within IT itself.",
    "published": "10.1152/jn.00024.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370023",
    "title": "Comparing fMRI inter-subject correlations between groups",
    "authors": "Tohka, J.; Pollick, F. E.; Pajula, J.; Kauppi, J.-P.",
    "author_corresponding": "Jussi  Tohka",
    "author_corresponding_institution": "University of Eastern Finland",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370023.source.xml",
    "abstract": "Inter-subject correlation (ISC) based analysis is a conceptually simple approach to analyze functional magnetic resonance imaging (fMRI) data acquired under naturalistic stimuli such as a movie. We describe and validate the statistical approaches for comparing ISCs between two groups of subjects implemented in the ISC toolbox, which is an open source software package for ISC-based analysis of fMRI data. The approaches are based on permutation tests. We validated the approaches using five different data sets from the ICBM functional reference battery tasks. First, we created five null datasets (one for each task) by dividing the subjects into two matched groups and assumed that no group difference exists. Second, based on one null dataset, we created datasets with simulated ISC differences of varying size between the two groups. Based on the experiments with these two types of data, we recommend the use of subject-wise permutations, instead of element-wise permutations. The tests based on subject-wise permutations led to correct false positive rates. We observed that the null-distributions should be voxel-specific and not based on pooling all voxels across the brain as is typical in fMRI. This was the case even if studentized permutation tests were used. Additionally, we experimented with an fMRI dataset acquired using a dance movie stimulus for comparison of a group of adult males on the autism spectrum to a matched typically developed group. The experiment confirmed the differences between voxel-based permutation tests and global model based permutation tests.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370031",
    "title": "Anticlastogenic Effect of Ulva Fasciata, Against Cyclophosphamide and Mitomycin C Induced Chromosomal Damage in Swiss Albino Mice",
    "authors": "Dolpady, J.; KK, V.",
    "author_corresponding": "Jayashree  Dolpady",
    "author_corresponding_institution": "Indian Institute of Technology, Hyderabad, Kandi, Sangareddy, Telangana",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370031.source.xml",
    "abstract": "Chemoprevention is a strategy to reduce the incidence of human cancer either by inhibiting initiation of carcinogenesis or by preventing exposure to carcinogens, by the use of plant or animal derived ingredients. In the present study we investigated the anticlastogenic effect of ethanol extract of Ulva fasciata, a green seaweed, against the chromosomal aberration and micronucleus induced by the anticancer drugs cyclophosphamide and mitomycin C. Three doses of extract (25, 50 and 75 mg/kg.b.w) was given by oral gavage for 5 days at 24 hr. intervals and on the 5th day, CP (25 and 50mg/kg.b.w) or MMC (1 and 2mg/kg.b.w) were intraperitoneally injected and 24hrs. later micronucleus and chromosomal aberrations assays were performed. Our results show that Ulva extract gave significant protection against the CP and MMC induced damages by reducing micronucleus and chromosomal aberrations. The protection imparted by Ulva could be due to the synergistic and/or additive effects of biologically active ingredients present in the seaweed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370098",
    "title": "Novel cytonuclear combinations modify Arabidopsis seed physiology and vigor",
    "authors": "Boussardon, C.; Martin-Magniette, M.-L.; Godin, B.; Benamar, A.; Vittrant, B.; Citerne, S.; Mary-Huard, T.; Macherel, D.; Rajjou, L.; Budar, F.",
    "author_corresponding": "Françoise  Budar",
    "author_corresponding_institution": "Institut Jean-Pierre Bourgin, INRA, AgroParisTech, CNRS, Université Paris-Saclay",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370098.source.xml",
    "abstract": "The influence of intraspecific variation in cytoplasmic genomes and cytonuclear interactions on key seed traits that can impact adaptation and agriculture has not been thoroughly explored, so far. Here, dormancy, germination performance and longevity of seeds have been assessed in Arabidopsis plants with novel cytonuclear combinations that disrupt coadaptation between natural variants of nuclear and cytoplasmic genomes. Although all three traits were affected by cytonuclear reshuffling, the sensitivity of seed traits to cytoplasmic change was dependent on the nuclear background. Both deleterious and, more surprisingly, favorable effects of novel cytonuclear combinations (in comparison with the nuclear parent) were observed, suggesting suboptimal genetic combinations exist in natural populations for these traits. Significant changes on dormancy and germination performance due to specific cytonuclear interacting combinations mainly occurred in opposite directions, in accordance with the previously proposed  dormancy continuum. Consistently, reduced sensitivity to exogenous ABA and faster endogenous ABA decay during germination were observed in a novel cytonuclear combination that also exhibited enhanced longevity and better germination performance, compared to its natural nuclear parent. Cytoplasmic genomes, therefore, represent an additional resource of natural variation for breeding seed vigor traits.\\n\\nIssue sectionGrowth and development\\n\\nHighlightNatural variation in Arabidopsis organelles and cytonuclear interactions influence seed dormancy, longevity and germination performance. Enhanced seed vigor was obtained through the creation of novel cytonuclear combinations.",
    "published": "10.3389/fpls.2019.00032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369991",
    "title": "Predicting the Outcomes of New Short-Course Regimens for Multi-Drug Resistant Tuberculosis Using Intrahost and Pharmacokinetic-Pharmacodynamic Modelling",
    "authors": "Doan, T.; Cao, P.; Emeto, T. I.; McCaw, J. M.; McBryde, E. S.",
    "author_corresponding": "Pengxing  Cao",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369991.source.xml",
    "abstract": "Short-course regimens for multi-drug resistant tuberculosis (MDR-TB) are urgently needed. Limited data suggest that the new drug, bedaquiline (BDQ), may have the potential to shorten MDR-TB treatment to less than six months when used in conjunction with standard anti-TB drugs. However, the feasibility of BDQ in shortening MDR-TB treatment duration remains to be established. Mathematical modelling provides a platform to investigate different treatment regimens and predict their efficacy. We developed a mathematical model to capture the immune response to TB inside a human host environment. This model was then combined with a pharmacokinetic-pharmacodynamic model to simulate various short-course BDQ-containing regimens. Our modelling suggests that BDQ could reduce MDR-TB treatment duration to just 18 weeks (four months) while still maintaining a very high treatment success rate (100% for daily BDQ for two weeks, or 95% for daily BDQ for one week during the intensive phase). The estimated time to bacterial clearance of these regimens ranges from 27 to 33 days. Our findings provide the justification for empirical evaluation of short-course BDQ-containing regimens. If short-course BDQ-containing regimens are found to improve outcomes then we anticipate clear cost-savings and a subsequent improvement in the efficiency of national TB programs.",
    "published": "10.1128/aac.01487-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370015",
    "title": "Parallel Evolution and the Emergence of Highly Pathogenic Avian Influenza A Viruses",
    "authors": "Escalera-Zamudio, M.; Gutierrez, B.; Theze, J.; Russell Keown, J.; Carrique, L.; Bowden, T. A.; Pybus, O. G.",
    "author_corresponding": "Marina  Escalera-Zamudio",
    "author_corresponding_institution": "Department of Zoology, Oxford University, Parks Rd Oxford, OX1 3PS, UK",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370015.source.xml",
    "abstract": "Parallel molecular evolution and adaptation are important phenomena commonly observed in viruses. Here we exploit parallel molecular evolution to understand virulence evolution in avian influenza viruses (AIV). Highly-pathogenic AIVs independently evolve from low-pathogenic ancestors via acquisition of a polybasic cleavage sites (pCS). Why some AIV lineages but not others evolve in this way is unknown. We hypothesise that the parallel emergence of highly-pathogenic AIV may be facilitated by permissive or compensatory mutations occurring across the AIV genome. We combined phylogenetic, statistical and structural approaches to discover parallel mutations in AIV genomes associated with the highly-pathogenic phenotype. Parallel mutations were screened using a new statistical test of mutation-phenotype association and further evaluated in the contexts of positive selection and protein function. The mutational panel we present reveals new links between virulence evolution and other viral traits and raises the possibility of predicting aspects of AIV evolution.",
    "published": "10.1038/s41467-020-19364-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369751",
    "title": "High-resolution mapping of cancer cell networks using co-functional interactions",
    "authors": "Boyle, E. A.; Pritchard, J. K.; Greenleaf, W. J.",
    "author_corresponding": "William J Greenleaf",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369751.source.xml",
    "abstract": "Powerful new technologies for perturbing genetic elements have expanded the study of genetic interactions in model systems ranging from yeast to human cell lines. However, technical artifacts can confound signal across genetic screens and limit the immense potential of parallel screening approaches. To address this problem, we devised a novel PCA-based method for eliminating these artifacts and bolstering sensitivity and specificity for detection of genetic interactions. Applying this strategy to a set of >300 whole genome CRISPR screens, we report ~1 million pairs of correlated \\\"co-functional\\\" genes that provide finer-scale information about cell compartments, biological pathways, and protein complexes than traditional gene sets. Lastly, we employed a gene community detection approach to implicate core genes for cancer growth and compress signal from functionally related genes in the same community into a single score. This work establishes new algorithms for probing cancer cell networks and motivates the acquisition of further CRISPR screen data across diverse genotypes and cell types to further resolve the complexity of cell signaling processes.",
    "published": "10.15252/msb.20188594",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369942",
    "title": "Engrafted parenchymal brain macrophages differ from host microglia in transcriptome, epigenome and responsiveness to challenge",
    "authors": "Shemer, A.; Grozovski, J.; Leng Tay, T.; Tao, J.; Volaski, A.; Suess, P.; Ardura-Fabregat, A.; Gross, M.; Kim, J.-S.; David, E.; Chappell-Maor, L.; Thielecke, L.; Glass, C. K.; Cornils, K.; Prinz, M.; Jung, S.",
    "author_corresponding": "Steffen  Jung",
    "author_corresponding_institution": "Weizmann Institute",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369942.source.xml",
    "abstract": "Microglia are yolk sac-derived macrophages residing in the parenchyma of brain and spinal cord, where they interact with neurons and other glial cells by constantly probing their surroundings with dynamic extensions. Following different conditioning paradigms and bone marrow (BM) / hematopoietic stem cell (HSC) transplantation, graft-derived cells seed the brain and persistently contribute to the parenchymal brain macrophage compartment. Here we establish that these cells acquire over time microglia characteristics, including ramified morphology, longevity, radio-resistance and clonal expansion. However, even following prolonged CNS residence, transcriptomes and epigenomes of engrafted HSC-derived macrophages remain distinct from yolk sac-derived host microglia. Furthermore, BM graft-derived cells display discrete responses to peripheral endotoxin challenge, as compared to host microglia. Also in human HSC transplant recipients, engrafted cells remain distinct from host microglia, extending our finding to clinical settings. Collectively, our data emphasize the molecular and functional heterogeneity of parenchymal brain macrophages and highlight potential clinical implications for patients treated by HSC gene therapy.",
    "published": "10.1038/s41467-018-07548-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370007",
    "title": "The trichotomy of pneumococcal infection outcomes",
    "authors": "Almocera, A. E. S.; Hernandez-Mejia, G.; Parra-Rojas, C.; Hernandez-Vargas, E. A.",
    "author_corresponding": "Esteban A. Hernandez-Vargas",
    "author_corresponding_institution": "Frankfurt Institute for Advanced Studies",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370007.source.xml",
    "abstract": "The successful elimination of bacteria such as Streptococcus pneumoniae from a host involves the coordination between different parts of the immune system. Previous studies have explored the effects of the initial pneumococcal load (bacterial dose) on different representations of innate immunity, finding that pathogenic outcomes can vary with the size of the bacterial dose. However, others yield support to the notion of dose-independent factors contributing to bacterial clearance. In this paper, we seek to provide a deeper understanding of the immune responses associated to the pneumococcus. To this end, we formulate a model that realizes an abstraction of the innate-regulatory immune host response. Stability and bifurcation analyses of the model reveal the following trichotomy of pneumococcal outcomes determined by the bifurcation parameters: (i) dose-independent clearance; (ii) dose-independent persistence; and (iii) dose-limited clearance. Bistability, where the bacteria-free equilibrium co-stabilizes with the most substantial steady-state bacterial load is the specific result behind dose-limited clearance. The trichotomy of pneumococcal outcomes here described integrates all previously observed bacterial fates into a unified framework.",
    "published": "10.1016/j.cnsns.2019.01.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370072",
    "title": "Moderate developmental alcohol exposure reduces repetitive alternation in a zebrafish model of fetal alcohol spectrum disorders.",
    "authors": "Cleal, M.; Parker, M. O.",
    "author_corresponding": "Matthew O Parker",
    "author_corresponding_institution": "University of Portsmouth",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370072.source.xml",
    "abstract": "The damaging effects of alcohol on a developing fetus are well known and cause a range of conditions known as fetal alcohol spectrum disorder (FASD). High levels of alcohol exposure lead to physical deformity and severe cognitive deficits, but more moderate exposure leads to a range of subtle cognitive effects such as reduced social behavior, higher propensity to develop addictions, and reduced spatial working memory. Previous studies have demonstrated that following exposure to relatively low levels of ethanol during early brain development (equivalent in humans to moderate exposure) zebrafish display a range of social and behavioral differences. Here, our aim was to test the hypothesis that moderate developmental ethanol exposure would affect aspects of learning and memory in zebrafish. In order to do this, we exposed zebrafish embryos to 20mM [0.12% v/v] ethanol from 2 to 9 dpf to model the effects of moderate prenatal ethanol (MPE) exposure. At 3 months old, adult fish were tested for appetitive and aversive learning, and for spatial alternation in a novel unconditioned y-maze protocol. We found that MPE did not affect appetitive or aversive learning, but exposed-fish showed a robust reduction in repetitive alternations in the y-maze when compared to age matched controls. This study confirms that moderate levels of ethanol exposure to developing embryos have subtle effects on spatial working memory in adulthood. Our data thus suggest that zebrafish may be a promising model system for studying the effects of alcohol on learning and decision-making, but also for developing treatments and interventions to reduce the negative effects of prenatal alcohol.",
    "published": "10.1016/j.ntt.2018.09.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/368779",
    "title": "Datamining a medieval medical text reveals patterns in ingredient choice that reflect biological activity against the causative agents of specified infections",
    "authors": "Connelly, E.; del Genio, C. I.; Harrison, F.",
    "author_corresponding": "Erin  Connelly",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/368779.source.xml",
    "abstract": "The pharmacopeia used by physicians and lay people in medieval Europe has largely been dismissed as placebo or superstition. While we now recognise that some of the materia medica used by medieval physicians could have had useful biological properties, research in this area is limited by the labour-intensive process of searching and interpreting historical medical texts. Here, we demonstrate the potential power of turning medieval medical texts into contextualised electronic databases amenable to exploration by algorithm. We use established methodologies from network science to reveal statistically significant patterns in ingredient selection and usage in a key text, the fifteenth-century Lylye of Medicynes, focusing on remedies to treat symptoms of microbial infection. We discuss the potential that these patterns reflect rational medical decisions. In providing a worked example of data-driven textual analysis, we demonstrate the potential of this approach to encourage interdisciplinary collaboration and to shine a new light on the ethnopharmacology of historical medical texts.",
    "published": "10.1128/mbio.03136-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370114",
    "title": "Dynamic modelling suggests differential mechanisms for initiation of non-selective autophagy and mitophagy",
    "authors": "Dalle Pezze, P.; Karanasios, E.; Kandia, V.; Walker, S.; Ktistakis, N.; Le Novere, N.",
    "author_corresponding": "Nicolas  Gambardella Le Novere",
    "author_corresponding_institution": "The Babraham Institute",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370114.source.xml",
    "abstract": "During autophagy, the ULK complex nucleates autophagic precursors which give rise to autophagosomes. We analysed by live imaging and mathematical modelling translocation of ATG13 (part of ULK complex) to autophagic puncta in starvation-induced autophagy and ivermectin-induced mitophagy. In non-selective autophagy, the intensity and duration of ATG13 translocation approximated a normal distribution whereas wortmannin reduced this and shifted to a log-normal distribution. During mitophagy, multiple translocations of ATG13, with increasing time between peaks were observed. We hypothesised that these multiple translocations arise because engulfment of mitochondrial fragments requires successive nucleations of multiple phagophores on the same target, and a mathematical model based on this idea reproduced the oscillatory behaviour. Significantly, model and experimental data were also in agreement that the number of ATG13 translocations is directly proportional to the diameter of the targeted mitochondrial fragments. Our data provide novel insights into the early dynamics of selective and non-selective autophagy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369975",
    "title": "How molecular mechanisms of resistance affect resistance evolution",
    "authors": "Clarelli, F.; Singh, B.; Palmer, A.; Abel, S.; Cohen, T.; Abel zur Wiesch, P.",
    "author_corresponding": "Pia  Abel zur Wiesch",
    "author_corresponding_institution": "University of Tromso, Tromso, Norway",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369975.source.xml",
    "abstract": "Combatting antibiotic resistance will require both new antibiotics and strategies to preserve the effectiveness of existing drugs. Both approaches would benefit from predicting optimal dosing of antibiotics based on drug-target binding parameters that can be measured early in drug development and that can change when bacteria become resistant. This would avoid the currently frequently employed trial-and-error approaches and might reduce the number of antibiotic candidates that fail late in drug development.\\n\\nHere, we describe a computational model (COMBAT-COmputational Model of Bacterial Antibiotic Target-binding) that leverages accessible biochemical parameters to quantitatively predict antibiotic dose-response relationships. We validate our model with MICs of a range of quinolone antibiotics in clinical isolates demonstrating that antibiotic efficacy can be predicted from drug-target binding (R2 > 0.9). To further challenge our approach, we do not only predict antibiotic efficacy from biochemical parameters, but also do the reverse: estimate the magnitude of changes in drug-target binding based on antibiotic dose-response curves. We experimentally demonstrate that changes in drug-target binding can be predicted from antibiotic dose-response curves with 92-94 % accuracy by exposing bacteria overexpressing target molecules to ciprofloxacin. To test the generality of COMBAT, we apply it to a different antibiotic class, the beta-lactam ampicillin, and can again predict binding parameters from dose-response curves with 90 % accuracy. We then apply COMBAT to predict antibiotic concentrations that can select for resistance due to novel resistance mutations.\\n\\nOur goal here is dual: First, we address a fundamental biological question and demonstrate that drug-target binding determines bacterial response to antibiotics, although antibiotic action involves many additional effects downstream of drug-target binding. Second, we create a tool that can help accelerate drug development by predicting optimal dosing and preserve the efficacy of existing antibiotics by predicting optimal treatment for possible resistant mutants.",
    "published": "10.1371/journal.pcbi.1008106",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369843",
    "title": "A Computational Model of Bidirectional Axonal Growth in Micro-Tissue Engineered Neuronal Networks (micro-TENNs)",
    "authors": "Marinov, T.; Yuchi, L.; Adewole, D. O.; Cullen, D. K.; Kraft, R. H.",
    "author_corresponding": "Reuben H Kraft",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369843.source.xml",
    "abstract": "Micro-Tissue Engineered Neural Networks (Micro-TENNs) are living three-dimensional constructs designed to replicate the neuroanatomy of white matter pathways in the brain, and are being developed as implantable microtissue for axon tract reconstruction or as anatomically-relevant in vitro experimental platforms. Micro-TENNs are composed of discrete neuronal aggregates connected by bundles of long-projecting axonal tracts within miniature tubular hydrogels. In order to help design and optimize micro-TENN performance, we have created a new computational model including geometric and functional properties. The model is built upon the three-dimensional diffusion equation and incorporates large-scale uni- and bi-directional growth that simulates realistic neuron morphologies. The model captures unique features of 3D axonal tract development that are not apparent in planar outgrowth, and may be insightful for how white matter pathways form during brain development. The processes of axonal outgrowth, branching, turning and aggregation/bundling from each neuron are described through functions built on concentration equations and growth time distributed across the growth segments. Once developed we conducted multiple parametric studies to explore the applicability of the method and conducted preliminary validation via comparisons to experimentally grown micro-TENNs for a range of growth conditions. Using this framework, this model can be applied to study micro-TENN growth processes and functional characteristics using spiking network or compartmental network modeling. This model may be applied to improve our understanding of axonal tract development and functionality, as well as to optimize the fabrication of implantable tissue engineered brain pathways for nervous system reconstruction and/or modulation.",
    "published": "10.3233/ISB-180172",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369983",
    "title": "The landscape of S100B+ and HLA-DR+ dendritic cell subsets in tonsils at the single cell level via high-parameter mapping",
    "authors": "Bolognesi, M. M.; Bosisio, F. M.; Manzoni, M.; Schapiro, D.; Tagliabue, R.; Faretta, M.; Parravicini, C.; Haberman, A. M.; Cattoretti, G.",
    "author_corresponding": "Giorgio  Cattoretti",
    "author_corresponding_institution": "Department of Medicine and Surgery, Universitá degli Studi di Milano-Bicocca",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369983.source.xml",
    "abstract": "Dendritic cells (DC) (classic, plasmacytoid, inflammatory) are an intense focus of interest because of their role in inflammation, autoimmunity, vaccination and cancer. We present a tissue-based classification of human DC subsets in tonsils with a high-parameter (>40 markers) immunofluorescent approach, cell type-specific image segmentation and the use of bioinformatics platforms. Through this deep phenotypic and spatial examination, classic cDC1, cDC2, pDC subsets have been further refined and a novel subset of DC co-expressing IRF4 and IRF8 identified. Based on unique tissue locations within the tonsil, and close interactions with T cells (cDC1) or B cells (cDC2), DC subsets can be further subdivided by correlative phenotypic changes associated with these interactions. In addition, monocytes and macrophages expressing HLA-DR or S100AB are identified and localized in the tissue. This study thus provides a whole tissue in situ catalog of human DC subsets and their cellular interactions within spatially defined niches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369801",
    "title": "Local Attachment Explains Small-World-Like Properties of Fibroblastic Reticular Cell Networks in Lymph Nodes",
    "authors": "Soekarjo, K. M. W.; Textor, J.; De Boer, R. J.",
    "author_corresponding": "Rob J. De Boer",
    "author_corresponding_institution": "Theoretical Biology, Utrecht University, Utrecht, The Netherlands",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369801.source.xml",
    "abstract": "Fibroblastic reticular cells (FRCs) form a cellular network that serves as the structural backbone of lymph nodes and facilitates lymphocyte migration. This FRC network has been found to have small-world properties. Using a model based on geographical preferential attachment, we simulated the formation of a variety of cellular networks and show that similar small-world properties robustly emerge under such natural conditions. By estimating the parameters of this model, we generated FRC network representations with realistic topological properties. We found that these properties change markedly when the network is expanded from a thin slice to a 3D cube. Typical small-world properties were found to persist as network size was increased. The simulated networks were very similar to 2D and 3D lattice networks. According to the used metrics, these lattice networks also have small-world properties, indicating that lattice-likeness is sufficient to become classified as a small-world network. Our results explain why FRC networks have small-world properties and provide a framework for simulating realistic FRC networks.",
    "published": "10.4049/jimmunol.1801016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369736",
    "title": "Endogenous controllability of closed-loop brain-machine interfaces for pain.",
    "authors": "Zhang, S.; Yoshida, W.; Mano, H.; Yanagisawa, T.; Shibata, K.; Kawato, M.; Seymour, B.",
    "author_corresponding": "Ben  Seymour",
    "author_corresponding_institution": "University of Cambrige",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369736.source.xml",
    "abstract": "The ultimate aim of closed-loop brain-machine systems for pain is to directly titrate the ongoing level of an intervention to pain-related neural activity. However pain is highly susceptible to endogenous modulation, raising the possibility that active or passive changes in neural activity provoked by the operation of the system could enhance or interfere with the signals upon which it is based. We studied healthy subjects receiving intermittent pain stimuli in a real-time fMRI-based closed-loop feedback-stimulation task. We showed that multi-voxel pattern decoding of pain intensity could be used to train a control algorithm to learn to deliver less painful stimuli (adaptive decoded neurofeedback). However, the system engaged two types of endogenous processes in the brain. First, despite the inherent incentive for subjects to enhance the neural decodability of pain, decodability was either reduced or unchanged in classic pain-processing regions, including insula, dorsolateral prefrontal, and somatosensory cortices. However, increased decodability was observed in a putative pain modulatory region - the pregenual anterior cingulate cortex (pgACC). Second, we found that pain perception itself was modulated by an endogenous computational uncertainty signal engaged as subjects learned the success rate of the system in reducing pain - an effect that also correlated with pgACC responses. The results illustrate how regionally and computationally specific co-adaptive brain-machine learning influences the efficacy of closed-loop systems for pain, and shows that pgACC acts as a key hub in the endogenous controllability of pain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369850",
    "title": "Combinatorial Detection of Conserved Alteration Patterns for Identifying Cancer Subnetworks",
    "authors": "Hodzic, E.; Shrestha, R.; Zhu, K.; Cheng, K.; Collins, C. C.; Sahinalp, S. C.",
    "author_corresponding": "S. Cenk  Sahinalp",
    "author_corresponding_institution": "Indiana University, Bloomington, IN, USA",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369850.source.xml",
    "abstract": "BackgroundAdvances in large scale tumor sequencing have lead to an understanding that there are combinations of genomic and transcriptomic alterations speciflc to tumor types, shared across many patients. Unfortunately, computational identiflcation of functionally meaningful shared alteration patterns, impacting gene/protein interaction subnetworks, has proven to be challenging.\n\nFindingsWe introduce a novel combinatorial method, cd-CAP, for simultaneous detection of connected subnetworks of an interaction network where genes exhibit conserved alteration patterns across tumor samples. Our method differentiates distinct alteration types associated with each gene (rather than relying on binary information of a gene being altered or not), and simultaneously detects multiple alteration proflle conserved subnetworks.\n\nConclusionsIn a number of The Cancer Genome Atlas (TCGA) data sets, cd-CAP identifled large biologically signiflcant subnetworks with conserved alteration patterns, shared across many tumor samples.",
    "published": "10.1093/gigascience/giz024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369785",
    "title": "Mining functional annotations across species",
    "authors": "Warris, S.; Dijkxhoorn, S.; van Sloten, T.; van de Vossenberg, B. T. L. H.",
    "author_corresponding": "Sven  Warris",
    "author_corresponding_institution": "Wageningen University and Research",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369785.source.xml",
    "abstract": "MotivationNumerous tools and databases exist to annotate and interpret the functions encoded in genomes (InterProScan, KEGG, GO etc.). However, analyzing and comparing functionality across a number of genomes, for example of related species, is not trivial.\\n\\nResultsWe present a novel approach, for which KEGG and Gene Ontology data are imported into a Neo4j graph database and InterProScan results from several species are added. Using the Neo4j plugin for Cytoscape, users can query this database and visualize functional annotations (sub)graphs, to compare and group functional annotation across species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369884",
    "title": "Dynamic plant height QTL revealed in maize through remote sensing phenotyping using a high-throughput unmanned aerial vehicle (UAV)",
    "authors": "Wang, X.; Zhang, R.; Han, L.; Song, W.; Liu, X.; Sun, X.; Luo, M.; Chen, K.; Zhang, Y.; Yang, G.; Zhao, Y.; Zhao, J.",
    "author_corresponding": "Yanixn  Zhao",
    "author_corresponding_institution": "Beijing Academy of Agriculture & Forestry Sciences",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369884.source.xml",
    "abstract": "Plant height is the key factor for plant architecture, biomass and yield in maize (Zea mays). In this study, plant height was investigated using unmanned aerial vehicle high-throughput phenotypic platforms (UAV-HTPPs) for maize diversity inbred lines at four important growth stages. Using an automated pipeline, we extracted accurate plant heights. We found that in temperate regions, from sowing to the jointing period, the growth rate for temperate maize was faster than tropical maize. However, from jointing to flowering stage, tropical maize maintained a vigorous growth state, and finally resulted in a taller plant than temperate lines. Genome-wide association study for temperate, tropical and both groups identified a total of 238 quantitative trait locus (QTLs) for the 16 plant height related traits over four growth periods. And, we found that plant height at different stages were controlled by different genes, for example, PIN1 controlled plant height at the early stage and PIN11 at the flowering stages. In this study, the plant height data collected by the UAV-HTTPs were credible and the genetic mapping power is high, indicating that the application of this UAV-HTTPs into the study of plant height will have great prospects.\\n\\nHighlightWe used UAV-based sensing platform to investigate plant height over 4 growth stages for different maize populations, and detected numbers of reliable QTLs using GWAS.",
    "published": "10.1038/s41598-019-39448-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369926",
    "title": "Seeing versus Knowing: The Temporal Dynamics of Real and Implied Colour Processing in the Human Brain",
    "authors": "Teichmann, L.; Grootswagers, T.; Carlson, T.; Rich, A.",
    "author_corresponding": "Lina  Teichmann",
    "author_corresponding_institution": "Macquarie University",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369926.source.xml",
    "abstract": "Colour is a defining feature of many objects, playing a crucial role in our ability to rapidly recognise things in the world around us and make categorical distinctions. For example, colour is a useful cue when distinguishing lemons from limes or blackberries from raspberries. That means our representation of many objects includes key colour-related information. The question addressed here is whether the neural representation activated by knowing that something is red is the same as that activated when we actually see something red, particularly in regard to timing. We addressed this question using neural timeseries (magnetoencephalography, MEG) data to contrast real colour perception and implied object colour activation. We applied multivariate pattern analysis (MVPA) to analyse the brain activation patterns evoked by colour accessed via real colour perception and implied colour activation. Applying MVPA to MEG data allows us here to focus on the temporal dynamics of these processes. Male and female human participants (N=18) viewed isoluminant red and green shapes and grey-scale, luminance-matched pictures of fruits and vegetables that are red (e.g., tomato) or green (e.g., kiwifruit) in nature. We show that the brain activation pattern evoked by real colour perception is similar to implied colour activation, but that this pattern is instantiated at a later time. These results suggest that a common colour representation can be triggered by activating object representations from memory and perceiving colours.",
    "published": "10.1016/j.neuroimage.2019.06.062",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369967",
    "title": "A broad-host-range event detector: expanding and quantifying performance across bacterial species",
    "authors": "Khan, N.; Yeung, E.; Farris, Y.; Fansler, S. J.; Bernstein, H. C.",
    "author_corresponding": "Hans C Bernstein",
    "author_corresponding_institution": "The Arctic University of Norway - UiT",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369967.source.xml",
    "abstract": "Modern microbial biodesign relies on the principle that well-characterized genetic parts can be reused and reconfigured for different functions. However, this paradigm has only been successful in a limited set of hosts, mostly comprised from common lab strains of Escherichia coli. It is clear that new applications - such as chemical sensing and event logging in complex environments - will benefit from new host chassis. This study quantitatively compared how a chemical event logger performed across multiple microbial species. An integrase-based sensor and memory device was operated by two representative soil Pseudomonads - Pseudomonas fluorescens SBW25 and Pseudomonas putida DSM 291. Quantitative comparisons were made between these two non-traditional hosts and two bench-mark Escherichia coli chassis including the probiotic Nissle 1917 and common cloning strain DH5. The performance of sensor and memory components changed according to each host, such that a clear chassis effect was observed and quantified. These results were obtained via fluorescence from reporter proteins that were transcriptionally fused to the integrase and down-stream recombinant region and via data-driven kinetic models. The Pseudomonads proved to be acceptable chassis for the operation of this event logger, which outperformed the common E. coli DH5 in many ways. This study advances an emerging frontier in synthetic biology that aims to build broad-host-range devices and understand the context by which different species can execute programmable genetic operations.",
    "published": "10.1093/synbio/ysaa002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/368118",
    "title": "Plasma metabolomics and incidence of atrial fibrillation: the Atherosclerosis Risk in Communities (ARIC) Study",
    "authors": "Alonso, A.; Yu, B.; Sun, Y. V.; Chen, L. Y.; Loehr, L. R.; O'Neal, W. T.; Soliman, E. Z.; Boerwinkle, E.",
    "author_corresponding": "Alvaro  Alonso",
    "author_corresponding_institution": "Emory University",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/368118.source.xml",
    "abstract": "We have previously identified associations of two circulating secondary bile acids (glycocholenate and glycolithocolate sulfate) with atrial fibrillation (AF) risk among blacks. We aimed to replicate these findings in an independent sample including both whites and blacks, and performed a new metabolomic analysis in the combined sample. We studied 3,922 participants from the ARIC cohort followed between 1987 and 2013. Of these, 1,919 had been included in the prior analysis and 2,003 were new samples. Metabolomic profiling was done in baseline serum samples using gas and liquid chromatography mass spectrometry. AF was ascertained from electrocardiograms, hospitalizations, and death certificates. We used multivariable Cox regression to estimate hazard ratios (HR) and 95% confidence intervals (95%CI) of AF by one standard deviation difference of metabolite levels. Over a mean follow-up of 20 years, 608 participants developed AF. Glycocholenate sulfate was associated with AF in the replication and combined samples (HR 1.10, 95%CI 1.00, 1.21 and HR 1.13, 95%CI 1.04, 1.22, respectively). Glycolithocolate sulfate was not related to AF risk in the replication sample (HR 1.02, 95%CI 0.92, 1.13). An analysis of 245 metabolites in the combined cohort identified three additional metabolites associated with AF after multiple-comparison correction: pseudouridine (HR 1.18, 95%CI 1.10, 1.28), uridine (HR 0.86, 95%CI 0.79, 0.93) and acisoga (HR 1.17, 95%CI 1.09, 1.26). To conclude, we replicated a prospective association between a previously identified secondary bile acid, glycocholenate sulfate, and AF incidence, and identified new metabolites involved in nucleoside and polyamine metabolism as markers of AF risk.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369512",
    "title": "Speed breeding in growth chambers and glasshouses for crop breeding and model plant research",
    "authors": "Ghosh, S.; Watson, A.; Gonzalez-Navarro, O. E.; Ramirez-Gonzalez, R. H.; Yanes, L.; Mendoza-Suarez, M.; Simmonds, J.; Wells, R.; Rayner, T.; Green, P.; Hafeez, A.; Hayta, S.; Melton, R. E.; Steed, A.; Sarkar, A.; Carter, J.; Perkins, L.; Lord, J.; Tester, M.; Osbourn, A.; Moscou, M. J.; Nicholson, P.; Harwood, W.; Martin, C.; Domoney, C.; Uauy, C.; Hazard, B.; Wulff, B. B. H.; Hickey, L. T.",
    "author_corresponding": "Lee T. Hickey",
    "author_corresponding_institution": "QAAFI, Centre for Crop Science, University fo Queensland, Australia",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369512.source.xml",
    "abstract": "1.To meet the challenge of feeding a growing population, breeders and scientists are continuously looking for ways to increase genetic gain in crop breeding. One way this can be achieved is through \\\"speed breeding\\\" (SB), which shortens the breeding cycle and accelerates research studies through rapid generation advancement. The SB method can be carried out in a number of ways, one of which involves extending the duration of a plants daily exposure to light (photoperiod) combined with early seed harvest in order to cycle quickly from seed to seed, thereby reducing the generation times for some long-day (LD) or day-neutral crops. Here we present glasshouse and growth chamber-based SB protocols with supporting data from experimentation with several crop species. These protocols describe the growing conditions, including soil media composition, lighting, temperature and spacing, which promote rapid growth of spring and winter bread wheat, durum wheat, barley, oat, various members of the Brassica family, chickpea, pea, grasspea, quinoa and the model grass Brachypodium distachyon. Points of flexibility within the protocols are highlighted, including how plant density can be increased to efficiently scale-up plant numbers for single seed descent (SSD) purposes. Conversely, instructions on how to perform SB on a small-scale by creating a benchtop SB growth cabinet that enables optimization of parameters at a low cost are provided. We also outline the procedure for harvesting and germinating premature wheat, barley and pea seed to reduce generation time. Finally, we provide troubleshooting suggestions to avoid potential pitfalls.",
    "published": "10.1038/s41596-018-0072-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370189",
    "title": "MuSCA: a multi-scale model to explore carbon allocation in plants",
    "authors": "Reyes, F.; Pallas, B.; Pradal, C.; Vaggi, F.; Zanotelli, D.; Tagliavini, M.; Gianelle, D.; Costes, E.",
    "author_corresponding": "Francesco  Reyes",
    "author_corresponding_institution": "UMR System, INRA-SupAgro, 34000 Montpellier, France",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370189.source.xml",
    "abstract": "Background and aimsCarbon allocation in plants is usually represented at a specific spatial scale, peculiar to each model. This makes the results obtained by different models, and the impact of their scale of representation, difficult to compare. In this work we developed a Multi Scale Carbon Allocation model (MuSCA) that can be applied at different, user-defined, topological scales of a plant, and used to assess the impact of each spatial scale on simulated results and computation time.\\n\\nMethodsModel multi-scale consistency and behavior were tested by applications on three realistic apple tree structures. Carbon allocation was computed at five spatial scales, spanning from the metamer (the finest scale, used as a reference) up to 1st order branches, and for different values of a sap friction coefficient. Fruit dry mass increments were compared across spatial scales and with field data.\\n\\nKey ResultsThe model showed physiological coherence in representing competition for carbon assimilates. Results from intermediate values of the friction parameter best fitted the field data. For these, fruit growth simulated at the metamer scale (considered as a reference) differed from about 1% at growth unit scale up to 35% at first order branch scale. Generally, the coarser the spatial scale the more fruit growth diverged from the reference and the lower the obtained within-tree fruit growth variability. Coherence in the carbon allocated across scales was also differently impacted, depending on the tree structure considered. Decreasing the topological resolution reduced computation time up to four orders of magnitude.\\n\\nConclusionsMuSCA revealed that the topological scale has a major influence on the simulation of carbon allocation, suggesting that this factor should be carefully evaluated when using different carbon allocation models or comparing their results. Trades-off between computation time and prediction accuracy can be evaluated by changing topological scales.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370239",
    "title": "Base-pairing requirements for small RNA mediated gene silencing of recessive self incompatibility alleles in Arabidopsis halleri.",
    "authors": "Burghgraeve, N.; Simon, S.; Barral, S.; Fobis-Loisy, I.; Holl, A.-C.; Ponitzki, C.; Schmitt, E.; Vekemans, X.; Castric, V.",
    "author_corresponding": "Vincent  Castric",
    "author_corresponding_institution": "CNRS, Univ. Lille, UMR 8198 - Evo-Eco-Paleo, F-59000 Lille, France",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370239.source.xml",
    "abstract": "Small non-coding RNAs are central regulators of genome activity and stability. Their regulatory function typically involves sequence similarity with their target sites, but understanding the criteria by which they specifically recognize and regulate their targets across the genome remains a major challenge in the field, especially in the face of the diversity of silencing pathways involved. The dominance hierarchy among self-incompatibility alleles in Brassicaceae is controlled by interactions between a highly diversified set of small non-coding RNAs produced by dominant S-alleles and their corresponding target sites on recessive S-alleles. By controlled crosses, we created numerous heterozygous combinations of S-alleles in Arabidopsis halleri and developed an RT-qPCR assay to compare allele-specific transcript levels for the pollen determinant of self-incompatibility (SCR). This provides the unique opportunity to evaluate the precise base-pairing requirements for effective transcriptional regulation of this target gene. We found strong transcriptional silencing of recessive SCR alleles in all heterozygote combinations examined. A simple threshold model of base-pairing for the sRNA-target interaction captures most of the variation in SCR transcript levels. For a subset of S-alleles, we also measured allele-specific transcript levels of the determinant of pistil specificity (SRK) and found sharply distinct expression dynamics throughout flower development between SCR and SRK. In contrast to SCR, both SRK alleles were expressed at similar levels in the heterozygote genotypes examined, suggesting no transcriptional control of dominance for this gene. We discuss the implications for the evolutionary processes associated with the origin and maintenance of the dominance hierarchy among self-incompatibility alleles.",
    "published": "10.1534/genetics.120.303351",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370262",
    "title": "Effect of temporal and spatial asymmetries to the neuromuscular control of the lower limbs during stationary cycling",
    "authors": "Zych, M.; Rankin, I.; Holland, D.; Severini, G.",
    "author_corresponding": "Giacomo  Severini",
    "author_corresponding_institution": "University College Dublin",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370262.source.xml",
    "abstract": "Motor adaptations are useful for studying the way in which the lower limbs are controlled by the brain. However, motor adaptation paradigms for the lower limbs are typically based on locomotion tasks, where the necessity of maintaining postural stability is the main driver of adaptation and could possibly mask other underlying processes. In this study we investigated whether small temporal or spatial asymmetries can trigger motor adaptations during stationary cycling, where stability is not directly compromised. Fourteen healthy individuals participated in two experiments: in one of the experiments the angle between the crank arms of the pedals was altered by 10{degrees} to induce a temporal asymmetry; in the other the length of the right pedal was shortened by 2.4 cm to induce a spatial asymmetry. We recorded the acceleration of the crank arms and the EMG signals of 16 muscles (8 per leg). The analysis of the accelerometer data was used to investigate the presence of motor adaptations. Muscle synergy analysis was performed on each side to quantify changes in neuromuscular control. We found that feedforward motor adaptations are present in response to temporal asymmetries and are obtained by progressively shifting the activation patterns of two synergies on the right leg. Spatial asymmetries appear to trigger a feedback-driven response that does not present an aftereffect and is not consistent with a motor adaptation. This response is characterized by a step-like decrease in activity in the right gastrocnemius when the asymmetry is present and likely reflects the altered task demands.\\n\\nNew and NoteworthyThe processes driving lower limb motor adaptations are not fully clear, and previous research appears to indicate that adaptations are mainly driven by stability. Here we show that lower limb adaptations can be obtained also in the absence of an explicit balance threat. We also show that adaptations are present also when kinematic error cannot be compensated for, suggesting the presence of intrinsic error measures regulating the timing of activation of the two legs.",
    "published": "10.1152/jn.00482.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370296",
    "title": "Illuminating spatial A-to-I RNA editing signatures within the Drosophila brain",
    "authors": "Sapiro, A. L.; Shmueli, A.; Henry, G. L.; Li, Q.; Shalit, T.; Yaron, O.; Paas, Y.; Li, J. B.; Shohat-Ophir, G.",
    "author_corresponding": "Galit  Shohat-Ophir",
    "author_corresponding_institution": "Bar-Ilan University",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370296.source.xml",
    "abstract": "SummaryAdenosine-to-inosine (A-to-I) RNA editing, catalyzed by ADAR enzymes, is a ubiquitous mechanism that generates transcriptomic diversity. This process is particularly important for proper neuronal function; however, little is known about how RNA editing is dynamically regulated between the many functionally distinct neuronal populations of the brain. In this resource paper, we present a spatial RNA editing map in the Drosophila brain and show that different neuronal populations possess distinct RNA editing signatures. After purifying and sequencing RNA from genetically marked neuronal nuclei, we identified a large number of novel editing sites and compared editing levels in hundreds of transcripts across nine functionally different neuronal populations. We found distinct editing repertoires for each population, including novel sites in repeat regions of the transcriptome and differential editing in highly conserved and likely functional regions of transcripts that encode essential neuronal genes. These changes are site-specific and not driven by changes in Adar expression, suggesting a complex, targeted regulation of editing levels in key transcripts. This fine-tuning of the transcriptome between different neurons by RNA editing may account for functional differences between distinct populations in the brain.\\n\\nSignificance StatementA fundamental question in contemporary neuroscience is how the remarkable cellular diversity required for the intricate function of the nervous system is achieved. In this manuscript, we bridge the gap between a cellular machinery that is known to diversify the transcriptome and the existence of distinct neuronal populations that compose Drosophila brain. Adenosine-to-inosine (A-to-I) RNA-editing is a ubiquitous mechanism that generates transcriptomic diversity in cells by recoding certain adenosines within the pre-mRNA sequence into inosines. We present a spatial map of RNA editing across different neuronal populations in Drosophila brain. Each neuronal population has a distinct editing signature, with the majority of differential editing occurring in highly conserved regions of transcripts that encode ion channels and other essential neuronal genes.",
    "published": "10.1073/pnas.1811768116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369660",
    "title": "Early life stress impairs postnatal oligodendrogenesis and adult behavior through activity-dependent mechanisms",
    "authors": "TEISSIER, A.; Le Magueresse, C.; Andrade-da-Costa, B. L. d. S.; Olusakin, J.; de Stasi, A.; Bacci, A.; Kawasawa, I.; Vaidya, V.; Gaspar, P.",
    "author_corresponding": "Anne  TEISSIER",
    "author_corresponding_institution": "Institut Jacques Monod, CNRS UMR 7592, Paris Diderot University, France",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369660.source.xml",
    "abstract": "Exposure to stress during early life (infancy/childhood) has long-term effects on the structure and function of the prefrontal cortex (PFC) and increases the risk for adult depression and anxiety disorders. However, little is known about the molecular and cellular mechanisms of these effects. Here we focused on changes induced by chronic maternal separation during the first two weeks of postnatal life. Unbiased mRNA expression profiling in the medial PFC (mPFC) of maternally separated (MS) pups identified an increased expression of myelin-related genes and a decreased expression of immediate early genes. Oligodendrocyte lineage markers and birthdating experiments indicated a precocious oligodendrocyte differentiation in the mPFC at P15, leading to a depletion of the oligodendrocyte progenitor pool in MS adults. We tested the role of neuronal activity in oligodendrogenesis, using designed receptors exclusively activated by designed drugs (DREADDs) techniques. hM4Di or hM3Dq constructs were transfected into mPFC neurons using fast-acting AAV8 viruses. Reduction of mPFC neuron excitability during the first two postnatal weeks caused a premature differentiation of oligodendrocytes similar to the MS pups, while chemogenetic activation normalized it in the MS animals. Bidirectional manipulation of neuron excitability in the mPFC during the P2-P14 period had long lasting effects on adult emotional behaviours and on temporal object recognition: hM4Di mimicked MS effects, while hM3Dq prevented the pro-depressive effects and short term memory impairment of MS. Thus, our results identify neuronal activity as a critical target of early life stress and demonstrate its function in controlling both postnatal oligodendrogenesis and adult mPFC-related behaviors.",
    "published": "10.1038/s41380-019-0493-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370411",
    "title": "Porcine circovirus 2 particles use distinct binding modes for cellular attachment",
    "authors": "Dhindwal, S.; Avila, B.; Khayat, R.",
    "author_corresponding": "Reza  Khayat",
    "author_corresponding_institution": "City College of New York",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370411.source.xml",
    "abstract": "Porcine circovirus 2 is the smallest pathogenic virus capable of autonomous replication within its host. Infections result in immunosuppression and subsequent death of the host, and are initiated via the attachment of the PCV2 icosahedral capsid to heparan sulfate and chondroitin sulfate B glycosaminoglycans on the cell surface. However, the underlying mechanism of structural recognition remains to be explored. Using heparin, a routinely used analog of heparan sulfate, we demonstrate that increasing lengths of heparin exhibit greater affinity towards PCV2. Our competition assays indicate that dextra sulfate (8kDa) has higher affinity than heparin (12kDa), chondroitin sulfate B (41kDa) hyaluronic acid (1.6MDa), and dextran (6kDa) for PCV2. This suggests that polymers high in sulfate content are capable of competing with the PCV2-heparan sulfate interaction, and thus have the potential to inhibit PCV2 infection. Finally, we visualize the interaction between heparin and the PCV2 capsid using cryo-electron microscopy single particle analysis, symmetry expansion, and focused classification. The image reconstructions provide the first example of an asymmetric distribution of heparin on the surface of an icosahedral virus capsid. We demonstrate that each of the 60 capsid subunits that generate the T=1 capsid can bind heparin via one of five binding sites. However, not all of the binding sites are occupied by heparin and only one-to two-thirds of the binding sites are occupied. The binding sites are defined by arginine, lysine, and polar amino acids. Mutating the arginine, lysine, and polar amino acids to alanine diminishes the binding capacity of PCV2 to heparin.\\n\\nImportanceIt has been demonstrated that porcine circovirus 2 (PCV2) attaches to cells via heparan sulfate (HS) and chondroitin sulfate B (CSB) glycosaminoglycans; however, the underlying structural mechanism describing the HS/CSB recognition by PCV2 remains to be explored. We use cryo-electron microscopy with single particle analysis, symmetry expansion, and focused classification to visualize the interaction between the PCV2 capsid and heparin, an analog of heparan sulfate, to better than 3.6[A] resolution. We observe that the interaction between the PCV2 and heparin does not adhere to the icosahedral symmetry of the capsid. To the best of our knowledge, this is the first example where the interaction between heparin and an icosahedral capsid does not follow the symmetry elements of the capsid. Our findings also suggest that anionic polymers such as dextran sulfate may act to inhibit PCV2 infection.",
    "published": "10.1128/jvi.02222-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370395",
    "title": "Receptor-ligand rebinding kinetics in confinement",
    "authors": "Erbas, A.; Olvera de la Cruz, M.; Marko, J.",
    "author_corresponding": "Aykut  Erbas",
    "author_corresponding_institution": "Northwestern University",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370395.source.xml",
    "abstract": "Rebinding kinetics of molecular ligands plays a critical role in biomachinery, from regulatory networks to protein transcription, and is also a key factor for designing drugs and high-precision biosensors. In this study, we investigate initial release and rebinding of ligands to their binding sites grafted on a planar surface, a situation commonly observed in single molecule experiments and which occurs during exocytosis in vivo. Via scaling arguments and molecular dynamic simulations, we analyze the dependence of non-equilibrium rebinding kinetics on two intrinsic length scales: average separation distance between the binding sites and dimensions of diffusion volume (e.g., height of the experimental reservoir in which diffusion takes place or average distance between receptor-bearing surfaces). We obtain time-dependent scaling laws for on rates and for the cumulative number of rebinding events (the time integral of on rates) for various regimes. Our analyses reveal that, for diffusion-limited cases, the on rate decreases via multiple power law regimes prior to the terminal steady-state regime, in which the on rate becomes constant. At intermediate times, at which particle density has not yet become uniform throughout the reservoir, the number of rebindings exhibits a distinct plateau regime due to the three dimensional escape process of ligands from their binding sites. The duration of this regime depends on the average separation distance between binding sites. Following the three-dimensional diffusive escape process, a one-dimensional diffusive regime describes on rates. In the reaction-limited scenario, ligands with higher affinity to their binding sites (e.g., longer residence times) delay the power laws. Our results can be useful for extracting hidden time scales in experiments where kinetic rates for ligand-receptor interactions are measured in microchannels, as well as for cell signaling via diffusing molecules.",
    "published": "10.1016/j.bpj.2019.02.033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370429",
    "title": "A robust phylogenomic timetree for biotechnologically and medically important fungi from Aspergillaceae (Eurotiomycetes, Ascomycota)",
    "authors": "Steenwyk, J. L.; Shen, X.-X.; Lind, A. L.; Goldman, G. G.; Rokas, A.",
    "author_corresponding": "Antonis  Rokas",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370429.source.xml",
    "abstract": "AbbreviationsNT, nucleotide; AA, amino acid; CI, credible interval; RCV, relative composition variability; IC, internode certainty; GSF, gene support frequencies; GLS, gene-wise log-likelihood scores; DVMC, degree of violation of a molecular clock\\n\\nThe filamentous fungal family Aspergillaceae contains > 1,000 known species, mostly in the genera Aspergillus and Penicillium. Several species are used in the food, biotechnology, and drug industries (e.g., Aspergillus oryzae, Penicillium camemberti), while others are dangerous human and plant pathogens (e.g., Aspergillus fumigatus, Penicillium digitatum). To infer a robust phylogeny and pinpoint poorly resolved branches and their likely underlying contributors, we used 81 genomes spanning the diversity of Aspergillus and Penicillium to construct a 1,668-gene data matrix. Phylogenies of the nucleotide and amino acid versions of this full data matrix as well as of five additional 834-gene data matrices constructed by subsampling the top 50% of genes according to different criteria associated with strong phylogenetic signal were generated using three different maximum likelihood schemes (i.e., gene-partitioned, unpartitioned, and coalescence). Examination of the topological agreement among these 36 phylogenies and measures of internode certainty identified 12 / 78 (15.4%) bipartitions that were incongruent and pinpoint the likely underlying contributing factors (incomplete lineage sorting, hybridization or introgression, and reconstruction artifacts associated with poor taxon sampling). Relaxed molecular clock analyses suggest that Aspergillaceae likely originated in the lower Cretaceous and the Aspergillus and Penicillium genera in the upper Cretaceous. Our results shed light on the ongoing debate on Aspergillus systematics and taxonomy and provide a robust evolutionary and temporal framework for comparative genomic analyses in Aspergillaceae. More broadly, our approach provides a general template for phylogenomic identification of resolved and contentious branches in densely genome-sequenced lineages across the tree of life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370452",
    "title": "Massively parallel characterization of regulatory dynamics during neural induction",
    "authors": "Inoue, F.; Kreimer, A.; Ashuach, T.; Ahituv, N.; Yosef, N.",
    "author_corresponding": "Nir  Yosef",
    "author_corresponding_institution": "UCB",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370452.source.xml",
    "abstract": "The molecular components governing neural induction remain largely unknown. Here, we applied a suite of genomic and computational tools to comprehensively identify these components. We performed RNA-seq, ChIP-seq (H3K27ac, H3K27me3) and ATAC-seq on human embryonic stem cells (hESCs) at seven early neural differentiation time points (0-72 hours) and identified thousands of induced genes and regulatory regions. We analyzed the function of ~2,500 selected regions using massively parallel reporter assays at all time points. We found numerous temporal enhancers that correlated with similarly timed epigenetic marks and gene expression. Development of a prioritization method that incorporated all genomic data identified key transcription factors (TFs) involved in neural induction. Individual overexpression of eleven TFs and several combinations in hESCs found novel neural induction regulators. Combined, our results provide a comprehensive map of genes and functional regulatory elements involved in neural induction and identify master regulator TFs that are instrumental for this process.\\n\\nOne Sentence SummaryUsing numerous genomic assays and computational tools we characterized the dynamic changes that take place during neural induction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370379",
    "title": "Parameterized expertise: Evidence for gradations of musical expertise from electroencephalographic monitoring of auditory decision-making",
    "authors": "Sherwin, J.; Sajda, P.",
    "author_corresponding": "Jason  Sherwin",
    "author_corresponding_institution": "Human Research & Engineering Directorate, US Army Research Laboratory, Aberdeen Proving Ground, MD",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370379.source.xml",
    "abstract": "A musicians nervous system is thought to specialize to their mode of music production. For instance, the pianists control of hands and arms develops to facilitate greater dexterity at the keyboard, while the cellist develops control to play notes using both the fret board and/or bow. Our previous work, employing an anomalous musical event (AME) detection task, identified neural and behavioral correlates that differentiated between a specific class of musicians, cellists, and those without professional musical training and expertise. Here we investigate a fine-grain differentiation between musicians having different modes of musical production, specifically in terms of how these differences are manifested in the neural correlates identified in the AME task. We show, using electroencephalography (EEG), that both event related potentials (ERPs) and single-trial analysis of the EEG can grade musical expertise by mode of sound production. Important is that these fine-grained EEG correlates are observable absent any motor response or active music production by the individuals. We find evidence that these grades of expertise are mediated by different sensory-motor interactions emblematic of the sound production mode. More broadly, our results show that neural markers can both define types of musical expertise and decompose their source components when behavioral differences are either minute or indistinguishable.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370320",
    "title": "Mild drought induces phenotypic and DNA methylation plasticity but no transgenerational effects in Arabidopsis",
    "authors": "Van Dooren, T.; Silveira, A.; Gilbaut, E.; Jimenez-Gomez, J. M.; Martin, A.; Bach, L.; Tisne, S.; Quadrana, L.; Loudet, O.; Colot, V.",
    "author_corresponding": "Tom  Van Dooren",
    "author_corresponding_institution": "iEES Paris",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370320.source.xml",
    "abstract": "Whether environmentally induced changes in phenotypes can be heritable is a topic with revived interest, in part because of observations in plants that heritable trait variation can occur without DNA sequence mutations. This other system of inheritance, called transgenerational epigenetics, typically involves differences in DNA methylation that are stable across multiple generations. However, it remains unknown if such a system responds to environmental changes and if it could therefore provide a rapid way for plants to generate adaptive heritable phenotypic variation. Here, we used a well-controlled phenotyping platform and whole-genome bisulfite sequencing to investigate potential heritable effects of mild drought applied over two successive generations in Arabidopsis thaliana. Plastic phenotypic responses were observed in plants exposed to drought. After an intervening generation without stress, descendants of stressed and non-stressed plants were phenotypically indistinguishable, except for very few trait-based parental effects, and irrespective of whether they were grown in control conditions or under water deficit. Moreover, while mild drought induced changes to the DNA methylome of exposed plants, DNA methylation variants were not inherited. These findings add to the growing body of evidence indicating that transgenerational epigenetics is not a common response of plants to environmental changes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370254",
    "title": "Thermal Denaturation of DNA G-Quadruplexes and their Complexes with Ligands: Thermodynamic Analysis of the Multiple States Revealed by Native Mass Spectrometry",
    "authors": "Marchand, A.; Rosu, F.; Zenobi, R.; Gabelica, V.",
    "author_corresponding": "Valerie  Gabelica",
    "author_corresponding_institution": "Inserm",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370254.source.xml",
    "abstract": "As the idea that G-quadruplex nucleic acid structures are involved in cellular processes is gaining support, it becomes important to develop ligands that specifically target G-quadruplexes. However, ligand design is complicated because there are multiple G-quadruplex target sequences, some sequences are polymorphic, and very few ligand-quadruplex structures in solution were solved to date. Further, structure alone does not reveal the driving forces for ligand binding. To know why a ligand binds, the thermodynamics of binding must be characterized. Electrospray mass spectrometry makes it possible to detect and quantify each specific stoichiometry in terms of number of strands, number of specific cations, and number of ligands, and thus allows one to simultaneously determine the equilibrium constants for the formation of each complex. We designed and built a temperature-controlled nano-electrospray source to monitor thermal denaturation by mass spectrometry (\\\"MS-melting\\\"). We studied the thermal denaturation of G-quadruplexes, including the c-myc promoter and several telomeric sequence variants, and their complexes with popular ligands (Phen-DC3, TrisQ, TMPyP4, Cu-ttpy). From the temperature dependence of the equilibrium constants, we determined the enthalpic and entropic contributions to the formation of each stoichiometric state. In absence of ligand, we untangled the potassium-induced G-quadruplex folding thermodynamics, one potassium ion at a time. The formation of each quartet-K+-quartet units is strongly enthalpy driven, with entropy penalty. In contrast, the formation of quartet-K+-triplet units is entropically driven. For this reason, such misfolded structures can become more abundant as the temperature increases. In the presence of ligands, mass spectrometry also revealed new states at intermediate temperatures. For example, even in cases where only a 1:1 (ligand:quadruplex) is observed at room temperature, a 2:1 complex predominates at intermediate temperatures. Mass spectrometry also makes it easy to distinguish ligand bound to the 2-quartet structures (containing 1 K+), the 3-quartet structures (containing 2 K+) and to the unfolded strand (no specific K+). We confirm that TrisQ binds preferably, but not exclusively, to 3-quartet structures, Phen-DC3 binds to a 2-quartet structure, while the porphyrin ligand TMPyP4 is characterized as non-selective, because it binds to all forms including the unfolded one. The thermodynamics of ligand binding to each form, one ligand at a time, provides unprecedented detail on the interplay between ligand binding and changes in G-quadruplex topology.\\n\\nTOC Graphics\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=82 SRC=\\\"FIGDIR/small/370254_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (20K):\\norg.highwire.dtl.DTLVardef@e624adorg.highwire.dtl.DTLVardef@171fa1dorg.highwire.dtl.DTLVardef@1dbc32eorg.highwire.dtl.DTLVardef@eb301f_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/jacs.8b07302",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370387",
    "title": "The phospholamban pentamer interacts with the sarcoplasmic reticulum calcium pump SERCA.",
    "authors": "Young, H. S.; Glaves, J. P.; Primeau, J.; Lemieux, J.; Espinoza-Fonseca, L. M.",
    "author_corresponding": "Howard S  Young",
    "author_corresponding_institution": "University of Alberta",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370387.source.xml",
    "abstract": "The interaction of phospholamban with the sarcoplasmic reticulum calcium pump (SERCA) is a major regulatory axis in cardiac muscle contractility. The prevailing model involves reversible inhibition of SERCA by monomeric phospholamban and storage of phospholamban as an inactive pentamer. However, this paradigm has been challenged by studies demonstrating that phospholamban remains associated with SERCA and that the phospholamban pentamer is required for cardiac contractility. We have previously used two-dimensional crystallization and electron microscopy to study the interaction between SERCA and phospholamban. To further understand this interaction, we compared small helical crystals and large two-dimensional crystals of SERCA in the absence and presence of phospholamban. In both crystal forms, SERCA molecules are organized into identical anti-parallel dimer ribbons. The dimer ribbons pack together with distinct crystal contacts in the helical versus large two-dimensional crystals, which allow phospholamban differential access to potential sites of interaction with SERCA. Nonetheless, we show that a phospholamban oligomer interacts with SERCA in a similar manner in both crystal forms. In the two-dimensional crystals, a phospholamban pentamer interacts with transmembrane segments M3 of SERCA and participates in a crystal contact that bridges neighboring SERCA dimer ribbons. In the helical crystals, an oligomeric form of phospholamban also interacts with M3 of SERCA, though the phospholamban oligomer straddles a SERCA-SERCA crystal contact. We conclude that the pentameric form of phospholamban interacts with SERCA, and that it plays distinct structural and functional roles in SERCA regulation.",
    "published": "10.1016/j.bpj.2018.11.712",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370304",
    "title": "Modifying Reaction Diffusion: A Numerical Model for Turing Morphogenesis, Ben Jacob Patterns, and Cancer Growth",
    "authors": "Trepka, K.",
    "author_corresponding": "Kai  Trepka",
    "author_corresponding_institution": "Harvard University",
    "date": "2018-07-16",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370304.source.xml",
    "abstract": "Building models of organismal growth enables predictions of natural variability and responses to perturbations. Complex systems such as animal pattern development and bacterial colonies can be modeled numerically using a reaction-diffusion system with relatively few factors and yield qualitatively accurate results, allowing exploration of different equilibrium and non-equilibrium solutions. Here, a discrete numerical reaction diffusion system is used to qualitatively reproduce both common animal patterns and Ben-Jacob bacterial growth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370445",
    "title": "Study of Sterilization Effects on Marine Vibrio sp. using Interaction of Cavitation with Shock Wave in a Narrow Water Chamber",
    "authors": "Wang, J.; Wang, Y.; Abe, A.; Sun, M.; Koita, T.; Huang, C.",
    "author_corresponding": "Jingzhu  Wang",
    "author_corresponding_institution": "Institute of Mechanics, Chinese Academy of Sciences",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370445.source.xml",
    "abstract": "When underwater shock waves are generated by an electric discharge in a narrow water chamber, the instant release of a great amount of energy causes the propagation of a shear wave in wall material with the deformation of the chamber wall. The shear waves produce decompression in water and result in the growth of bubble nuclei. Subsequently, those oscillating cavitation bubbles are exposed to the shock pressures, and thus free radicals and rebound shock waves are generated due to their violent collapses. Eventually, marine bacteria around them are inactivated by these productions. In the present study, we investigate the sterilization effects of these oscillating bubbles and cavitation-shock interaction by bio-experiments, respectively. Furthermore, the chemical action of free radicals on marine bacteria is discussed. The generation of the OH radicals is clarified by measuring the concentration of the H2O2. To estimate the generation condition of the OH radicals, a bubble dynamic model consisting of an oscillation model for the growth of bubble nuclei and an impact model to describe the cavitation-shock interaction is developed. Finally, the theoretical estimation by the bubble dynamic model is discussed under the conditions of the present experiments.",
    "published": "10.1063/1.5052521",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/368324",
    "title": "Patterns of speciation and parallel genetic evolution under adaptation from standing variation",
    "authors": "Thompson, K. A.; Osmond, M. M.; Schluter, D.",
    "author_corresponding": "Ken A Thompson",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/368324.source.xml",
    "abstract": "Adaptation often proceeds via the sorting of standing variation, and natural selection acting on pairs of populations is a quantitative continuum ranging from parallel to divergent. Yet, it is unclear how the extent of parallel genetic evolution during adaptation from standing variation is affected by the difference in the direction of selection between populations. Nor is it clear whether the availability of standing variation for adaptation affects progress toward speciation in a manner that depends on the difference in the direction of selection. We conducted a theoretical study investigating these questions and have two primary findings. First, the extent of parallel genetic evolution between two populations is expected to rapidly decline as the difference in their directions of selection increases from fully parallel toward divergent, and this decline occurs more rapidly in organisms with greater trait  dimensionality. This rapid decline results because seemingly small differences in the direction of selection cause steep reductions in the fraction of alleles that are beneficial in both populations. For example, populations adapting to optima separated by an angle of 33{degrees} have only 50% of potentially beneficial alleles in common (for a case of five trait  dimensions). Second, we find that adaptation from standing variation leads to higher ecologically-dependent hybrid fitness under parallel selection, relative to when adaptation is from new mutation only. This occurs because genetic parallelism based on standing variation reduces the phenotypic segregation variance in hybrids when parents adapt to similar environments. In contrast, under divergent selection, the pleiotropic effects of alternative alleles fixed from standing variation change the major axes of phenotypic variation in hybrids and reduce their fitness in parental habitats. We conclude that adaptation from standing genetic variation is expected to slow progress toward speciation via parallel natural selection and can facilitate progress toward speciation via divergent natural selection.\\n\\nImpact summaryIt is increasingly clear that much of adaptation, especially that which occurs rapidly, proceeds from the sorting of ancestral standing variation rather than complete reliance on de novo mutation. In addition, evolutionary biologists are increasingly embracing the fact that the difference in the direction of natural selection on pairs of populations is a quantitative continuum ranging from completely parallel to completely divergent. In this article, we ask two questions. First, how does the degree of genetic parallelism--here, adaptation using the same alleles in allopatric populations--depend on the differences in the direction of natural selection acting on two populations, from parallel (0{degrees}) to divergent (180{degrees})? And second, how does adaptation from standing variation affect progress toward speciation, and does its effect depend on the direction of natural selection? We develop theory to address these questions. We first find that very small differences in the direction of selection (angle) can largely preclude genetic parallelism. Second, we find that adaptation from standing variation has implications for speciation that change along the continuum from parallel to divergent selection. Under parallel selection, high genetic parallelism causes inter-population hybrids to have high mean fitness when their parents adapt from standing variation. As selection tends toward divergent, adaptation from standing variation is less beneficial for hybrid fitness and under completely divergent selection causes inter-population hybrids to have lower mean fitness than when adaptation was from new mutation alone. In sum, our results provide general insight into patterns of genetic parallelism and speciation along the continuum of parallel to divergent natural selection when adaptation is from standing variation.",
    "published": "10.1002/evl3.106",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370312",
    "title": "Genome-wide analysis in UK Biobank identifies over 100 QTLs associated with muscle mass variability in middle age individuals",
    "authors": "Hernandez Cordero, A. I.; Gregory, J. S.; Douglas, A.; Lionikas, A.",
    "author_corresponding": "Arimantas  Lionikas",
    "author_corresponding_institution": "University of Aberdeen",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370312.source.xml",
    "abstract": "Muscle bulk in adult healthy humans is highly variable even after accounting for height, age and sex. Low muscle mass, due to fewer and/or smaller constituent muscle fibers, would exacerbate the impact of muscle loss occurring in aging or disease. Genetic variability substantially influences muscle mass differences, but causative genes remain largely unknown. In a genome-wide association study (GWAS) on appendicular lean mass (ALM) in a population of 85,750 middle-age (38-49 years) individuals from the UK Biobank (UKB) we found 182 loci associated with ALM (P<5x10-8). We replicated associations for 78% of these loci (P<5x10-8) with ALM in a population of 181,862 elderly (60-74 years) individuals from UKB. We also conducted a GWAS on hindlimb skeletal muscle mass of 1,867 mice from an advanced intercross between two inbred strains (LG/J and SM/J) which identified 23 quantitative trait loci. 38 positional candidates distributed across 5 loci overlapped between the two species. In vitro studies of positional candidates confirmed CPNE1 and STC2 as modifiers of myogenesis. Collectively, these findings shed light on the genetics of muscle mass variability in humans and identify targets for the development of interventions for treatment of muscle loss. The overlapping results between humans and the mouse model GWAS point to shared genetic mechanisms across species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370403",
    "title": "A novel virulence phenotype rapidly assesses Candida fungal pathogenesis in healthy and immunocompromised Caenorhabditis elegans hosts",
    "authors": "Feistel, D. J.; Elmostafa, R.; Nguyen, N.; Penley, M.; Morran, L.; Hickman, M. A.",
    "author_corresponding": "Meleah A Hickman",
    "author_corresponding_institution": "Emory University",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370403.source.xml",
    "abstract": "The yeast Candida albicans is an opportunistic pathogen of humans, meaning that despite commensal interactions with its host, it can transition to a harmful pathogen. While C. albicans is the predominant species isolated in the human mycobiome and implicated in fungal infection, infections due to non-albicans Candida species are rapidly rising. Studying the factors that contribute to virulence is often challenging and frequently depends on many contexts including host immune status and pathogen genetic background. Here, we utilize the nematode Caenorhabditis elegans as a perspicuous and efficient model host system to study fungal infections of Candida pathogens. We find that in addition to reducing lifetime host survival, exposure to C. albicans results in delayed reproduction, which significantly reduced lineage growth over multiple generations. Furthermore, we assessed fungal pathogen virulence in C. elegans hosts compromised for innate immune function and detected increased early mortality, reduced brood sizes and delayed reproduction relative to infected healthy hosts. Importantly, by assessing virulence in both healthy and immunocompromised host backgrounds we reveal the pathogen potential in non-albicans Candida species. Taken together, we present a novel lineage growth assay to measure reduction in host fitness associated with fungal infection and demonstrate significant interactions between pathogen and host immune function that contribute to virulence.",
    "published": "10.1128/mSphere.00697-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370502",
    "title": "Toxoplasma does not secrete the GRA16 and GRA24 effectors beyond the parasitophorous vacuole membrane of tissue cysts",
    "authors": "Krishnamurthy, S.; Saeij, J.",
    "author_corresponding": "Jeroen  Saeij",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370502.source.xml",
    "abstract": "After invasion, Toxoplasma resides in a parasitophorous vacuole (PV) that is surrounded by the PV membrane (PVM). Once inside the PV, tachyzoites secrete dense granule proteins (GRAs) of which some, such as GRA16 and GRA24, are transported beyond the PVM likely via a putative translocon. However, once tachyzoites convert into bradyzoites within cysts, it is not known if secreted GRAs can traffic beyond the cyst wall membrane. We used the tetracycline inducible system to drive expression of HA epitope tagged GRA16 and GRA24 after inducing stage conversion and show that these proteins are not secreted beyond the cyst wall membrane.",
    "published": "10.3389/fcimb.2018.00366",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370502",
    "title": "Toxoplasma does not secrete the GRA16 and GRA24 effectors beyond the parasitophorous vacuole membrane of tissue cysts",
    "authors": "Krishnamurthy, S.; Saeij, J.",
    "author_corresponding": "Jeroen  Saeij",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2018-07-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370502.source.xml",
    "abstract": "After invasion, Toxoplasma resides in a parasitophorous vacuole (PV) that is surrounded by the PV membrane (PVM). Once inside the PV, tachyzoites secrete dense granule proteins (GRAs) of which some, such as GRA16 and GRA24, are transported beyond the PVM likely via a putative translocon. However, once tachyzoites convert into bradyzoites within cysts, it is not known if secreted GRAs can traffic beyond the cyst wall membrane. We used the tetracycline inducible system to drive expression of HA epitope tagged GRA16 and GRA24 after inducing stage conversion and show that these proteins are not secreted beyond the cyst wall membrane.",
    "published": "10.3389/fcimb.2018.00366",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370288",
    "title": "Functional phenomics: An emerging field integrating high-throughput phenotyping, physiology, and bioinformatics",
    "authors": "York, L. M.",
    "author_corresponding": "Larry M. York",
    "author_corresponding_institution": "Noble Research Institute",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370288.source.xml",
    "abstract": "HighlightFunctional phenomics is an emerging field in plant biology that relies on high-throughput phenotyping, big data analytics, controlled manipulative experiments, and simulation modelling to increase understanding of plant physiology.\\n\\nAbstractThe emergence of functional phenomics signifies the rebirth of physiology as a 21st century science through the use of advanced sensing technologies and big data analytics. Functional phenomics highlights the importance of phenotyping beyond only identifying genetic regions because a significant knowledge gap remains in understanding which plant properties will influence ecosystem services beneficial to human welfare. Here, a general approach for the theory and practice of functional phenomics is outlined including exploring the phene concept as a unit of phenotype. The functional phenomics pipeline is proposed as a general method for conceptualizing, measuring, and validating utility of plant phenes. The functional phenomics pipeline begins with ideotype development. Second, a phenotyping platform is developed to maximize the throughput of phene measurements. A mapping population is screened measuring target phenes and indicators of plant performance such as yield and nutrient composition. Traditional forward genetics allows genetic mapping, while functional phenomics links phenes to plant performance. Based on these data, genotypes with contrasting phenotypes can be selected for smaller yet more intensive experiments to understand phene-environment interactions in depth. Simulation modeling can be used to understand the phenotypes and all stages of the pipeline feed back to ideotype and phenotyping platform development.",
    "published": "10.1093/jxb/ery379",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370346",
    "title": "Cis-topic modelling of single cell epigenomes",
    "authors": "Bravo Gonzalez-Blas, C.; Minnoye, L.; Papasokrati, D.; Aibar, S.; Hulselmans, G.; Christiaens, V.; Davie, K.; Wouters, J.; Aerts, S.",
    "author_corresponding": "Stein  Aerts",
    "author_corresponding_institution": "KU Leuven",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370346.source.xml",
    "abstract": "Single-cell epigenomics provides new opportunities to decipher genomic regulatory programs from heterogeneous samples and dynamic processes. We present a probabilistic framework called cisTopic, to simultaneously discover \\\"cis-regulatory topics\\\" and stable cell states from sparse single-cell epigenomics data. After benchmarking cisTopic on single-cell ATAC-seq data, single-cell DNA methylation data, and semi-simulated single-cell ChIP-seq data, we use cisTopic to predict regulatory programs in the human brain and validate these by aligning them with co-expression networks derived from single-cell RNA-seq data. Next, we performed a time-series single-cell ATAC-seq experiment after SOX10 perturbations in melanoma cultures, where cisTopic revealed dynamic regulatory topics driven by SOX10 and AP-1. Finally, machine learning and enhancer modelling approaches allowed to predict cell type specific SOX10 and SOX9 binding sites based on topic specific co-regulatory motifs. cisTopic is available as an R/Bioconductor package at http://github.com/aertslab/cistopic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370338",
    "title": "MSTD: an efficient method for detecting multi-scale topological domains from symmetric and asymmetric 3D genomic maps",
    "authors": "Ye, Y.; Gao, L.; Zhang, S.",
    "author_corresponding": "Shihua  Zhang",
    "author_corresponding_institution": "Academy of Mathematics and Systems Science, CAS",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370338.source.xml",
    "abstract": "The chromosome conformation capture (3C) technique and its variants have been employed to reveal the existence of a hierarchy of structures in three-dimensional (3D) chromosomal architecture, including compartments, topologically associating domains (TADs), sub-TADs and chromatin loops. However, existing methods for domain detection were only designed based on symmetric Hi-C maps, ignoring long-range interaction structures between domains. To this end, we proposed a generic and efficient method to identify multi-scale topological domains (MSTD), including cis- and trans-interacting regions, from a variety of 3D genomic datasets. We first applied MSTD to detect promoter-anchored interaction domains (PADs) from promoter capture Hi-C datasets across 17 primary blood cell types. The boundaries of PADs are significantly enriched with one or the combination of multiple epigenetic factors. Moreover, PADs between functionally similar cell types are significantly conserved in terms of domain regions and expression states. Cell type-specific PADs involve in distinct cell type-specific activities and regulatory events by dynamic interactions within them. We also employed MSTD to define multi-scale domains from typical symmetric Hi-C datasets and illustrated its distinct superiority to the-state-of-art methods in terms of accuracy, flexibility and efficiency.",
    "published": "10.1093/nar/gkz201",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370437",
    "title": "Tensional homeostasis in multicellular clusters: effects of geometry and traction force dynamics",
    "authors": "Stamenovic, D.; Li, J.; Barbone, P. E.; Smith, M. L.",
    "author_corresponding": "Dimitrije  Stamenovic",
    "author_corresponding_institution": "Boston University",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370437.source.xml",
    "abstract": "The ability of cells to maintain a constant level of their cytoskeletal tension in response to external and internal disturbances is referred to as tensional homeostasis. It is essential for the normal physiological function of cells and tissues, and for protection against disease progression, including atherosclerosis and cancer. It has been shown recently that some cell types, such as endothelial cells, can maintain tensional homeostasis only when they form multicellular clusters, whereas other cell types, such as fibroblasts, do not require clustering for tensional homeostasis. For example, measurements of cell-extracellular matrix traction forces have shown that temporal fluctuations of the traction field in clusters of endothelial cells become progressively attenuated with increasing number of cells in the cluster, whereas in fibroblasts cell clustering does not influence traction field variability. Mechanisms that are responsible for these observations are largely unknown. In this study, a theoretical analysis and mathematical modeling have been applied to analyze experimental data obtained previously from traction microscopy measurements in order to investigate possible physical mechanisms that influence temporal variability of the traction field in multicellular forms. The focus of the analysis is on the contribution of dynamics and distribution of focal adhesion traction forces in conjunction with geometrical shape and size of multicellular clusters. Results of the analysis revealed that cluster size, magnitude and temporal fluctuations of focal adhesion traction forces have a major influence on traction field variability, whereas the influence of cluster shape appears to be minor.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370494",
    "title": "Creative Minds Are Out of Control: Mid Frontal Theta and Creative Thinking",
    "authors": "Wokke, M. E.; Ridderinkhof, K. R.; Padding, L.",
    "author_corresponding": "Martijn E.  Wokke",
    "author_corresponding_institution": "City University of New York",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370494.source.xml",
    "abstract": "Creativity is considered to be the driving force behind innovation and progress, yet the mechanisms supporting creative thought remain elusive. In the current study, we investigated whether fluctuations in top-down control are related to creative thinking. Here, participants performed a  caption this task in which they had to provide an original and apt caption to accompany a presented picture, while EEG signals were recorded. To assess changing levels of top-down control, we made use of the strong relationship between mid frontal oscillatory activity in the theta range (4-7 HZ) and top-down control. Results demonstrate that specifically during the process of optimization and implementation of creative solutions, lower levels of mid frontal theta resulted in higher levels of creativity. In addition, increased creativity related to enhanced functional connectivity between occipital and mid frontal cortex. Together, our findings indicate that creativity benefits from a top-down induced shift towards an internally-oriented state during idea optimization and evaluation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370486",
    "title": "Drosophila ovarian germline stem cell cytocensor projections dynamically receive and attenuate BMP signalling",
    "authors": "Wilcockson, S. G.; Ashe, H. L.",
    "author_corresponding": "Hilary L Ashe",
    "author_corresponding_institution": "University of Manchester",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370486.source.xml",
    "abstract": "In the Drosophila ovarian germline, BMP signals released by niche cells promote germline stem cell (GSC) maintenance. Although BMP signalling is known to repress expression of a key differentiation factor, it remains unclear whether BMP-responsive transcription also contributes positively to GSC identity. Here, we identify the GSC transcriptome using RNA-seq, including the BMP-induced transcriptional network. Based on these data, we provide evidence that GSCs form two types of cellular projections. Genetic manipulation and live ex vivo imaging reveal that both classes of projection allow GSCs to access a reservoir of Dpp held away from the GSC-niche interface. Moreover, the microtubule-rich projections, termed  cytocensors, formed downstream of BMP have additional functionality, which is to attenuate BMP signalling, allowing dynamic modulation of signal transduction to facilitate differentiation following GSC division. We propose that cytocensors will be synthesised by other types of cells in diverse contexts to calibrate signalling responses.",
    "published": "10.1016/j.devcel.2019.05.020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370353",
    "title": "For comparing phylogenetic diversity among communities, go ahead and use synthesis phylogenies",
    "authors": "Li, D.; Trotta, L.; Marx, H. E.; Allen, J. M.; Sun, M.; Soltis, D. E.; Soltis, P. S.; Guralnick, R. P.; Baiser, B. H.",
    "author_corresponding": "Daijiang  Li",
    "author_corresponding_institution": "University of Florida",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370353.source.xml",
    "abstract": "Should we build our own phylogenetic trees based on gene sequence data, or can we simply use available synthesis phylogenies? This is a fundamental question that any study involving a phylogenetic framework must face at the beginning of the project. Building a phylogeny from gene sequence data (purpose-built phylogeny) requires more effort, expertise, and cost than subsetting an already available phylogeny (synthesis-based phylogeny). However, we still lack a comparison of how these two approaches to building phylogenetic trees influence common community phylogenetic analyses such as comparing community phylogenetic diversity and estimating trait phylogenetic signal. Here, we generated three purpose-built phylogenies and their corresponding synthesis-based trees (two from Phylomatic and one from the Open Tree of Life [OTL]). We simulated 1,000 communities and 12,000 continuous traits along each purpose-built phylogeny. We then compared the effects of different trees on estimates of phylogenetic diversity (alpha and beta) and phylogenetic signal (Pagels {lambda} and Blombergs K). Synthesis-based phylogenies generally yielded higher estimates of phylogenetic diversity when compared to purpose-built phylogenies. However, resulting measures of phylogenetic diversity from both types of phylogenies were highly correlated (Spearmans{rho} > 0.8 in most cases). Mean pairwise distance (both alpha and beta) is the index that is most robust to the differences in tree construction that we tested. Measures of phylogenetic diversity based on the OTL showed the highest correlation with measures based on the purpose-built phylogenies. Trait phylogenetic signal estimated with synthesis-based phylogenies, especially from the OTL, were also highly correlated with estimates of Blombergs K or close to Pagels {lambda} from purpose-built phylogenies when traits were simulated under Brownian Motion. For commonly employed community phylogenetic analyses, our results justify taking advantage of recently developed and continuously improving synthesis trees, especially the Open Tree of Life.",
    "published": "10.1002/ecy.2788",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369892",
    "title": "Long term impact of intensive post graduate laboratory training at the Cold Spring Harbor Neurobiology of Drosophila summer course",
    "authors": "Ly, S.; Kaun, K.; Li, C.-h.; Stewart, D.; Pulver, S. R.; Keene, A. C.",
    "author_corresponding": "Alex C Keene",
    "author_corresponding_institution": "Department of Biological Sciences, Florida Atlantic University, Jupiter, FL 33401",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369892.source.xml",
    "abstract": "Intensive postgraduate courses provide an opportunity for junior and senior level scientists to learn concepts and techniques that will advance their training and research programs. It is commonly assumed that short intensive courses have positive impacts within fields of research; however, these assumptions are rarely tested. Here we describe the framework of a long running postgraduate summer course at Cold Spring Harbor and attempt to quantify the impact made over its history. For over three decades, the Drosophila Neurobiology: Genes, Circuits & Behavior Summer Course at Cold Spring Harbor Laboratories (CSHL) has provided participants with intense instruction on a wide variety of topics and techniques in integrative neuroscience using Drosophila as a model organism. Students are introduced to the latest approaches for studying nervous system development, activity and connectivity, as well as complex behaviors and diseases. The course has a long history of successful alumni, many of whom describe participation in the course as foundational to their training. Student surveys of recent participants indicate a high level of satisfaction, improved career outcomes, and direct impact on publications. Analysis of student success reveals that over 64% of participants obtain independent faculty positions. Further, we describe ongoing efforts to enhance diversity and encourage access to scientific research at undergraduate-focused institutions. Together, our findings suggest that laboratory-intensive postgraduate courses provide a highly effective mechanism for scientific training that has lasting positive impacts on trainees.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370585",
    "title": "Growth Factor Independent 1 is a tumor suppressor gene in colorectal cancer",
    "authors": "Chen, M.-S.; Lo, Y.-H.; Chen, X.; Williams, C.; Donnelly, J.; Criss, Z.; Patel, S.; Butkus, J.; Shroyer, N.",
    "author_corresponding": "Noah  Shroyer",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370585.source.xml",
    "abstract": "Colorectal cancer (CRC) is the third most common cancer and the third leading cause of cancer death in the United States, causing about 50,000 deaths each year. Growth Factor-Independent 1 (GFI1) is a critical zinc finger transcriptional repressor responsible for controlling secretory cell differentiation in the small intestine and colon. GFI1 plays a significant role in the development of human malignancies, including leukemia, lung cancer and prostate cancer. However, the role of GFI1 in CRC progression is largely unknown. Our results demonstrate that RNA and protein expression of GFI1 are reduced in advanced stages of non-mucinous CRC. Subcutaneous tumor models demonstrated that the re-expression of GFI1 in 4 different human CRC cell lines inhibits tumor growth by 25-60%. To further investigate the role of Gfi1 in de novo colorectal tumorigenesis, we developed transgenic mice harboring a deletion of Gfi1 in the distal intestine driven by the CDX2cre (Gfi1F/F; CDX2cre/+) and crossed them with ApcMin/+ mice (ApcMin/+; Gfi1F/F; CDX2cre/+). Loss of Gfi1 significantly increased the total number of colorectal adenomas compared to littermate controls with an APC mutation alone. Furthermore, we found that compound (ApcMin/+; Gfi1F/F; CDX2cre/+) mice develop both adenomas as well as carcinoid-like tumors expressing the neuroendocrine marker chromogranin A, a feature that has not been previously described in APC-mutant tumors in mice. Collectively, these results demonstrate that Gfi1 deficiency promotes colorectal tumorigenesis, and suggest that loss of Gfi1 may promote formation of carcinoid cancers of the large intestines.\\n\\nSignificanceThese findings reveal that GFI1 functions as a tumor suppressor gene in colorectal tumorigenesis.",
    "published": "10.1158/1541-7786.mcr-18-0666",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/364133",
    "title": "Gfi1-expressing Paneth cells revert to stem cells following intestinal injury",
    "authors": "Chen, M.-S.; Lo, Y.-H.; Butkus, J.; Zou, W.; Tseng, Y.-J.; Jen, H.-I.; Patel, S.; Groves, A.; Estes, M.; Sahin, E.; Frey, M.; Dempsey, P.; Shroyer, N.",
    "author_corresponding": "Noah  Shroyer",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/364133.source.xml",
    "abstract": "BackgroundAimChemotherapy drugs harm rapidly dividing normal healthy cells such as those lining the gastrointestinal tract, causing morbidity and mortality that complicates medical treatment modalities. Growth Factor-Independent 1 (GFI1) is a zinc finger transcriptional repressor implicated in the differentiation of secretory precursors into Paneth and goblet cells in the intestinal epithelium. We hypothesize that stimulating the reversion of Gfi1+ secretory cells into stem cells will improve intestinal epithelial regeneration and mitigate injury.\\n\\nMethodsGfi1 reporter mice (Gfi1cre/+; ROSA26 LSL-YFP) were treated with Doxorubicin, radiation, anti-CD3 antibody, and rotavirus to induce intestinal injury. Mice and intestinal organoids (enteroids) were used to investigate cellular repair mechanisms following injury.\\n\\nResultsUnder homeostatic conditions, Gfi1-lineage cells are Paneth and goblet cells, which were non-proliferative and not part of the stem cell pool. After injury, Gfi1+ secretory cells can re-enter the cell cycle and give rise to all cell lineages of the intestinal epithelium including stem cells. Reversion of Gfi1-lineage cells was observed in other injury model systems, including irradiation and anti-CD3 treatment, but not in ISC-sparing rotavirus infection. Our results also demonstrated that PI3kinase/AKT activation improved cell survival, and elevated WNT signaling increased the efficiency of Gfi1+ cell reversion upon injury.\\n\\nConclusionsThese findings indicate that Gfi1+ secretory cells display plasticity and reacquire stemness following severe damage. Moreover, PI3kinase/AKT and WNT are key regulators involved in injury-induced regeneration. Our studies identified potential therapeutic intervention strategies to mitigate the adverse effects of chemotherapy-induced damage to normal tissues and improve the overall effectiveness of cancer chemotherapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370528",
    "title": "Zika Virus Infection At Different Pregnancy Stages: Anatomopathological Findings, Target Cells And Viral Persistence In Placental Tissues",
    "authors": "Noronha, L.; Zanluca, C.; Burger, M.; Suzukawa, A. A.; Azevedo, M.; Rebutini, P.; Novadzki, I. M.; Tanabe, L. S.; Presibella, M. M.; Duarte dos Santos, C. N.",
    "author_corresponding": "Claudia N Duarte dos Santos",
    "author_corresponding_institution": "Instituto Carlos Chagas/Fiocruz PR",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370528.source.xml",
    "abstract": "Zika virus (ZIKV) infection in humans has been associated with congenital malformations and other neurological disorders, such as Guillain-Barre syndrome. The mechanism(s) of ZIKV intrauterine transmission, the cell types involved, the most vulnerable period of pregnancy for severe outcomes from infection and other physiopathological aspects remain unknown. In this study, we analyzed placental samples obtained at the time of delivery from a group of twenty-four women diagnosed with ZIKV infection during the first, second or third trimesters of pregnancy. Villous immaturity was the main histological finding in the placental tissues, although placentas without alterations were also frequently observed. Significant enhancement of the number of syncytial sprouts was observed in the placentas of women infected during the third trimester, indicating the development of placental abnormalities after ZIKV infection. Hyperplasia of Hofbauer cells (HCs) was also observed in these third-trimester placental tissues, and remarkably, HCs were the only ZIKV-positive fetal cells found in the placentas studied that persisted until birth, as revealed by immunohistochemical (IHC) analysis. Thirty-three percent of women infected during pregnancy delivered infants with congenital abnormalities, although no pattern correlating the gestational stage at infection, the IHC positivity of HCs in placental tissues and the presence of congenital malformations at birth was observed. Placental tissue analysis enabled us to confirm maternal ZIKV infection in cases where serum from the acute infection phase was not available, which reinforces the importance of this technique in identifying possible causal factors of birth defects. The results we observed in the samples from naturally infected pregnant women may contribute to the understanding of some aspects of the pathophysiology of ZIKV.",
    "published": "10.3389/fmicb.2018.02266",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370601",
    "title": "Forecasting autism gene discovery with machine learning and genome-scale data",
    "authors": "Brueggeman, L.; Koomar, T.; Michaelson, J.",
    "author_corresponding": "Jacob  Michaelson",
    "author_corresponding_institution": "University of Iowa",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370601.source.xml",
    "abstract": "BackgroundGenes are one of the most powerful windows into the biology of autism, and it has been estimated that perhaps a thousand or more genes may confer risk. However, less than 100 genes are currently viewed as having robust enough evidence to be considered true \\\"autism genes\\\". Massive genetic studies are underway to produce data to implicate additional genes, but this approach, although necessary, is costly and slow-moving.\\n\\nMethodsWe approach autism gene discovery as a machine learning problem, rather than a genetic association problem, and use genome-scale data as predictors for identifying further genes that have similar properties in the feature space compared to established autism risk genes. This approach, which we call forecASD, integrates spatiotemporal gene expression, heterogeneous network data, and previous gene-level predictors of autism association into an ensemble classifier that yields a single score that indexes each genes evidence for being involved in the etiology of autism.\\n\\nResultsWe demonstrate that forecASD has substantially increased sensitivity and specificity compared to previous gene-level predictors of autism association, including genetic measures such as TADA. On an independent test set, consisting of newly-released pilot data from the SPARK Genomics Consortium, we show that forecASD best predicts which genes will have an excess of likely gene disrupting (LGD) de novo mutations. We further use independent data from a recent post mortem study of case/control gene expression to show that forecASD is also a significant predictor of genes implicated in ASD through differential expression. Using forecASD results, we show which molecular pathways are currently under-represented in the autism literature and likely represent under-appreciated biological mechanisms of autism. Finally, forecASD correctly predicted 12 of 16 genes implicated at FDR=0.2 by the latest ASD gene discovery study, while also identifying the most likely false positives among the candidate genes.\\n\\nConclusionsThese results demonstrate that forecASD bridges the gap between genetic- and expression-based ASD gene discovery, and provides a data-driven replacement to much of the manual filtering and curation that is a critical step in ensuring the robustness of gene discovery studies.",
    "published": "10.1038/s41598-020-61288-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369066",
    "title": "How do your genetics compare to the world’s elite marathoners?",
    "authors": "Sims, G. E.; Zheng, X.-P.; Falk, J.; Nova, M.",
    "author_corresponding": "Gregory E Sims",
    "author_corresponding_institution": "Pathway OME",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/369066.source.xml",
    "abstract": "Pathway OME (Formerly Pathway Genomics, http://www.pathway.com) has identified a unique set of genetic traits associated with endurance, anxiety and likelihood of hamstring/Achilles injuries in an elite set of marathon runners. To date, this is the largest database of elite marathon athletes to ever have their exomes sequenced. Proprietary SportIQ Artificial Intelligence (AI) algorithms were developed and used to compare genetic traits in these 1,119 elite marathon runners to a normal population enabling us to develop a  Marathon Runner profile to assist athletes in training to compete and achieve their athletic goals. Athletes whose genetic profiles differ significantly from the \\\"Marathon Runner\\\" profile will gain additional insights on the specific training necessary to prepare their muscles for the demanding conditions of long distance running.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370536",
    "title": "Cell-type specific D1 dopamine receptor modulation of projection neurons and interneurons in the prefrontal cortex",
    "authors": "Anastasiades, P.; Boada, C.; Carter, A.",
    "author_corresponding": "Adam  Carter",
    "author_corresponding_institution": "New York University",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370536.source.xml",
    "abstract": "Dopamine modulation in the prefrontal cortex (PFC) mediates diverse effects on neuronal physiology and function, but the expression of dopamine receptors at sub-populations of pyramidal neurons and interneurons remains unresolved. Here, we examine D1 receptor expression and modulation at specific cell types and layers in the mouse prelimbic PFC. We first show that D1 receptors are enriched in pyramidal neurons in both layers 5 and 6, and that these cells project intra-telencephalically, rather than to sub-cortical structures. We then find that D1 receptors are also present in interneurons, and enriched in VIP+ interneurons that co-expresses calretinin, but absent from PV+ and SOM+ interneurons. Finally, we determine that D1 receptors strongly and selectively enhance action potential firing in only a subset of these cortico-cortical neurons and VIP+ interneurons. Our findings define several novel sub-populations of D1+ neurons, highlighting how modulation via D1 receptors can influence both excitatory and disinhibitory micro-circuits in the PFC.",
    "published": "10.1093/cercor/bhy299",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370734",
    "title": "Distinct Cortical-Thalamic-Striatal Circuits Through the Parafascicular Nucleus",
    "authors": "Mandelbaum, G.; Taranda, J.; Haynes, T.; Hochbaum, D.; Huang, K. W.; Hyun, M.; Venkataraju, K. U.; Straub, C.; Wang, W.; Robertson, K.; Osten, P.; Sabatini, B.",
    "author_corresponding": "Bernardo  Sabatini",
    "author_corresponding_institution": "Harvard Medical School, Howard Hughes Medical Institute",
    "date": "2018-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/16/370734.source.xml",
    "abstract": "The thalamic parafascicular nucleus (PF), an excitatory input to the basal ganglia, is targeted with deep-brain-stimulation to alleviate a range of neuropsychiatric symptoms. Furthermore, PF lesions disrupt the execution of correct motor actions in uncertain environments. Nevertheless, the circuitry of the PF and its contribution to action selection are poorly understood. We find that, in mice, PF forms the densest subcortical projection to the striatum. This projection arises from transcriptionally- and physiologically-distinct classes of PF neurons that are also reciprocally connected with functionally-distinct cortical regions, differentially innervate striatum neurons, and are not synaptically connected in PF. Thus, mouse PF contains heterogeneous neurons that are organized into parallel and independent associative, limbic, and motor circuits. Furthermore, these subcircuits share motifs of cortical-PF-cortical and cortical-PF-striatum organization that allow each PF subregion, via its precise connectivity with cortex, to coordinate diverse inputs to striatum.",
    "published": "10.1016/j.neuron.2019.02.035",
    "server": "biorxiv"
  }
]