[
  {
    "doi": "10.1101/127563",
    "title": "Loss of synteny to conserved noncoding elements impact the fetus-specific gene expression in mammalian brain",
    "authors": "Bagadia, M.; Chandradoss, K. R.; Jain, Y.; Singh, H.; Lal, M.; Sandhu, K. S.",
    "author_corresponding": "Kuljeet Singh Sandhu",
    "author_corresponding_institution": "Indian Institute of Science Education and Research (IISER) - Mohali",
    "date": "2018-07-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/127563.source.xml",
    "abstract": "Conserved noncoding elements (CNEs) have significant regulatory influence on their neighbouring genes. Loss of synteny to CNEs through genomic rearrangements can, therefore, impact the transcriptional states of the cognate genes. Yet, the evolutionary implications of such chromosomal position effects have not been studied. Through genome-wide analysis of CNEs and the cognate genes of representative species from 5 different mammalian orders, we observed significant loss of synteny to CNEs in rat lineage. The CNEs and genes losing synteny had significant association with the fetal, but not the post-natal, brain development as assessed through ontology terms, developmental gene expression, chromatin marks and genetic mutations. The loss of synteny correlated with the independent evolutionary loss of fetus-specific upregulation of genes in rat brain. DNA-breakpoints implicated in brain abnormalities of germ-line origin had significant representation between CNE and the gene that exhibited loss of synteny, signifying the underlying developmental tolerance of genomic rearrangements that had allowed the evolutionary splits of CNEs and the cognate genes in rodent lineage. These observations highlighted the non-trivial impact of chromosomal position-effect in shaping the evolutionary dynamics of mammalian brain development and might explain loss of brain traits, like cerebral folding of cortex, in rodent lineage.\\n\\nAuthor SummaryExpression of genes is regulated by proximally located non-coding regulatory elements. Loss of linear proximity between gene and its regulatory element thus can alter the expression of gene. Such a phenomenon can be tested at whole genome scale using evolutionary methods. We compared the positions of genes and regulatory elements in 5 different mammals and identified the significant loss of proximities between gene and their regulatory elements in rat during evolution. Brain development related function was selectively enriched among the genes and regulatory elements that had lost the proximity in rat. The observed separation of genes and their regulatory elements was strongly associated with the evolutionary loss of developmental gene expression pattern in rat brain, which coincided with the loss of brain traits in rodents. The study highlighted the importance of relative chromosomal positioning of genes and their gene regulatory elements in the evolution of phenotypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145250",
    "title": "Transcriptome and histone epigenome of Plasmodium vivax salivary-gland sporozoites point to tight regulatory control and potential mechanisms for liver-stage differentiation.",
    "authors": "Jex, A.; Mueller, I.; Kappe, S.; Mikolajcjak, S.; Sattabongkot, J.; Patrapuvich, R.; Lindner, S.; Flannery, E.; Koepfli, C.; Ansell, B.; Lerch, A.; Swearingen, K. E.; Emery-Corbin, S. J.; Charnaud, S.; Smith, J.; Merrienne, N.; Moritz, R. L.; Petter, M.; Duffy, M.; Chuenchob, V.",
    "author_corresponding": "Aaron  Jex",
    "author_corresponding_institution": "Walter and Eliza Hall Institute of Medical Research; University of Melbourne",
    "date": "2018-07-19",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/145250.source.xml",
    "abstract": "Plasmodium vivax is the key obstacle to malaria elimination in Asia and Latin America, largely attributed to its ability to form resilient hypnozoites (sleeper-cells) in the host liver that escape treatment and cause relapsing infections. The decision to form hypnozoites is made early in the liver infection and may already be set in sporozoites prior to invasion. To better understand these early stages of infection, we undertook a comprehensive transcriptomic and histone epigenetic characterization of P. vivax sporozoites. The salivary-gland sporozoite transcriptome is heavily composed of transcripts associated with functions needed for early infection of the vertebrate host and development within hepatocytes. Through comparisons to recently published proteome data for the P. vivax sporozoite, our study finds that although highly transcribed, these transcripts are not detectable as proteins and may be regulated through translational repression; a finding we test for a small subset of transcripts and proteins through immunofluorescent microscopy of sporozoites and liver stages in humanized mice. We identify differential transcription between the sporozoite and published transcriptomes of asexual blood-stages and mixed versus hypnozoite-enriched liver stages. These comparisons point to multiple layers of transcriptional, post-transcriptional and post-translational control that appear active in sporozoites and to a lesser extent hypnozoites, but largely absent in replicating liver schizonts or mixed blood-stages. Common transcripts up-regulated in sporozoites and hypnozoites compared to mixed (i.e., schizont) liver-stages identify genes linked to dormancy/persistence in bacteria, amoebae and plants. We also characterise histone epigenetic modifications in the P. vivax sporozoite and explore their role in regulating transcription. Collectively, these data support the hypothesis that the sporozoite as a tightly programmed stage primed to infect the human host and identifies potential mechanisms for hypnozoite-formation that may be further explored in liver stage models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233361",
    "title": "Tissue architectural cues drive organ targeting of human tumor cells in zebrafish",
    "authors": "Paul, C. D.; Bishop, K.; Devine, A.; Paine, E. L.; Staunton, J. R.; Thomas, S. M.; Miller Jenkins, L. M.; Morgan, N. Y.; Sood, R.; Tanner, K.",
    "author_corresponding": "Kandice  Tanner",
    "author_corresponding_institution": "National Cancer Institute",
    "date": "2018-07-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/233361.source.xml",
    "abstract": "Sites of metastasis are non-random, with certain types of cancers showing organ preference during distal colonization. Using multiple brain- and bone marrow-seeking human and murine breast cancer subclones, we determined that tumor cells that home to specific murine organs (brain and bone marrow) ultimately colonized analogous tissues (brain and caudal vein plexus [CVP]) in larval zebrafish. We then exploited the zebrafish model to delineate factors leading to differential cell homing and extravasation. Bone marrow-tropic clones showed higher expression of integrins and focal adhesions associated with mechanosensing machinery than brain-tropic clones and were more sensitive to vessel topography during extravasation. Knockdown of {beta}1 integrin reduced extravasation and redistributed organ targeting from disordered vessels in the CVP to the brain. Our results show that organ selectivity is driven by topography- and cell type-dependent extravasation at the tumor-endothelial interface in the larval zebrafish and provide important insights into the early stages of metastasis.",
    "published": "10.1016/j.cels.2019.07.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/255547",
    "title": "Adaptation of olfactory receptor abundances for efficient coding",
    "authors": "Tesileanu, T.; Cocco, S.; Monasson, R.; Balasubramanian, V.",
    "author_corresponding": "Tiberiu  Tesileanu",
    "author_corresponding_institution": "CUNY Graduate Center",
    "date": "2018-07-19",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/255547.source.xml",
    "abstract": "Olfactory receptor usage is highly non-uniform, with some receptor types being orders of magnitude more abundant than others. We propose an explanation for this striking fact: the receptor distribution is tuned to maximally represent information about the olfactory environment in a little-studied regime of efficient coding that is sensitive to the global context of correlated sensor responses. This model predicts further that in mammals, where olfactory sensory neurons are replaced regularly, receptor abundances should continuously adapt to odor statistics. Indeed, experiments have found such changes in response to olfactory experience. These changes are mysteriously context-dependent, with increased exposure to odorants leading variously to increased, decreased or unchanged abundances of activated receptors. We show that efficient coding theory predicts precisely such a context-dependence when sensors are correlated. Finally, we demonstrate simple dynamical rules for neural birth and death processes that might provide a mechanism for receptor abundances to adapt optimally.",
    "published": "10.7554/elife.39279",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/258350",
    "title": "A systematic review of Hepatitis B virus (HBV) drug and vaccine escape mutations in Africa: a call for urgent action",
    "authors": "Mokaya, J.; McNaughton, A. L.; Hadley, M.; Beloukas, A.; Geretti, A.-M.; Goedhals, D.; Matthews, P. C.",
    "author_corresponding": "Philippa C Matthews",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-07-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/258350.source.xml",
    "abstract": "International sustainable development goals for the elimination of viral hepatitis as a public health problem by 2030 highlight the pressing need to optimize strategies for prevention, diagnosis and treatment. Selected or transmitted resistance associated mutations (RAMs) and vaccine escape mutations (VEMs) in hepatitis B virus (HBV) may reduce the success of existing treatment and prevention strategies. These issues are particularly pertinent for many settings in Africa where there is high HBV prevalence and co-endemic HIV infection, but lack of robust epidemiological data and limited education, diagnostics and clinical care. The prevalence, distribution and impact of RAMs and VEMs in these populations are neglected in the current literature. We therefore set out to assimilate data for sub-Saharan Africa through a systematic literature review and analysis of published sequence data, and present these in an on-line database (https://livedataoxford.shinyapps.io/1510659619-3Xkoe2NKkKJ7Drg/). The majority of the data were from HIV/HBV coinfected cohorts. The commonest RAM was rtM204I/V, either alone or in combination with compensatory mutations, and identified in both reportedly treatment-naive and treatment-experienced adults. We also identified the suite of mutations rtM204V/I + rtL180M + rtV173L, that has been associated with vaccine escape, in over 1/3 of cohorts. Although tenofovir has a high genetic barrier to resistance, it is of concern that emerging data suggest polymorphisms that may be associated with resistance, although the precise clinical impact of these is unknown. Overall, there is an urgent need for improved diagnostic screening, enhanced laboratory assessment of HBV before and during therapy, and sustained roll out of tenofovir in preference to lamivudine alone. Further data are needed in order to inform population and individual approaches to HBV diagnosis, monitoring and therapy in these highly vulnerable settings.\\n\\nAuthors summaryThe Global Hepatitis Health Sector Strategy is aiming for the elimination of viral hepatitis as a public health threat by 2030. However, mutations associated with drug resistance and vaccine escape may reduce the success of existing treatment and prevention strategies. In the current literature, the prevalence, distribution and impact of hepatitis B virus (HBV) mutations in many settings in Africa are neglected, despite the high prevalence of HBV and co-endemic HIV infection. This systematic review describes the frequency, prevalence and co-occurrence of mutations associated with HBV drug resistance and vaccine escape mutations in Africa. The findings suggest a high prevalence of these mutations in some populations in sub-Saharan Africa. Scarce resources have contributed to the lack of HBV diagnostic screening, inconsistent supply of drugs, and poor access to clinical monitoring, all of which contribute to drug and vaccine resistance. Sustainable long-term investment is required to expand consistent drug and vaccine supply, to provide screening to diagnose infection and to detect drug resistance, and to provide appropriate targeted clinical monitoring for treated patients.",
    "published": "10.1371/journal.pntd.0006629",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/264721",
    "title": "Evidence for an Integrated Gene Repression Mechanism based on mRNA Isoform Switching in Human Cells",
    "authors": "Hollerer, I.; Barker, J. C.; Jorgensen, V.; Tresenrider, A.; Dugast-Darzacq, C.; Darzacq, X.; Chan, L. Y.; Tjian, R.; Unal, E.; Brar, G. A.",
    "author_corresponding": "Elcin  Unal",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2018-07-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/264721.source.xml",
    "abstract": "We recently described an unconventional mode of gene regulation in budding yeast by which transcriptional and translational interference were used in an integrated manner to down-regulate protein expression. Developmentally timed transcriptional interference inhibited production of a well translated mRNA isoform and resulted in the production of an mRNA isoform containing inhibitory upstream open reading frames (uORFs) that blocked translation of the ORF. Transcriptional interference and uORF-based translational repression are established mechanisms outside of yeast, but whether this type of integrated regulation was conserved was unknown. Here we find that, indeed, a similar type of regulation occurs at the locus for the human oncogene MDM2. We observe evidence of transcriptional interference between the two MDM2 promoters, which produce a poorly translated distal promoter-derived uORF-containing mRNA isoform and a well-translated proximal promoter-derived transcript. Down-regulation of distal promoter activity markedly up-regulates proximal promoter-driven expression and results in local reduction of histone H3K36 trimethylation. Moreover, we observe that this transcript toggling between the two MDM2 isoforms naturally occurs during human embryonic stem cell differentiation programs.",
    "published": "10.1534/g3.118.200802",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/212977",
    "title": "In vitro and in vivo phasor analysis of stoichiometry and pharmacokinetics using short lifetime near-infrared dyes and time-gated imaging",
    "authors": "Chen, S.-J. K.; Sinsuebphon, N.; Rudkouskaya, A.; Barroso, M.; Intes, X.; Michalet, X.",
    "author_corresponding": "Xavier  Michalet",
    "author_corresponding_institution": "UCLA",
    "date": "2018-07-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/212977.source.xml",
    "abstract": "1We introduce a simple new approach for time-resolved multiplexed analysis of complex systems using near-infrared (NIR) dyes, applicable to in vitro and in vivo studies. We first show that fast and precise in vitro quantification of NIR fluorophores lifetime and stoichiometry can be done using phasor analysis, a computationally efficient and user-friendly representation of complex fluorescence intensity decays obtained with pulsed laser excitation. We apply this approach to the study of binding equilibria by Forster resonant energy transfer (FRET), using two different model systems: primary/secondary antibody binding in vitro and ligand/receptor binding in cell cultures. We then extend our demonstration to dynamic imaging of the pharmacokinetics of transferrin binding to the transferrin receptor in live mice, elucidating the kinetic of differential transferrin accumulation in specific organs, straightforwardly differentiating specific from non-specific binding. Our method, implemented in a freely-available software package, has all the advantages of time-resolved NIR imaging, including better tissue penetration and background-free imaging, but simplifies and considerably speeds up data processing and interpretation, while remaining quantitative. These advances make this method attractive and of broad applicability for in vitro and in vivo molecular imaging, and could be extended to applications as diverse as image guided-surgery or optical tomography.",
    "published": "10.1002/jbio.201800185",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/288340",
    "title": "Reducing effects of particle adsorption to the air-water interface in cryoEM",
    "authors": "Noble, A. J.; Wei, H.; Dandey, V. P.; Zhang, Z.; Tan, Y. Z.; Potter, C. S.; Carragher, B.",
    "author_corresponding": "Bridget  Carragher",
    "author_corresponding_institution": "National Resource for Automated Molecular Microscopy, New York Structural Biology Center",
    "date": "2018-07-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/288340.source.xml",
    "abstract": "Most protein particles prepared in vitreous ice for single particle cryo-electron microscopy are adsorbed to air-water or substrate-water interfaces, potentially causing particles to adopt preferred orientations. Using the Spotiton robot and nanowire grids, we can significantly reduce air-water interface issues by decreasing the dwell time of particles in thin liquid films. We demonstrate this by using single particle cryoEM and cryoET on three biological samples.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330787",
    "title": "Customizing material into embodied cap by sponge crab",
    "authors": "Harada, K.; Kagaya, K.",
    "author_corresponding": "Katsushi  Kagaya",
    "author_corresponding_institution": "Kyoto University",
    "date": "2018-07-19",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/330787.source.xml",
    "abstract": "Animal personality is considered to be developed through complex interactions of an individual with its surrounding environment. How can we quantify the  personality of an individual? Quantifying intra- and inter-individual variability of behavior, or individual behavioral type, appears to be a prerequisite in the study of animal personality. We propose a statistical method from a predictive point of view to measure the appropriateness of our assumption of  individual behavior in repeatedly measured behavioral data from several individuals. For a model case, we studied the sponge crab Lauridromia dehaani known to make and carry a  cap from a natural sponge for camouflage. Because a cap is most likely to be rebuilt and replaced repeatedly, we hypothesized that each individual crab would grow a unique behavioral type and it would be observed under an experimentally controlled environmental condition. To test the hypothesis, we conducted behavioral experiments and employed a new Bayesian model-based comparison method to examine whether crabs have individual behavioral types in the cap making behavior. Crabs were given behavioral choices by using artificial sponges of three different sizes. We modeled the choice of sponges, size of the trimmed part of a cap, size of the cavity of a cap, and the latency to produce a cap, as random variables in 26 models, including hierarchical models specifying the behavioral types. In addition, we calculated the marginal-level widely applicable information criterion (mWAIC) values for hierarchical models to evaluate and compared them with the non-hierarchical models from the predictive point of view. As a result, the crabs of less than about 9 cm in size were found to make caps from the sponges. The body size explained the behavioral variables namely, choice, trimmed cap characteristics, and cavity size, but not latency. Furthermore, we captured the behavioral type as a probabilistic distribution structure of the behavioral data by comparing WAIC. Our statistical approach is not limited to behavioral data but is also applicable to physiological or morphological data when examining whether some group structure exists behind fluctuating empirical data.",
    "published": "10.7717/peerj.9036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/334722",
    "title": "Nucleotide-pair encoding of 16S rRNA sequences for host phenotype and biomarker detection",
    "authors": "Asgari, E.; Münch, P. C.; Lesker, T. R.; McHardy, A. C.; Mofrad, M. R. K.",
    "author_corresponding": "Alice Carolyn McHardy",
    "author_corresponding_institution": "Computational Biology of Infection Research, Helmholtz Centre for Infection Research",
    "date": "2018-07-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/334722.source.xml",
    "abstract": "Identifying combinations of taxa distinctive for microbiome-associated diseases is considered key to the establishment of diagnosis and therapy options in precision medicine and imposes high demands on accuracy of microbiome analysis techniques. We propose subsequence based 16S rRNA data analysis, as a new paradigm for microbiome phenotype classification and biomarker detection. This method and software called DiTaxa substitutes standard OTU-clustering or sequence-level analysis by segmenting 16S rRNA reads into the most frequent variable-length subsequences. These subsequences are then used as data representation for downstream phenotype prediction, biomarker detection and taxonomic analysis. Our proposed sequence segmentation called nucleotide-pair encoding (NPE) is an unsupervised data-driven segmentation inspired by Byte-pair encoding, a data compression algorithm. The identified subsequences represent commonly occurring sequence portions, which we found to be distinctive for taxa at varying evolutionary distances and highly informative for predicting host phenotypes. We compared the performance of DiTaxa to the state-of-the-art methods in disease phenotype prediction and biomarker detection, using human-associated 16S rRNA samples for periodontal disease, rheumatoid arthritis and inflammatory bowel diseases, as well as a synthetic benchmark dataset. DiTaxa identified 17 out of 29 taxa with confirmed links to periodontitis (recall= 0.59), relative to 3 out of 29 taxa (recall= 0.10) by the state-of-the-art method. On synthetic benchmark data, DiTaxa obtained full precision and recall in biomarker detection, compared to 0.91 and 0.90, respectively. In addition, machine-learning classifiers trained to predict host disease phenotypes based on the NPE representation performed competitively to the state-of-the art using OTUs or k-mers. For the rheumatoid arthritis dataset, DiTaxa substantially outperformed OTU features with a macro-F1 score of 0.76 compared to 0.65. Due to the alignment- and reference free nature, DiTaxa can efficiently run on large datasets. The full analysis of a large 16S rRNA dataset of 1359 samples required {approx}1.5 hours on 20 cores, while the standard pipeline needed {approx}6.5 hours in the same setting.\\n\\nAvailabilityAn implementation of our method called DiTaxa is available under the Apache 2 licence at http://llp.berkeley.edu/ditaxa.",
    "published": "10.1093/bioinformatics/bty954",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345595",
    "title": "Poor codon optimality as a signal to degrade transcripts with frameshifts",
    "authors": "Schikora Tamarit, M. A.; Carey, L.",
    "author_corresponding": "Miquel Angel  Schikora Tamarit",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2018-07-19",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/345595.source.xml",
    "abstract": "Living organisms are error-prone. Every second a single human cell produces over 100 transcripts with a substitution, frameshift or splicing error. Multiple mRNA quality control pathways exist to degrade these transcripts. Many of these pathways involve co-translational regulation of mRNA stability, such as nonsense mediated decay (NMD) and reduced stability of transcripts with suboptimal codon usage. Recent work has shown the existence of a genetic link between NMD and codon-usage mediated mRNA decay. Here we present new computational evidence that, because the codons following most frameshift errors are suboptimal, removal of mRNAs with such errors may be mediated by degradation of mRNAs with sub-optimal codons. Thus, most transcripts that contain frameshifts are subject to two modes of degradation.\\n\\nAuthor summaryFrameshifting errors are common and mRNA quality control pathways, such as nonsense-mediated decay (NMD), exist to degrade these aberrant transcripts. Recent work has shown the existence of a genetic link between NMD and codon-usage mediated mRNA decay. Here we present computational evidence that these pathways are synergic for removing frameshifts.",
    "published": "10.1080/21541264.2018.1511676",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/352484",
    "title": "DoubletFinder: Doublet detection in single-cell RNA sequencing data using artificial nearest neighbors",
    "authors": "McGinnis, C. S.; Murrow, L. M.; Gartner, Z. J.",
    "author_corresponding": "Zev J Gartner",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2018-07-19",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/352484.source.xml",
    "abstract": "Single-cell RNA sequencing (scRNA-seq) using droplet microfluidics occasionally produces transcriptome data representing more than one cell. These technical artifacts are caused by cell doublets formed during cell capture and occur at a frequency proportional to the total number of sequenced cells. The presence of doublets can lead to spurious biological conclusions, which justifies the practice of sequencing fewer cells to limit doublet formation rates. Here, we present a computational doublet detection tool - DoubletFinder - that identifies doublets based solely on gene expression features. DoubletFinder infers the putative gene expression profile of real doublets by generating artificial doublets from existing scRNA-seq data. Neighborhood detection in gene expression space then identifies sequenced cells with increased probability of being doublets based on their proximity to artificial doublets. DoubletFinder robustly identifies doublets across scRNA-seq datasets with variable numbers of cells and sequencing depth, and predicts false-negative and false-positive doublets defined using conventional barcoding approaches. We anticipate that DoubletFinder will aid in scRNA-seq data analysis and will increase the throughput and accuracy of scRNA-seq experiments.",
    "published": "10.1016/j.cels.2019.03.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345785",
    "title": "Luigi: Large-scale histopathological image retrieval system using deep texture representations",
    "authors": "Komura, D.; Fukuta, K.; Tominaga, K.; Kawabe, A.; Koda, H.; Suzuki, R.; Konishi, H.; Umezaki, T.; Harada, T.; Ishikawa, S.",
    "author_corresponding": "Shumpei  Ishikawa",
    "author_corresponding_institution": "Department of Genomics Pathology, Medical Research Institute, Tokyo Medical and Dental University",
    "date": "2018-07-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/345785.source.xml",
    "abstract": "BackgroundAs a large number of digital histopathological images have been accumulated, there is a growing demand of content-based image retrieval (CBIR) in pathology for educational, diagnostic, or research purposes. However, no CBIR systems in digital pathology are publicly available.\\n\\nResultsWe developed a web application, the Luigi system, which retrieves similar histopathological images from various cancer cases. Using deep texture representations computed with a pre-trained convolutional neural network as an image feature in conjunction with an approximate nearest neighbor search method, the Luigi system provides fast and accurate results for any type of tissue or cell without the need for further training. In addition, users can easily submit query images of an appropriate scale into the Luigi system and view the retrieved results using our smartphone application. The cases stored in the Luigi database are obtained from The Cancer Genome Atlas with rich clinical, pathological, and molecular information. We tested the Luigi system by querying typical cancerous regions from four cancer types, and confirmed successful retrieval of relevant images.\\n\\nConclusionsThe Luigi system will help students, pathologists, and researchers easily retrieve histopathological images of various cancers similar to those of the query image.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/363564",
    "title": "Genetic evidence for two carbon fixation pathways in symbiotic and free-living bacteria: The Calvin-Benson-Bassham cycle and the reverse tricarboxylic acid cycle",
    "authors": "Rubin Blum, M.; Dubilier, N.; Kleiner, M.",
    "author_corresponding": "Maxim  Rubin Blum",
    "author_corresponding_institution": "Max Planck Institute for Marine Microbiology",
    "date": "2018-07-19",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/363564.source.xml",
    "abstract": "Very few bacteria are able to fix carbon via both the reverse tricarboxylic acid (rTCA) and the Calvin-Benson-Bassham (CBB) cycles, such as symbiotic, sulfur-oxidizing bacteria that are the sole carbon source for the marine tubeworm Riftia pachyptila, the fastest growing invertebrate. To date, this co-existence of two carbon fixation pathways had not been found in a cultured bacterium and could thus not be studied in detail. Moreover, it was not clear if these two pathways were encoded in the same symbiont individual, or if two symbiont populations, each with one of the pathways, co-existed within tubeworms. With comparative genomics, we show that Thioflavicoccus mobilis, a cultured, free-living gammaproteobacterial sulfur oxidizer, possesses the genes for both carbon fixation pathways. Here, we also show that both the CBB and rTCA pathways are likely encoded in the genome of the sulfur-oxidizing symbiont of the tubeworm Escarpia laminata from deep-sea asphalt volcanoes in the Gulf of Mexico. Finally, we provide genomic and transcriptomic data suggesting a potential electron flow towards the rTCA cycle carboxylase 2-oxoglutarate:ferredoxin oxidoreductase, via a rare variant of NADH dehydrogenase/heterodisulfide reductase. This electron bifurcating complex, together with NAD(P)+ transhydrogenase and Na+ translocating Rnf membrane complexes may improve the efficiency of the rTCA cycle in both the symbiotic and the free-living sulfur oxidizer.\\n\\nImportancePrimary production on Earth is dependent on autotrophic carbon fixation, which leads to the incorporation of carbon dioxide into biomass. Multiple metabolic pathways have been described for autotrophic carbon fixation, but most autotrophic organisms were assumed to have the genes for only one of these pathways. Our finding of a cultivable bacterium with two carbon fixation pathways in its genome opens the possibility to study the potential benefits of having two pathways and the interplay between these pathways. Additionally, this will allow the investigation of the unusual, and potentially very efficient mechanism of electron flow that could drive the rTCA cycle in these autotrophs. Such studies will deepen our understanding of carbon fixation pathways and could provide new avenues for optimizing carbon fixation in biotechnological applications.",
    "published": "10.1128/mSphere.00394-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/364430",
    "title": "Reconciling disparate estimates of viral genetic diversity during human influenza infections",
    "authors": "Xue, K. S.; Bloom, J. D.",
    "author_corresponding": "Jesse D Bloom",
    "author_corresponding_institution": "Fred Hutch Cancer Research Center",
    "date": "2018-07-19",
    "version": "2",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/364430.source.xml",
    "abstract": "Deep sequencing can measure viral genetic diversity within human influenza infections, but published studies disagree in their estimates of how much genetic diversity is typically present. One large-scale deep-sequencing study of human influenza reported high levels of shared viral genetic diversity among infected individuals in Hong Kong, but subsequent studies of other cohorts have reported little shared viral diversity. We re-analyze sequencing data from four studies of within-host genetic diversity encompassing more than 500 acute human influenza infections. We identify an anomaly in the Hong Kong data that provides a technical explanation for these discrepancies: read pairs from this study are often split between different biological samples, indicating that some reads are incorrectly assigned. These technical abnormalities explain the high levels of within-host variation and loose transmission bottlenecks reported by this study. Studies without these anomalies consistently report low levels of genetic diversity in acute human influenza infections.",
    "published": "10.1038/s41588-019-0349-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/368878",
    "title": "The Feeding Connectome: Convergence of Monosynaptic and Polysynaptic Sensory Paths onto Common Motor Outputs",
    "authors": "Miroschnikow, A.; Schlegel, P.; Schoofs, A.; Hueckesfeld, S.; Li, F.; Schneider-Mizell, C. M.; Fetter, R. D.; Truman, J.; Cardona, A.; Pankratz, M. J.",
    "author_corresponding": "Michael J Pankratz",
    "author_corresponding_institution": "University of Bonn",
    "date": "2018-07-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/368878.source.xml",
    "abstract": "Little is known about the organization of central circuits by which external and internal sensory inputs act on motor outputs to regulate fundamental behaviors such as feeding. We reconstructed, from a whole CNS EM volume, the synaptic map of input and output neurons that underlie food intake behavior of Drosophila larvae. The input neurons originate from enteric, pharyngeal and external sensory organs and converge onto seven distinct sensory synaptic compartments within the CNS, as defined by distribution patterns of their presynaptic sites. The output neurons consist of pharyngeal motor neurons, serotonergic modulatory neurons, and neuroendocrine neurons that target the ring gland, a key endocrine organ. Monosynaptic connections from a set of sensory synaptic compartments cover the motor and endocrine targets in overlapping domains. Polysynaptic routes can be superimposed on top of the monosynaptic connections, resulting in divergent sensory paths that converge on common motor outputs. A completely different set of sensory compartments is connected to the mushroom body calyx of the memory circuits. Our results illustrate a circuit architecture in which monosynaptic and multisynaptic connections from sensory inputs traverse onto output neurons via a series of converging paths.",
    "published": "10.7554/eLife.40247",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/368795",
    "title": "SLIC-CAGE: high-resolution transcription start site mapping using nanogram-levels of total RNA",
    "authors": "Cvetesic, N.; Leitch, H. G.; Borkowska, M.; Müller, F.; Carninci, P.; Hajkova, P.; Lenhard, B.",
    "author_corresponding": "Nevena  Cvetesic",
    "author_corresponding_institution": "Institute of Clinical Sciences, Faculty of Medicine, Imperial College London",
    "date": "2018-07-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/368795.source.xml",
    "abstract": "Cap analysis of gene expression (CAGE) is a methodology for genome-wide quantitative mapping of mRNA 5ends to precisely capture transcription start sites at a single nucleotide resolution. In combination with high-throughput sequencing, CAGE has revolutionized our understanding of rules of transcription initiation, led to discovery of new core promoter sequence features and discovered transcription initiation at enhancers genome-wide. The biggest limitation of CAGE is that even the most recently improved version (nAnT-iCAGE) still requires large amounts of total cellular RNA (5 micrograms), preventing its application to scarce biological samples such as those from early embryonic development or rare cell types. Here, we present SLIC-CAGE, a Super-Low Input Carrier-CAGE approach to capture 5ends of RNA polymerase II transcripts from as little as 5-10 ng of total RNA. The dramatic increase in sensitivity is achieved by specially designed, selectively degradable carrier RNA. We demonstrate the ability of SLIC-CAGE to generate data for genome-wide promoterome with 1000-fold less material than required by existing CAGE methods by generating a complex, high quality library from mouse embryonic day (E) 11.5 primordial germ cells.",
    "published": "10.1101/gr.235937.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370239",
    "title": "Base-pairing requirements for small RNA-mediated gene silencing of recessive self-incompatibility alleles in Arabidopsis halleri.",
    "authors": "Burghgraeve, N.; Simon, S.; Barral, S.; Fobis-Loisy, I.; Holl, A.-C.; Ponitzki, C.; Schmitt, E.; Vekemans, X.; Castric, V.",
    "author_corresponding": "Vincent  Castric",
    "author_corresponding_institution": "CNRS, Univ. Lille, UMR 8198 - Evo-Eco-Paleo, F-59000 Lille, France",
    "date": "2018-07-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/370239.source.xml",
    "abstract": "Small non-coding RNAs are central regulators of genome activity and stability. Their regulatory function typically involves sequence similarity with their target sites, but understanding the criteria by which they specifically recognize and regulate their targets across the genome remains a major challenge in the field, especially in the face of the diversity of silencing pathways involved. The dominance hierarchy among self-incompatibility alleles in Brassicaceae is controlled by interactions between a highly diversified set of small non-coding RNAs produced by dominant S-alleles and their corresponding target sites on recessive S-alleles. By controlled crosses, we created numerous heterozygous combinations of S-alleles in Arabidopsis halleri and developed an RT-qPCR assay to compare allele-specific transcript levels for the pollen determinant of self-incompatibility (SCR). This provides the unique opportunity to evaluate the precise base-pairing requirements for effective transcriptional regulation of this target gene. We found strong transcriptional silencing of recessive SCR alleles in all heterozygote combinations examined. A simple threshold model of base-pairing for the sRNA-target interaction captures most of the variation in SCR transcript levels. For a subset of S-alleles, we also measured allele-specific transcript levels of the determinant of pistil specificity (SRK) and found sharply distinct expression dynamics throughout flower development between SCR and SRK. In contrast to SCR, both SRK alleles were expressed at similar levels in the heterozygote genotypes examined, suggesting no transcriptional control of dominance for this gene. We discuss the implications for the evolutionary processes associated with the origin and maintenance of the dominance hierarchy among self-incompatibility alleles.",
    "published": "10.1534/genetics.120.303351",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372003",
    "title": "Zebrafish duox mutations provide a model for human congenital hypothyroidism",
    "authors": "Chopra, K.; Ishibashi, S.; Amaya, E.",
    "author_corresponding": "Enrique  Amaya",
    "author_corresponding_institution": "University of Manchester",
    "date": "2018-07-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372003.source.xml",
    "abstract": "Thyroid dyshormonogenesis is a leading cause of congenital hypothyroidism, a highly prevalent but treatable condition. Thyroid hormone synthesis is dependent on the formation of reactive oxygen species (ROS). In humans, the primary sources for ROS production during thyroid hormone synthesis are the NADPH oxidase, DUOX1 and DUOX2. Indeed mutations in DUOX1 and DUOX2 have been linked with congenital hypothyroidism. Unlike humans, zebrafish has a single orthologue for DUOX1 and DUOX2. In this study, we investigated the phenotypes associated with two nonsense mutant alleles of the single duox gene in zebrafish, sa9892 and sa13017. Both alleles gave rise to readily observable phenotypes reminiscent of congenital hypothyroidism, from the larval stages through to adulthood. By using various methods to examine the external and internal phenotypes, we discovered a strong correlation between TH synthesis and duox function, beginning from the early larval stage, when T4 levels are already noticeably absent in the mutants. Loss of T4 production resulted in growth retardation, pigmentation defects, ragged fins, thyroid hyperplasia / external goiter, and infertility. Remarkably all of these defects associated with chronic congenital hypothyroidism could be rescued with T4 treatment, even when initiated when the fish had already reached adulthood. Our work suggests that these zebrafish duox mutants may provide a powerful model to understand the aetiology of untreated and treated congenital hypothyroidism even in advance stages of development.",
    "published": "10.1242/bio.037655",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370478",
    "title": "Live imaging of Aiptasia larvae, a model system for studying coral bleaching, using a simple microfluidic device",
    "authors": "Van Treuren, W.; Brower, K.; Labanieh, L.; Hunt, D.; Lensch, S.; Cruz, B.; Cartwright, H. N.; Tran, C.; Fordyce, P. M.",
    "author_corresponding": "Polly M Fordyce",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/370478.source.xml",
    "abstract": "Coral reefs, and their associated diverse ecosystems, are of enormous ecological importance. In recent years, coral health has been severely impacted by environmental stressors brought on by human activity and climate change, threatening the extinction of several major reef ecosystems. Reef damage is mediated by a process called  coral bleaching where corals, sea anemones, and other cnidarians lose their photosynthetic algal symbionts (genus Symbiodinium) upon stress induction, resulting in drastically decreased host energy harvest and, ultimately, coral death. The mechanism by which this critical cnidarian-algal symbiosis is lost remains poorly understood. Here, we report  Traptasia, a simple microfluidic device with multiple traps designed to isolate and image individual live larvae of Aiptasia, a sea anemone model organism, and their algal symbionts over extended time courses. Aiptasia larvae are ~100 m in length, deformable, and highly motile, posing particular challenges for long-term imaging. Using a trap design optimized via fluid flow simulations and polymer bead loading tests, we trapped Aiptasia larvae containing algal symbionts and demonstrated stable imaging for >10 hours. We visualized algal migration within Aiptasia larvae and observed algal expulsion under an environmental stressor. To our knowledge, this device is the first to enable live imaging of cnidarian larvae and their algal symbionts and, in further implementation, could provide important insights into the cellular mechanisms of coral bleaching under different environmental stressors. The device is simple to use, requires minimal external equipment and no specialized training to operate, and can easily be adapted to study a variety of large, motile organisms.",
    "published": "10.1038/s41598-019-45167-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/368753",
    "title": "Mutational signature analysis of Asian OSCCs reveals novel mutational signature with exceptional sequence context specificity",
    "authors": "Boot, A.; Ng, A. W. T.; Chong, F. T.; Tan, D. S. W.; Iyer, N. G.; Rozen, S. G.",
    "author_corresponding": "Steven G. Rozen",
    "author_corresponding_institution": "Duke-National University of Singapore",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/368753.source.xml",
    "abstract": "Mutational signatures can reveal the history of mutagenic processes that cells were exposed to prior to and during tumourigenesis. We expect that as-yet-undiscovered mutational processes will shed further light on mutagenesis leading to carcinogenesis. With this in mind, we analyzed the mutational spectra of 36 Asian oral squamous cell carcinomas. The mutational spectra of two samples from patients who presented with oral bacterial infections, showed novel mutational signatures. One of these novel signatures, SBS_AnT, is characterized by a preponderance of thymine mutations, strong transcriptional strand bias, and striking enrichment for adenines in the 4 base pairs 5 of mutation sites. Examination of publicly available sequencing data revealed SBS_AnT in 25 tumours from several mucosal tissue types, all of which harbour human symbionts or are adjacent to tissues that harbour symbionts. Data in a preprint released while this manuscript was in revision strongly suggest that the bacterial compound colibactin causes SBS_AnT.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/368753",
    "title": "Mutational signature analysis of Asian OSCCs reveals novel mutational signature with exceptional sequence context specificity",
    "authors": "Boot, A.; Ng, A. W. T.; Chong, F. T.; Tan, D. S. W.; Iyer, N. G.; Rozen, S. G.",
    "author_corresponding": "Steven G. Rozen",
    "author_corresponding_institution": "Duke-National University of Singapore",
    "date": "2018-07-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/368753.source.xml",
    "abstract": "Mutational signatures can reveal the history of mutagenic processes that cells were exposed to prior to and during tumourigenesis. We expect that as-yet-undiscovered mutational processes will shed further light on mutagenesis leading to carcinogenesis. With this in mind, we analyzed the mutational spectra of 36 Asian oral squamous cell carcinomas. The mutational spectra of two samples from patients who presented with oral bacterial infections, showed novel mutational signatures. One of these novel signatures, SBS_AnT, is characterized by a preponderance of thymine mutations, strong transcriptional strand bias, and striking enrichment for adenines in the 4 base pairs 5 of mutation sites. Examination of publicly available sequencing data revealed SBS_AnT in 25 tumours from several mucosal tissue types, all of which harbour human symbionts or are adjacent to tissues that harbour symbionts. Data in a preprint released while this manuscript was in revision strongly suggest that the bacterial compound colibactin causes SBS_AnT.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370973",
    "title": "Making headlines: An analysis of US government-funded cancer research mentioned in online media",
    "authors": "Maggio, L. A.; Ratcliff, C. L.; Krakow, M.; Moorhead, L. L.; Enkhbayar, A.; Alperin, J. P.",
    "author_corresponding": "Lauren A Maggio",
    "author_corresponding_institution": "Uniformed Services University",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/370973.source.xml",
    "abstract": "BackgroundConsiderable resources are devoted to producing knowledge about cancer, which in turn is disseminated to policymakers, practitioners, and the public. Online media are a key dissemination channel for cancer research. Yet which cancer research receives media attention is not well understood. Understanding the characteristics of journal articles that receive media attention is crucial to optimize research dissemination.\\n\\nMethodsThis cross-sectional study examines journal articles on cancer funded by the US government published in 2016, using data from PubMed and Altmetric to determine whether an article received online media attention. Frequencies and proportions were calculated to describe the cancer types and continuum stages covered in journal articles.\\n\\nResults16.8% of articles published on US government-funded research were covered in the media. Published journal articles addressed all common cancers. Roughly one-fourth to one-fifth of journal articles within each cancer category received online media attention. Media mentions were disproportionate to actual burden of each cancer type (ie, incidence and mortality), with breast cancer articles receiving the most media mentions. Cancer prevention and control articles received less online media attention than diagnosis or therapy articles.\\n\\nConclusionFindings revealed a mismatch between prevalent cancers and cancers highlighted in the media. Further, journal articles on cancer control and prevention received less media attention than other cancer continuum stages. Media mentions were not proportional to actual public cancer burden nor volume of scientific publications in each cancer category. Results highlight a need for continued research on the role of media, especially online media, in research dissemination.",
    "published": "10.1136/bmjopen-2018-025783",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370783",
    "title": "Applying Inter-rater Reliability to Improve Consistency in Classifying PhD Career Outcomes",
    "authors": "Stayart, C. A.; Brandt, P.; Brown, A.; Hutto, T.; Layton, R.; Petrie, K. A.; Flores-Kim, E. N.; Pena, C. G.; Fuhrmann, C. N.; Monsalve, G. C.",
    "author_corresponding": "C. Abigail  Stayart",
    "author_corresponding_institution": "University of Chicago",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/370783.source.xml",
    "abstract": "In the past year, there has been an exciting groundswell of national efforts to integrate multiple taxonomies for the transparent dissemination and analysis of PhD career outcomes. In this study, we leveraged the unique resources of the Broadening Experiences in Scientific Training Consortium to examine the reliability of the three-tiered Unified Career Outcomes Taxonomy (UCOT v.2017) that was collaboratively developed at a meeting convened by Rescuing Biomedical Research in August 2017. Using an amended version of the UCOT v.2017 (UCOT v.2017-rev1) and a new Supplementary Guidance document, we categorized over 570 PhD alumni records from three different universities. Utilizing Krippendorffs alpha to measure the interrater reliability from nine different individuals, we determined moderate to robust reproducibility within the first two tiers of the taxonomy (Workforce Sector and Career Type); however, the reliability for the third tier (Job Function) did not meet established standards. The team identified significant sources of error, revised category definitions, improved coder training materials and processes, and tested for improved reliability through coding 219 PhD alumni records using the revised taxonomy, UCOT v.2017-rev2. Our results revealed that the changes introduced in UCOT v.2017-rev2 improved inter-rater reliability in all three tiers, and either met or exceeded the acceptable standards for reliability. A final set of clarifications were made to UCOT v.2017-rev2, resulting in UCOT v.2018 and a Finalized Guidance document. Our findings underscore the importance of carefully developing guidance documents to aid coders in the reliable and consistent categorization of alumni career outcomes. We propose periodic assessment of the UCOT v.2018 to address the natural evolution of PhD careers in the global workforce. Ultimately, we hope that UCOT v.2018 will aid in the classification and dissemination of alumni career outcomes that is essential to educating trainees, institutions, and agencies about the diversity of career options for PhDs, and therein empower all PhDs to pursue the careers of their choice.",
    "published": "10.12688/f1000research.21046.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370874",
    "title": "A randomised controlled trial of an Intervention to Improve Compliance with the ARRIVE guidelines (IICARus)",
    "authors": "Hair, K.; Macleod, M. R.; Sena, E. S.; IICARus Collaboration,  ",
    "author_corresponding": "Emily S Sena",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/370874.source.xml",
    "abstract": "The ARRIVE (Animal Research: Reporting of In Vivo Experiments) guidelines are widely endorsed but compliance is limited. We sought to determine whether journal-requested completion of an ARRIVE checklist improves full compliance with the guidelines. In a randomised controlled trial, manuscripts reporting in vivo animal research submitted to PLOS ONE (March-June 2015) were allocated to either requested completion of an ARRIVE checklist or current standard practice. We measured the change in proportion of manuscripts meeting all ARRIVE guideline checklist items between groups. We randomised 1,689 manuscripts, 1,269 were sent for peer review and 762 accepted for publication. The request to complete an ARRIVE checklist had no effect on full compliance with the ARRIVE guidelines. Details of animal husbandry (ARRIVE sub-item 9a) was the only item to show improved reporting, from 52.1% to 74.1% (X2=34.0, df=1, p=2.1x10-7). These results suggest that other approaches are required to secure greater implementation of the ARRIVE guidelines.\\n\\nBackgroundThere are widespread failures across in vivo animal research to adequately describe and report research methods, including critical measures to reduce the risk of experimental bias (Kilkenny et al., 2009, Macleod et al., 2015). Such omissions have been shown to be associated with overestimation of effect sizes (Macleod et al., 2015, Hirst et al., 2014) and are likely to contribute, in part, to translational failure. In an effort to improve reporting standards, an expert working group coordinated by the National Centre for the Replacement, Refinement and Reduction of Animals in Research (NC3Rs) developed the Animal Research: Reporting of In Vivo Experiments (ARRIVE) guidelines (Kilkenny et al., 2010), published in 2010.\\n\\nSince the ARRIVE guidelines were first published, they have been endorsed by many journals in their instructions to authors, but this has not been accompanied by substantial improvements in reporting (Baker et al., 2014, McGrath and Lilley, 2015, Gulin et al., 2015a, Avey et al., 2016). Simply endorsing the guidelines does not appear to be sufficient to encourage compliance. Recent findings suggest that following the introduction of mandated completion of a distinct reporting checklist at ten Nature Journals at the stage of first revision significantly improved the quality in reporting versus that of comparator journals (Han et al., 2017, Macleod and The NPQIP Collaborative Group, 2017)\\n\\nPLOS ONE is an open access online only journal which at the time this study began published around 32,000 research articles per year. Of these, some 5,000 described in vivo research. At present, PLOS ONE instructions to authors encourage compliance with the ARRIVE guidelines, but do not mandate checklist completion. Journals have an important role to play in ensuring that the quality of reporting in the research they publish is robust, yet the most effective mechanism by which they can achieve this remains unclear.\\n\\nOur aim was to test the impact on the quality of published reports of an intervention which would request, at the time of manuscript submission, that authors complete a checklist detailing where in the manuscript the various components of the ARRIVE checklist were met. This study, to our knowledge, is the first randomised controlled trial of requested ARRIVE guideline completion.",
    "published": "10.1186/s41073-019-0069-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372573",
    "title": "Requirements for efficient cotranscriptional regulatory switching in designed variants of the Bacillus subtilis pbuE adenine-responsive riboswitch",
    "authors": "Drogalis, L. K.; Batey, R. T.",
    "author_corresponding": "Robert T.  Batey",
    "author_corresponding_institution": "University of Colorado Boulder",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372573.source.xml",
    "abstract": "Riboswitches, generally located in the 5-leader of bacterial mRNAs, direct expression via a small molecule-dependent structural switch informing the transcriptional or translational machinery. While the structure and function of riboswitch effector-binding (aptamer) domains have been intensely studied, only recently have the requirements for efficient linkage between small molecule binding and the structural switch in the cellular and cotranscriptional context begun to be actively explored. To address this, we have performed a structure-guided mutagenic analysis of the B. subtilis pbuE adenine-responsive riboswitch, one of the simplest riboswitches containing a secondary structural switch. Using a cell-based fluorescent protein reporter assay to assess ligand-dependent regulatory activity in E. coli, these studies revealed previously unrecognized features of the riboswitch. Most importantly, it was found that local and long-range conformational dynamics in two regions of the aptamer domain have a significant effect upon efficient regulatory switching. Further, sequence features of the expression platform including the pre-aptamer leader sequence, a nucleation helix and a putative programmed pause have clear affects upon ligand-dependent regulation. Together, these data point to sequence and structural features distributed throughout the riboswitch required to strike a balance between rates of ligand binding, transcription and secondary structural switching via a strand exchange mechanism.",
    "published": "10.1371/journal.pone.0243155",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372565",
    "title": "The distribution of large floating seagrass (Zostera marina) clumps in northern temperate zones of Bohai Bay in the Bohai Sea, China",
    "authors": "Xu, M.; Zhou, y.; Zhang, T.; Zhang, l. y.",
    "author_corresponding": "Min  Xu",
    "author_corresponding_institution": "Institute of Oceanology Chinese Academy of Sciences",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372565.source.xml",
    "abstract": "Seagrass meadows (Zostera marina) are important coastal ecosystems with high levels of productivity and biodiversity. They are subject to considerable natural and anthropogenic threats in China, such as oyster and snail aquaculture, wastewater discharge, electro-fishing, shellfish collection, typhoons and floods. When seagrass communities are disturbed, they can become removed from the sediment and converted into floating clumps, which then serve as marine hot spots attracting a variety of marine organisms that then inhabit them. They are important nursery habitats for many economic fish such as red drum (Sciaenops ocellatus), Atlantic cod (Gadus morhua), queen conch (Strombus gigas), and blue crab (Callinectes sapidus). Thus, it is necessary to study the distribution and biological characteristics of these floating seagrass clumps. In September 2016 we observed large scale floating Z. marina clumps in the northernmost area of Bohai Bay (38{degrees}571.14\\\"-39{degrees} 041.28\\\" N, 118{degrees}4523.22\\\"-118{degrees}476.96\\\" E), in the Bohai Sea, China. We observed characteristics that precluded their origination from the nearby Caofeidian seagrass meadows. Two research cruises were undertaken, during which we did not observe other marine organisms accompanying these floating Z. marina clumps. The dominant frond lengths were 40-50 cm, with less than 5% of the total number of fronds found in larger size categories (80-90 and 90-100 cm). We aim to pursue future research into the breakdown and dislodgement characteristics of Z. marina clumps and the processes whereby they sink and integrate with the sediment.",
    "published": "10.1371/journal.pone.0201574",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372581",
    "title": "Simulated trawling: Exhaustive swimming followed by extreme crowding as contributing reasons to variable fillet quality in trawl-caught Atlantic cod (Gadus morhua)",
    "authors": "SVALHEIM, R. A.; Aas-Hansen, O.; Heia, K.; Drangsholt-Karlsson, A.; Olsen, S.-H.; Johnsen, H. K.",
    "author_corresponding": "Ragnhild  Aven  SVALHEIM",
    "author_corresponding_institution": "Nofima AS",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372581.source.xml",
    "abstract": "Trawl-caught Atlantic cod (Gadus morhua) often yield highly variable fillet quality that may be related to capture stress. To investigate mechanisms involved in causing variable quality, commercial-sized (3.5{+/-}0.9 kg) Atlantic cod were swum to exhaustion in a large swim tunnel and subsequently exposed to extreme crowding (736{+/-}50 kg m-3) for 0, 1 or 3 hours in an experimental cod-end. The fish were then recuperated for 0, 3 or 6 hours in a net pen prior to slaughter to assess the possibility to reverse the reduced fillet quality. We found that exhaustive swimming and crowding were associated with increased metabolic stress, as indicated by increased plasma cortisol, blood lactate and blood haematocrit levels, accompanied by reduced quality of the fillets due to increased visual redness and lower initial muscle pH. The observed negative effects of exhaustive swimming and crowding were only to a small degree reversed within 6 hours of recuperation. The results from this study suggest that exhaustive swimming followed by extreme crowding can reduce fillet quality and contribute to the variable fillet quality seen in trawl-caught Atlantic cod. Recuperation for more than six hours may be required to reverse these effects.",
    "published": "10.1371/journal.pone.0234059",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372615",
    "title": "Caspase-mediated cleavage of Murine Norovirus NS1/2 potentiates apoptosis and is required for persistent infection",
    "authors": "Robinson, B. A.; McCune, B. T.; Peters, A. M.; Nice, T.",
    "author_corresponding": "Timothy J. Nice",
    "author_corresponding_institution": "Oregon Health and Science University",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372615.source.xml",
    "abstract": "Human norovirus (HuNoV) is the leading cause of acute gastroenteritis and is spread by fecal shedding that can often persist for weeks to months after infection. Murine norovirus (MNV) is also shed persistently in the feces and provides a tractable model to study molecular mechanisms of enteric persistence. Previous studies have identified non-structural protein 1 (NS1) from the persistent MNV strain CR6 as critical for persistent infection in intestinal epithelial cells (IECs), but its mechanism of action remains unclear. We now find that the function of NS1 in promoting persistence is regulated by apoptosis. Following induction of apoptosis in infected cells, a minority of NS1 is cleaved from the precursor NS1/2 protein, and this cleavage is prevented by mutation of caspase target motifs. MNV strain CR6 with these mutations (CR6{triangleup}casp) is profoundly compromised in infection of IECs and persistence in the intestine. Conversely, replication in tissues outside of the intestine, or in a cultured macrophage cell line, is unchanged, indicating that the requirement of NS1/2 cleavage is intestine-specific. Intriguingly, we also find that cleavage of CR6 NS1/2 potentiates apoptosis, suggesting that regulation of cell death is a novel function of this viral protein. Together, these data indicate that the ability of NS1 to promote MNV persistence in IECs is regulated by host caspases, and suggest that potentiation of apoptosis plays a role in viral tropism in the intestine.\\n\\nAuthor SummaryHuman Norovirus infection is highly contagious and the most common cause of acute gastroenteritis. Norovirus can persist and be shed for months after infection, leading to continued outbreaks. There are many unanswered questions as to host and viral components of norovirus pathogenesis that can be addressed within the murine norovirus (MNV) model system. We previously identified a critical role for a viral protein, NS1, for intestinal persistence. Herein we describe how the regulation of NS1 is critical for persistent infection in intestinal epithelial cells, but is not required for acute infection of non-epithelial cells, or infection of tissues outside of the gut. Additionally, we demonstrate that NS1 is both regulated by the host cell death machinery, and also reciprocally regulates that machinery to promote cell death during MNV infection, and found that this is specific to persistent strain of MNV. Altogether these data identify a role for how NS1 in a new pathway involved in establishing a persistent norovirus infection in the intestine.",
    "published": "10.1371/journal.ppat.1007940",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372607",
    "title": "The correlated state in balanced neuronal networks",
    "authors": "Baker, C.; Ebsch, C.; Lampl, I.; Rosenbaum, R.",
    "author_corresponding": "Robert  Rosenbaum",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372607.source.xml",
    "abstract": "Understanding the magnitude and structure of inter-neuronal correlations and their relationship to synaptic connectivity structure is an important and difficult problem in computational neuroscience. Early studies show that neuronal network models with excitatory-inhibitory balance naturally create very weak spike train correlations. Later work showed that, under some connectivity structures, balanced networks can produce larger correlations between some neuron pairs, even when the average correlation is very small. All of these previous studies assume that the local neuronal network receives feedforward synaptic input from a population of uncorrelated spike trains. We show that when spike trains providing feedforward input are correlated, the downstream recurrent neuronal network produces much larger correlations. We provide an in-depth analysis of the resulting \\\"correlated state\\\" in balanced networks and show that, unlike the asynchronous state of previous work, it produces a tight excitatory-inhibitory balance consistent with in vivo cortical recordings.",
    "published": "10.1103/PhysRevE.99.052414",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372664",
    "title": "CONSERVATION AND VARIATIONS OF BIMODAL HoxD GENE REGULATION DURING TETRAPOD LIMB DEVELOPMENT",
    "authors": "Yakushiji-Kaminatsui, N.; Lopez-Delisle, L.; Bolt, C. C.; Andrey, G.; Beccari, L.; Duboule, D.",
    "author_corresponding": "Denis  Duboule",
    "author_corresponding_institution": "EPFL and University of Geneva",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372664.source.xml",
    "abstract": "In all tetrapods examined thus far, the development and patterning of limbs require the activation of gene members of the HoxD cluster. In mammals, they are controlled by a complex bimodal regulation, which controls first the proximal patterning, then the distal structure, allowing at the same time the formation of the wrist and ankle articulations. We analyzed the implementation of this regulatory mechanism in chicken, i.e. in an animal where large morphological differences exist between fore-and hindlimbs. We report that while this bimodal regulation is globally conserved between mammals and avian, some important modifications evolved at least between these two model systems, in particular regarding the activity of specific enhancers, the width of the TAD boundary separating the two regulations and the comparison between the forelimb versus hindlimb regulatory controls. Some aspects of these regulations seem to be more conserved between chick and bats than with the mouse situation, which may relate to the extent to which forelimbs and hindlimbs of these various animals differ in their functions.\\n\\nAUTHOR SUMMARYThe morphologies of limbs largely vary either amongst tetrapod species, or even between the fore-and hindlimbs of the same animal species. In order to try and evaluate whether variations in the complex regulation of Hoxd genes during limb development may contribute to these differences, we compared their transcriptional controls during both fore-and hindlimb buds development in either the mouse, or the chicken embryos. We combined transcriptome analyses with 3D genome conformation, histone modification profiles and mouse genetics and found that the regulatory mechanism underlying Hoxd gene expression was highly conserved in all contexts, though with some clear differences. For instance, we observed a variation in the TAD boundary interval between the mouse and the chick, as well as differences in the activity of a conserved enhancer element (CS93) situated within the T-DOM regulatory landscape. In contrast to the mouse, the chicken enhancer indeed displayed a stronger activity in fore-than in hindlimb buds, coinciding with the observed striking differences in the mRNA levels. Altogether, differences in both the timing and duration of TAD activities and in the width of their boundary may parallel the important decrease in Hoxd gene transcription in chick hindlimb versus forelimb buds. These differences may also account for the slightly distinct regulatory strategies implemented by mammals and birds at this locus, potentially leading to substantial morphological variations.",
    "published": "10.1371/journal.pbio.3000004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372664",
    "title": "CONSERVATION AND VARIATIONS OF BIMODAL HoxD GENE REGULATION DURING TETRAPOD LIMB DEVELOPMENT",
    "authors": "Yakushiji-Kaminatsui, N.; Lopez-Delisle, L.; Bolt, C. C.; Andrey, G.; Beccari, L.; Duboule, D.",
    "author_corresponding": "Denis  Duboule",
    "author_corresponding_institution": "EPFL and University of Geneva",
    "date": "2018-07-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372664.source.xml",
    "abstract": "In all tetrapods examined thus far, the development and patterning of limbs require the activation of gene members of the HoxD cluster. In mammals, they are controlled by a complex bimodal regulation, which controls first the proximal patterning, then the distal structure, allowing at the same time the formation of the wrist and ankle articulations. We analyzed the implementation of this regulatory mechanism in chicken, i.e. in an animal where large morphological differences exist between fore-and hindlimbs. We report that while this bimodal regulation is globally conserved between mammals and avian, some important modifications evolved at least between these two model systems, in particular regarding the activity of specific enhancers, the width of the TAD boundary separating the two regulations and the comparison between the forelimb versus hindlimb regulatory controls. Some aspects of these regulations seem to be more conserved between chick and bats than with the mouse situation, which may relate to the extent to which forelimbs and hindlimbs of these various animals differ in their functions.\\n\\nAUTHOR SUMMARYThe morphologies of limbs largely vary either amongst tetrapod species, or even between the fore-and hindlimbs of the same animal species. In order to try and evaluate whether variations in the complex regulation of Hoxd genes during limb development may contribute to these differences, we compared their transcriptional controls during both fore-and hindlimb buds development in either the mouse, or the chicken embryos. We combined transcriptome analyses with 3D genome conformation, histone modification profiles and mouse genetics and found that the regulatory mechanism underlying Hoxd gene expression was highly conserved in all contexts, though with some clear differences. For instance, we observed a variation in the TAD boundary interval between the mouse and the chick, as well as differences in the activity of a conserved enhancer element (CS93) situated within the T-DOM regulatory landscape. In contrast to the mouse, the chicken enhancer indeed displayed a stronger activity in fore-than in hindlimb buds, coinciding with the observed striking differences in the mRNA levels. Altogether, differences in both the timing and duration of TAD activities and in the width of their boundary may parallel the important decrease in Hoxd gene transcription in chick hindlimb versus forelimb buds. These differences may also account for the slightly distinct regulatory strategies implemented by mammals and birds at this locus, potentially leading to substantial morphological variations.",
    "published": "10.1371/journal.pbio.3000004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372649",
    "title": "The respiratory microbiome and susceptibility to influenza virus infection",
    "authors": "Lee, K. H.; Gordon, A.; Shedden, K.; Kuan, G.; Ng, S.; Balmaseda, A.; Foxman, B.",
    "author_corresponding": "Betsy  Foxman",
    "author_corresponding_institution": "University of Michigan",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372649.source.xml",
    "abstract": "Influenza is a major cause of morbidity and mortality worldwide. However, vaccine effectiveness has been low to moderate in recent years and vaccine coverage remains low, especially in low- and middle-income countries. Supplementary methods of prevention should be explored to reduce the high burden of influenza.\\n\\nA potential target is the respiratory tract microbiome, complex microbial communities which envelop the respiratory epithelium and play an important role in shaping host immunity. Using a household transmission study, we examined whether the nose/throat microbiota was associated with influenza susceptibility among participants exposed to influenza virus in the household. Further, we characterized changes in the nose/throat microbiota to explore whether community stability was influenced by influenza virus infection.\\n\\nUsing a generalized linear mixed effects model, we found a bacterial community type associated with decreased susceptibility to influenza. The community type was rare and transitory among young children but a prevalent and stable community type among adults. Using boosting and linear mixed effects models, we found associations between the nose/throat microbiota and influenza also existed at the taxa level, specifically with the relative abundance of Alloprevotella, Prevotella, and Bacteroides oligotypes.\\n\\nWe found high rates of change in the bacterial community among both secondary cases and household contacts who were not infected during follow up. Preliminary results suggest short-term changes in the bacterial community structure may differ between the two groups, but further work is needed to validate our observations.\\n\\nLastly, age was strongly associated with susceptibility to influenza and the nose/throat bacterial community structure. Although additional studies are needed to determine causality, our results suggest the nose/throat microbiome may be a potential target for reducing the burden of influenza.\\n\\nAuthor summaryMicrobiome research has transformed our understanding of microbes and human health. Resident bacteria can protect the host from pathogens by shaping immunological responses. These new insights suggest the microbiome could be a target for preventing influenza virus infection, a major cause of illness and death worldwide. In this study, we explored the relationship between the nose/throat microbiota and influenza virus in Nicaraguan households.\\n\\nHousehold members were enrolled immediately after one member was diagnosed with influenza virus infection. This study design allowed us to identify associations between the microbiota and influenza susceptibility. We also explored whether influenza virus infection altered the bacterial community structure and found short-term changes were common among both secondary cases and household members who remained influenza negative during follow up. Lastly, we found age played major roles in both influenza susceptibility and in short-terms changes in the microbiota. Although much work is needed to determine causal relationships, our findings suggest strategies that appropriately modify the microbiome might be useful in preventing influenza virus infections.",
    "published": "10.1371/journal.pone.0207898",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372623",
    "title": "Extreme allelic heterogeneity at a Caenorhabditis elegans beta-tubulin locus explains natural resistance to benzimidazoles",
    "authors": "Hahnel, S. R.; Zdraljevic, S.; Rodriguez, B. C.; Zhao, Y.; McGrath, P. T.; Andersen, E. C.",
    "author_corresponding": "Erik  C  Andersen",
    "author_corresponding_institution": "Northwestern University",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372623.source.xml",
    "abstract": "Benzimidazoles (BZ) are essential components of the limited chemotherapeutic arsenal available to control the global burden of parasitic nematodes. The emerging threat of BZ resistance among nearly all nematode species necessitates the development of novel strategies to identify genetic and molecular mechanisms underlying this resistance. All detection of parasitic helminth resistance to BZ is focused on the genotyping of three variant sites in the orthologs of the {beta}-tubulin gene found to confer resistance in the free-living nematode Caenorhabditis elegans. Because of the limitations of laboratory and field experiments in parasitic nematodes, it is difficult to look beyond these three sites, and additional BZ resistance is observed in the field. Here, we took an unbiased genome-wide mapping approach in the free-living nematode species C. elegans to identify the genetic underpinnings of natural resistance to the commonly used BZ, albendazole (ABZ). We found a wide range of natural variation in ABZ resistance in natural C. elegans populations. In agreement with known mechanisms of BZ resistance in parasites, we find that a majority of the variation in ABZ resistance among wild C. elegans strains is caused by variation in the {beta}-tubulin gene ben-1. This result shows empirically that resistance to ABZ naturally exists and segregates within the C. elegans population, suggesting that selection in natural niches could enrich for resistant alleles. We identified 25 distinct ben-1 alleles that are segregating at low frequencies within the C. elegans population, including many novel molecular variants. Population genetic analyses indicate that ben-1 variation arose multiple times during the evolutionary history of C. elegans and provide evidence that these alleles likely occurred recently because of local selective pressures. Additionally, we find purifying selection at all five {beta}-tubulin genes, despite predicted loss-of-function resistants variants in ben-1, indicating that BZ resistance in natural niches is a stronger selective pressure than loss of one {beta}-tubulin gene. Furthermore, we use genome-editing to show that the most common parasitic nematode {beta}-tubulin allele that confers BZ resistance, F200Y, confers resistance in C. elegans. Importantly, we identified a novel genomic region that is correlated with ABZ resistance in the C. elegans population but independent of ben-1 and the other {beta}-tubulin loci, suggesting that there are multiple mechanisms underlying BZ resistance. Taken together, our results establish a population-level resource of nematode natural diversity as an important model for the study of mechanisms that give rise to BZ resistance.\\n\\nAuthor summaryNematode parasites have a tremendous impact on human health with almost two billion people infected worldwide. The control of nematode infections relies mainly on the efficacy of a limited repertoire of anthelmintic compounds, including the benzimidazoles (BZ). Already a significant problem in veterinary medicine, increasing evidence exists for the development of BZ resistance in nematodes that infect humans. Laboratory screens and field surveys identified {beta}-tubulin genes as major determinants of BZ resistance in nematodes but detailed population-wide genetic analyses of resistance mechanisms are only just beginning. Therefore, we took advantage of the free-living model organism Caenorhabditis elegans to study the genetic basis of resistance to the commonly used BZ, albendazole (ABZ) in a natural nematode population. Performing genome-wide association mappings, we were able to identify extreme heterogeneity in the {beta}-tubulin gene ben-1 as a major determinant of ABZ resistance. Moreover, our study provided new insights into the effects of missense and loss-of-function alleles at this locus, and how anthelmintic resistance could have developed within a natural nematode population.",
    "published": "10.1371/journal.ppat.1007226",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372516",
    "title": "Nepotism masks evidence for reciprocity in cooperation networks",
    "authors": "Carter, G.; Schino, G.; Farine, D.",
    "author_corresponding": "Gerald  Carter",
    "author_corresponding_institution": "Max Planck Institut für Ornithologie, University of Konstanz",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372516.source.xml",
    "abstract": "Nepotism and reciprocity are not mutually exclusive explanations for cooperation, because helping decisions can depend on both kinship cues and past reciprocal help. The importance of these two factors can therefore be difficult to disentangle using observational data. We developed a resampling procedure for inferring the statistical power to detect observational evidence of nepotism and reciprocity. We first applied this procedure to simulated datasets resulting from perfect reciprocity, where the probability and duration of helping events from individual A to B equaled that from B to A. We then assessed how the probability of detecting correlational evidence of reciprocity was influenced by (1) the number of helping observations and (2) varying degrees of simultaneous nepotism. Last, we applied the same analysis to empirical data on food sharing in vampire bats and allogrooming in mandrills and Japanese macaques. We show that at smaller sample sizes, the effect of kinship was easier to detect and the relative role of kinship was overestimated compared to the effect of reciprocal help in both simulated and empirical data, even with data simulating perfect reciprocity and imperfect nepotism. We explain the causes and consequences of this difference in power for detecting the roles of kinship versus reciprocal help. To compare the relative importance of genetic and social relationships, we therefore suggest that researchers measure the relative reliability of both coefficients in the model by plotting these coefficients and their detection probability as a function of sampling effort. We provide R scripts to allow others to do this power analysis with their own datasets.",
    "published": "10.1016/j.anbehav.2019.01.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372524",
    "title": "YB-1 Is Critical For The Genesis And Progression Of KRAS Mutated Human Breast Cancer",
    "authors": "Lefort, S.; El-Naggar, A.; Tan, S.; Colborne, S.; Negri, G. L.; Pellacani, D.; Hirst, M.; Gusterson, B.; Morin, G. B.; Sorensen, P. H.; Eaves, C. J.",
    "author_corresponding": "Connie J Eaves",
    "author_corresponding_institution": "BC Cancer Agency",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372524.source.xml",
    "abstract": "Breast cancer heterogeneity has made it challenging to elucidate shared mechanisms that underpin properties that are critical to their growth in vivo. Here, we interrogate the role of YB-1 protein in the in vivo tumorigenic activity of de novo well as cell line models of human breast cancer. Short-hairpin RNA-mediated knockdown of YB-1 in MDA-MB-231 cells blocked both their local tumour-forming and lung-colonizing activity in transplanted immunodeficient mice. YB-1 knockdown also revealed its important role at early stages of human mammary cell transformation in the generation of invasive ductal carcinoma and ductal carcinoma in situ produced in mice transplanted with freshly isolated human mammary cells transduced, respectively, with KRASG12D, or myristoylated-AKT1. Conversely, upregulated expression of YB-1 in the poorly tumorigenic T47D cells enhanced this activity. Mechanistically, reducing YB-1 levels in MDA-MB-231 cells impaired their induction of HIF1, and G3BP1, known YB-1 translational targets and key elements of a stress-adaptive program.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372383",
    "title": "Whole-Genome Genomics Correlates of Response To Anti-PD1 Therapy in Relapsed/Refractory Natural Killer/T Cell Lymphoma",
    "authors": "Lim, J. Q.; Tang, T.; Cai, Q.-q.; Tan, D.; Nairismagi, M.-L.; Laurensia, Y.; Chia, B. K. H.; Peng, R.-J.; Iqbal, J.; Huang, D.; Song, T.; Pang, W. L.; Cheah, D. M. Z.; Ng, C. C. Y.; Rajasegaran, V.; Hong, H.; Tse, E.; Mow, B.; Cai, Q.-C.; Poon, L.-M.; Tan, J.; Grigoropoulos, N. F.; Goh, Y. T.; Phipps, C.; Rotzschke, O.; Cheng, C. L.; Lee, Y. S.; Loh, Y.; Tao, M.; Farid, M.; Au-Yeung, R.; Chan, T. S.-Y.; Ng, S.-B.; Kwong, Y.-L.; Hwang, W.; Chng, W.-J.; Tousseyn, T.; Tan, P.; Teh, B. T.; Khor, C. C.; Rozen, S.; Bei, J.-X.; Lin, T.; Lim, S. T.; Ong, C. K.",
    "author_corresponding": "Choon Kiat  Ong",
    "author_corresponding_institution": "National Cancer Centre Singapore",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372383.source.xml",
    "abstract": "AbstractThis study aims to identify recurrent genetic alterations in relapsed or refractory (RR) natural-killer/T-cell lymphoma (NKTL) patients who have achieved complete response (CR) with programmed cell death 1 (PD-1) blockade therapy. Seven of the eleven patients treated with pembrolizumab achieved CR while the remaining four had progressive disease (PD). Using whole genome sequencing (WGS), we found recurrent clonal structural rearrangements (SR) of the PD-L1 gene in four of the seven (57%) CR patients pretreated tumors. These PD-L1 SRs consist of inter-chromosomal translocations, tandem duplication and micro-inversion that disrupted the suppressive function of PD-L1 3UTR. Interestingly, recurrent JAK3-activating (p.A573V) mutations were also validated in two CR patients tumors that did not harbor the PD-L1 SR. Importantly, these mutations were absent in the four PD cases. With immunohistochemistry (IHC), PD-L1 positivity could not discriminate patients who archived CR (range: 6%-100%) from patients who had PD (range: 35%-90%). PD-1 blockade with pembrolizumab is a potent strategy for RR NKTL patients and genomic screening could potentially accompany PD-L1 IHC positivity to better select patients for anti-PD-1 therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372458",
    "title": "Spatial frequency tuning of perceptual learning and transfer in global motion",
    "authors": "Asher, J. M.; Romei, V.; Hibbard, P. B.",
    "author_corresponding": "Jordi M Asher",
    "author_corresponding_institution": "University of Essex",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372458.source.xml",
    "abstract": "Perceptual learning is typically highly specific to the stimuli and task used during training. However, recently it has been shown that training on global motion can transfer to untrained tasks, reflecting the generalising properties of mechanisms at this level of processing. We investigated a) if feedback was required for learning when using an equivalent noise global motion coherence task, and b) the transfer across spatial frequency of training on a global motion coherence task, and the transfer of this training to a measure of contrast sensitivity. For our first experiment two groups, with and without feedback, trained for ten days on a broadband global motion coherence task. Results indicated that feedback was a requirement for learning. For the second experiment training consisted of five days of direction discrimination on one of three global motion tasks (broadband, low or high frequency random-dot Gabors), with trial-by-trial auditory feedback. A pre- and post-training assessment was also conducted, consisting of all three types of global motion stimuli (without feedback) and high and low spatial frequency contrast sensitivity. We predicted that if learning and transfer is cortically localised, then transfer would show specificity to the area processing the task (global motion). In this case, we would predict a broad transfer between spatial frequency conditions of global motion only. However, if transfer occurred as a result of backward generalisation, a more selective transfer would occur matching the low-pass broadband tuning of the area processing global motion. Our training paradigm was successful at eliciting improvement in the trained tasks over the five days. However, post-training transfer to trained or untrained tasks was only reported for the low spatial frequency trained group. This group exhibited increased sensitivity to low spatial frequency contrast, and an improvement for the broadband global motion condition. Our findings suggest that the feedback projections from global to local stages of processing play a role in transfer.",
    "published": "10.3390/vision3030044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372748",
    "title": "Subunit exchange enhances information retention by CaMKII in dendritic spines",
    "authors": "Singh, D.; Bhalla, U. S.",
    "author_corresponding": "Upinder S Bhalla",
    "author_corresponding_institution": "National Centre for Biological Sciences",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372748.source.xml",
    "abstract": "Molecular bistables are strong candidates for long-term information storage, for example, in synaptic plasticity. CaMKII is a highly expressed synaptic protein which has been proposed to form a molecular bistable switch capable of maintaining its state for years despite protein turnover and stochastic noise. It has recently been shown that CaMKII holoenzymes exchange subunits among themselves. Here we used computational methods to analyze the effect of subunit exchange on the CaMKII pathway in the presence of diffusion in two different microenvironments, the Post Synaptic Density (PSD) and spine cytosol. We show that in the PSD, subunit exchange leads to coordinated switching and prolongs state stability of the fraction of CaMKII that is present in clusters; and underlies spreading of activation among the remaining CaMKII that is uniformly distributed. Subunit exchange increases the robustness of the CaMKII switch measured as range of bistability both with respect to protein phosphatase 1 (PP1) levels and protein turnover rates. In the phosphatase-rich spine cytosol, subunit exchange leads to slower decay of activity following calcium stimuli. We find that subunit exchange can explain two time-courses of CaMKII activity decay observed in recent experiments monitoring endogenous activity of CaMKII in the spine. Overall, CaMKII exhibits multiple timescales of activity in the synapse and subunit exchange enhances the information retention ability of CaMKII by improving the stability of its switching in the PSD, and by slowing the decay of its activity in the spine cytosol. The existence of diverse timescales in the synapse has important theoretical implications for memory storage in networks.\\n\\nSignificance StatementDespite everyday forgetfulness, we can recall some memories years after they were formed. How are we able to protect some memories for so long? Previous work has shown that the abundant brain protein Calcium/calmodulin dependent protein Kinase II (CaMKII) can form a very stable binary switch which can store information for years. Building on this work, we analyzed the implications of a recently discovered phenomenon of subunit exchange on the state switching properties of CaMKII. In subunit exchange fragments of one CaMKII molecule detatch and exchange with another. We discovered that this improves the information retention ability of CaMKII both in the context where it stores information for long times, and also where it integrates information over the timescale of minutes.",
    "published": "10.7554/elife.41412",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372326",
    "title": "Translation Attenuation by Minocycline Increases Lifespan and Improves Proteostasis in Old Post-Stress-Responsive Organisms",
    "authors": "Solis, G. M.; Kardakaris, R.; Valentine, E. R.; Bar-Peled, L.; Chen, A. L.; Blewett, M. M.; McCormick, M. A.; Williamson, J. R.; Kennedy, B. K.; Cravatt, B. F.; Petrascheck, M.",
    "author_corresponding": "Michael  Petrascheck",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372326.source.xml",
    "abstract": "Aging impairs the activation of Stress Signaling Pathways (SSPs), preventing the induction of longevity mechanisms late in life. Here we show that the antibiotic minocycline increases lifespan and reduces protein aggregation even in old, SSP-deficient C. elegans by targeting cytoplasmic ribosomes, preferentially attenuating translation of highly translated mRNAs. In contrast to most other longevity paradigms, minocycline inhibits rather than activates all major SSPs and extends lifespan in mutants deficient in the activation of SSPs, lysosomal or autophagic pathways. We propose that minocycline lowers the concentration of newly synthesized aggregation-prone proteins, resulting in a relative increase in protein-folding capacity without the necessity to induce protein-folding pathways. Our study suggests that in old individuals with incapacitated SSPs or autophagic pathways, pharmacological attenuation of cytoplasmic translation is a promising strategy to reduce protein aggregation. Altogether, it provides a geroprotecive mechanism for the many beneficial effects of tetracyclines in models of neurodegenerative disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372722",
    "title": "Compensatory and additive helper effects in the cooperatively breeding Seychelles warbler (Acrocephalus sechellensis).",
    "authors": "van Boheemen, L. A.; Hammers, M.; Kingma, S. A.; Richardson, D. S.; Burke, T.; Komdeur, J.; Dugdale, H. L.",
    "author_corresponding": "Lotte A van Boheemen",
    "author_corresponding_institution": "Monash University; University of Groningen",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372722.source.xml",
    "abstract": "O_LIIn cooperatively breeding species, helper aid may affect dominant breeders investment trade-offs between current and future reproduction. By compensating for the care provided by helpers, breeders can reduce the costs of reproduction and improve chances of survival. Also, helper care can be additive to that of dominants, resulting in higher success of the current brood.\\nC_LIO_LIHowever, the influence of helpers on offspring care itself may be the by-product of group size and territory quality. Therefore to make conclusive inferences about causation of additive and compensatory care as a result of help per se requires disentangling the impact of helping from other factors determining parental investment.\\nC_LIO_LIIn this study, we use 20 years of offspring provisioning data to investigate the effect of helping on breeder and overall offspring provisioning rates in the facultative cooperatively breeding Seychelles warbler (Acrocephalus sechellensis). Our extensive dataset allowed us to effectively control for the effects of living in a larger group and in territories with higher food availability.\\nC_LIO_LIWe show compensatory and additive care in response to helper aid. Helpers lightened the provisioning load of the dominant male and female and increased the total provisioning to the nestlings. This was irrespective of group size or territory quality (food availability).\\nC_LIO_LIOur results illustrate how multiple benefits of helping behaviour can simultaneously be fundamental to the evolutionary maintenance of cooperative behaviour.\\nC_LI",
    "published": "10.1002/ece3.4982",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/371799",
    "title": "Implementation of the Water Framework Directive: Lessons learned and future perspectives for an ecologically meaningful classification of the status of Greek lakes, Mediterranean region",
    "authors": "Moustaka-Gouni, M.; Sommer, U.; Ekonomou-Amilli, A.; Arhonditsis, G. B.; Katsiapi, M.; Papastergiadou, E.; Kormas, K. A.; Vardaka, E.; Karayanni, H.; Papadimitriou, T.",
    "author_corresponding": "Maria  Moustaka-Gouni",
    "author_corresponding_institution": "Aristotle University of Thessaloniki",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/371799.source.xml",
    "abstract": "The enactment of the Water Framework Directive (WFD) initiated scientific efforts to develop reliable methods for comparing prevailing lake conditions against reference (or non-impaired) states, using the state of a set biological elements. Drawing a distinction between impaired and natural conditions can be a challenging exercise, as it stipulates the robust delineation of reference conditions along with the establishment of threshold values for key environmental variables used as proxies for the degree of system impairment. Another important aspect is to ensure that water quality assessment is comparable among the different Member States. In this context, the present paper offers a constructive critique of the practices followed during the WFD implementation in Greece by pinpointing methodological weaknesses and knowledge gaps that undermine our ability to classify the ecological status of Greek lakes. One of the pillars of WDF is a valid lake typology that sets ecological standards transcending geographic regions and national boundaries. The national typology of Greek lakes has failed to take into account essential components (e.g. surface area, altitude, salinity). WFD compliance assessments based on descriptions of phytoplankton communities are oversimplified and as such should be revisited. Exclusion of most chroococcal species from the analysis of cyanobacteria biovolume in Greek lakes and most reservoirs in the Mediterranean Geographical Intercalibration Group (Greece, Spain, Portugal and Cyprus) is not consistent with the distribution of those taxa in lakes. Similarly, the total biovolume reference values and the indices used in their classification schemes reflect misunderstandings of WFD core principles. This hampers the comparability of ecological status across Europe and leads to quality standards that are too relaxed to provide an efficient target especially for the protection and management of Greek/transboundary lakes such as Lake Megali Prespa, one of the oldest lakes in Europe.",
    "published": "10.1007/s00267-019-01226-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372367",
    "title": "Evolutionarily informed deep learning methods: Predicting transcript abundance from DNA sequence",
    "authors": "Washburn, J. D.; Mejia Guerra, M. K.; Ramstein, G.; Kremling, K. A.; Valluru, R.; Buckler, E. S.; Wang, H.",
    "author_corresponding": "Hai  Wang",
    "author_corresponding_institution": "Chinese Academy of Agricultural Sciences",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372367.source.xml",
    "abstract": "Deep learning methodologies have revolutionized prediction in many fields, and show potential to do the same in molecular biology and genetics. However, applying these methods in their current forms ignores evolutionary dependencies within biological systems and can result in false positives and spurious conclusions. We developed two novel approaches that account for evolutionary relatedness in machine learning models: 1) gene-family guided splitting, and 2) ortholog contrasts. The first approach accounts for evolution by constraining the models training and testing sets to include different gene families. The second, uses evolutionarily informed comparisons between orthologous genes to both control for and leverage evolutionary divergence during the training process. The two approaches were explored and validated within the context of mRNA expression level prediction, and have prediction auROC values ranging from 0.72 to 0.94. Model weight inspections showed biologically interpretable patterns, resulting in the novel hypothesis that the 3 UTR is more important for fine tuning mRNA abundance levels while the 5 UTR is more important for large scale changes.",
    "published": "10.1073/pnas.1814551116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372425",
    "title": "Large propulsion demands increase locomotor learning at the expense of step length asymmetry",
    "authors": "Sombric, C.; Calvert, J. S.; Torres-Oviedo, G.",
    "author_corresponding": "Gelsy  Torres-Oviedo",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372425.source.xml",
    "abstract": "There is a clinical interest in increasing the extent of locomotor learning induced by split-belt treadmills that move each leg at different speeds. However, factors facilitating locomotor learning are poorly understood. We hypothesized that augmenting the braking forces, rather than propulsion forces, experienced at the feet would increase locomotor adaptation and learning. To test this, forces were modulated during split-belt walking with distinct slopes: inclined (larger propulsion than braking), declined (larger braking than propulsion), and flat (similar propulsion and braking). These groups were compared using step length asymmetry, which is a clinically relevant measure robustly adapted on split-belt treadmills. Unexpectedly, the group with larger propulsion demands (i.e., the incline group) adapted faster and more, and had larger after-effects when the split-belt perturbation was removed. We also found that subjects who propelled more during baseline and experienced larger disruptions of propulsion forces in early adaptation exhibited greater after-effects, which further highlights the catalytic role of propulsion on locomotor learning. The relevance of mechanical demands on shaping our movements was also indicated by the steady state split-belt behavior, during which each group recovered their baseline leg orientation to meet leg-specific force demands at the expense of step length symmetry. Notably, the flat group was nearly symmetric, whereas the incline and decline group overshot and undershot symmetry, respectively. Taken together, our results indicate that forces propelling the body facilitate gait adaptation during split-belt walking. Therefore, interventions that increase propulsion demands may be a viable strategy for augmenting locomotor learning in individuals with hemiparesis.\\n\\nKey Points SummaryO_LISplit-belt walking (i.e., legs moving at different speeds) can induce locomotor learning and even improve hemiparetic gait, but little is known about how to facilitate this process.\\nC_LIO_LIWe investigated the effect of braking and propulsion forces on locomotor learning by testing young unimpaired subjects on the split-belt condition at different slopes (i.e., flat, decline, and incline), which distinctively modified these forces.\\nC_LIO_LIPropulsion forces facilitated locomotor learning indicated by 1) greater adaptation and after-effects following split-belt walking of the inclined group, which experienced larger propulsion demands and 2) a positive correlation between individual after-effects and subject-specific propulsion during regular walking and initial steps in the split condition.\\nC_LIO_LIInterestingly, incline and decline groups self-selected asymmetric step lengths at steady state in the split condition, challenging the prominent view that step length asymmetry is a biomarker for inefficient gait.\\nC_LIO_LIOur results suggest that interventions augmenting propulsion demands could correct hemiparetic gait more effectively.\\nC_LI",
    "published": "10.3389/fphys.2019.00060",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372037",
    "title": "Neural signatures of classical conditioning during human sleep",
    "authors": "Canales-Johnson, A. F.; Bekinschtein, T. A.; Arzi, A.",
    "author_corresponding": "Anat  Arzi",
    "author_corresponding_institution": "University of Cambridge, UK",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372037.source.xml",
    "abstract": "Recent evidence indicate that humans can learn entirely new information during sleep. To elucidate the neural dynamics underlying sleep-learning we investigated brain activity during auditory-olfactory discriminatory associative learning in human sleep. We found that learning-related delta and sigma neural changes are involved in early acquisition stages, when new associations are being formed. In contrast, learning-related theta activity emerged in later stages of the learning process, after tone-odour associations were already established. These findings suggest that learning new associations during sleep is signalled by a dynamic interplay between slow-waves, sigma and theta activity.",
    "published": "10.1093/cercor/bhz197",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372599",
    "title": "Phase-dependent suppression of beta oscillations in Parkinson’s disease patients",
    "authors": "Holt, A. B.; Kormann, E.; Gulberti, A.; Pötter-Nerger, M.; McNamara, C. G.; Cagnan, H.; Little, S.; Köppen, J. A.; Buhmann, C.; Westphal, M.; Gerloff, C.; Engel, A. K.; Brown, P.; Hamel, W.; Moll, C. K. E.; Sharott, A.",
    "author_corresponding": "Andrew  Sharott",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372599.source.xml",
    "abstract": "Synchronized oscillations within and between brain areas facilitate normal processing, but are often amplified in disease. A prominent example is the abnormally sustained beta-frequency (~20Hz) oscillations recorded from the cortex and subthalamic nucleus of Parkinson's Disease patients. Computational modelling suggests that the amplitude of such oscillations could be modulated by applying stimulation at a specific phase. Such a strategy would allow selective targeting of the oscillation, with relatively little effect on other activity parameters. Here we demonstrate in awake, parkinsonian patients undergoing functional neurosurgery, that electrical stimulation arriving on consecutive cycles of a specific phase of the subthalamic oscillation can suppress its amplitude and coupling to cortex. Stimulus-evoked changes in spiking did not have a consistent time course, suggesting that the oscillation was modulated independently of net output. Phase-dependent stimulation could thus be a valuable strategy for treating brain diseases and probing the function of oscillations in the healthy brain.",
    "published": "10.1523/JNEUROSCI.1913-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372110",
    "title": "State-specific individualized functional networks form a predictive signature of brain state",
    "authors": "Salehi, M.; Karbasi, A.; Barron, D. S.; Scheinost, D.; Constable, R. T.",
    "author_corresponding": "Mehraveh  Salehi",
    "author_corresponding_institution": "Department of Electrical Engineering, Yale University",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372110.source.xml",
    "abstract": "There is extensive evidence that human brain functional organization is dynamic, varying within a subject as the brain switches between tasks demands. This functional organization also varies across subjects, even when they are all engaged in similar tasks. Currently, we lack a comprehensive model that unifies the two dimensions of variation (brain state and subject). Using fMRI data obtained across multiple task-evoked and rest conditions (which we operationally define as brain states) and across multiple subjects, we develop a state-and subject-specific functional network parcellation (the assignment of nodes to networks). Our parcellation approach provides a measure of how node-to-network assignment (NNA) changes across states and across subjects. We demonstrate that the brains functional networks are not spatially fixed, but reconfigure with brain state. This reconfiguration is robust and reliable to such an extent that it can be used to predict brain state with accuracies up to 97%.",
    "published": "10.1016/j.neuroimage.2019.116233",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372482",
    "title": "Development of an imaging toolbox to assess the therapeutic potential and biodistribution of macrophages in a mouse model of multiple organ dysfunction",
    "authors": "Sharkey, J.; Ressel, L.; Brillant, N.; Wilm, B.; Park, K.; Murray, P.",
    "author_corresponding": "Jack  Sharkey",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372482.source.xml",
    "abstract": "Cell-based regenerative medicine therapies require robust preclinical safety, efficacy, biodistribution and engraftment data prior to clinical testing. To address these challenges, we have developed an imaging toolbox comprising multi-spectral optoacoustic tomography and ultrasonography, which allows the degree of kidney, liver and cardiac injury and the extent of functional recovery to be assessed non-invasively in a mouse model of multi-organ dysfunction. This toolbox allowed us to determine the therapeutic effects of adoptively transferred M2 macrophages. Using bioluminescence imaging, we could then investigate the association between amelioration and biodistribution. Macrophage therapy improved kidney and liver function to a limited extent, but did not ameliorate histological damage. No improvement in cardiac function was observed. Biodistribution analysis showed that macrophages homed and persisted in the injured kidneys and liver, but did not populate the heart. Our data suggest that the limited improvement observed in kidney and liver function could be mediated by M2 macrophages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372797",
    "title": "Engineered cell-to-cell signalling within growing bacterial cellulose pellicles",
    "authors": "Walker, K. T.; Goosens, V. J.; Das, A.; Graham, A. E.; Ellis, T.",
    "author_corresponding": "Tom  Ellis",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372797.source.xml",
    "abstract": "Bacterial cellulose is a strong and flexible biomaterial produced at high yields by Acetobacter species and has applications in healthcare, biotechnology and electronics. Naturally, bacterial cellulose grows as a large unstructured polymer network around the bacteria that produce it, and tools to enable these bacteria to respond to different locations are required to grow more complex structured materials. Here, we introduce engineered cell-to-cell communication into a bacterial cellulose-producing strain of Komagataeibacter rhaeticus to enable different cells to detect their proximity within growing material and trigger differential gene expression in response. Using synthetic biology tools, we engineer Sender and Receiver strains of K. rhaeticus to produce and respond to the diffusible signalling molecule, acyl-homoserine lactone (AHL). We demonstrate that communication can occur both within and between growing pellicles and use this in a boundary detection experiment, where spliced and joined pellicles sense and reveal their original boundary. This work sets the basis for synthetic cell-to-cell communication within bacterial cellulose and is an important step forward for pattern formation within engineered living materials.",
    "published": "10.1111/1751-7915.13340",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372755",
    "title": "A comprehensive suite of measures to quantify cell shape and actin organization",
    "authors": "Alizadeh, E.; Xu, W.; Castle, J.; Foss, J.; Prasad, A.",
    "author_corresponding": "Ashok  Prasad",
    "author_corresponding_institution": "Colorado State University",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372755.source.xml",
    "abstract": "A number of recent studies have shown that cell shape and cytoskeletal texture can be used as sensitive readouts of the physiological state of the cell. However, utilization of this information requires the development of quantitative measures that can describe relevant aspects of cell shape. In this paper we develop a toolbox, TISMorph, to calculate set of quantitative measures to address this need. Some of the measures introduced here are used previously and others are new and have desirable properties for shape and texture quantification of cells. These measures, broadly classifiable into the categories of textural, spreading and irregularity measures, are tested by using them to discriminate between osteosarcoma cell lines treated with different cytoskeletal drugs. We find that even though specific classification tasks often rely on a few measures, these are not the same between all classification tasks, thus requiring the use of the entire suite of measures for classification and discrimination. We provide detailed descriptions of the measures, well as TISMorph package to implement them. Image based quantitative analysis has the potential to become a new field of biological data (\\\"image-omics\\\"), providing quantitative insight into cellular processes.",
    "published": "10.1371/journal.pone.0217346",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/371914",
    "title": "The Role of Proton Transport in Gating Current in a Voltage Gated Ion Channel, as Shown by Quantum Calculations",
    "authors": "Kariev, A. M.; Green, M. E.",
    "author_corresponding": "Michael E Green",
    "author_corresponding_institution": "CCNY",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/371914.source.xml",
    "abstract": "Over two-thirds of a century ago, Hodgkin and Huxley proposed the existence of voltage gated ion channels (VGIC) to carry Na+ and K+ ions across the cell membrane to create the nerve impulse, in response to depolarization of the membrane. The channels have multiple physiological roles, and play a central role in a wide variety of diseases when they malfunction. The first channel structure was found by MacKinnon and coworkers in 1998. Subsequently the structure of a number of VGIC was determined in the open (ion conducting) state. This type of channel consists of four voltage sensing domains (VSD), each formed from four transmembrane (TM) segments, plus a pore domain through which ions move. Understanding the gating mechanism (how the channel opens and closes) requires structures. One TM segment (S4) has an arginine in every third position, with one such segment per domain. It is usually assumed that these arginines are all ionized, and in the resting state are held toward the intracellular side of the membrane by voltage across the membrane. They are assumed to move outward (extracellular direction) when released by depolarization of this voltage, producing a capacitive gating current and opening the channel. We suggest alternate interpretations of the evidence that led to these models. Measured gating current is the total charge displacement of all atoms in the VSD; we propose that the prime, but not sole, contributor is proton motion, not displacement of the charges on the arginines of S4. It is known that the VSD can conduct protons. Quantum calculations on the Kv1.2 potassium channel VSD show how; the key is the amphoteric nature of the arginine side chain, which allows it to transfer a proton; this appears to be the first time the arginine side chain has had its amphoteric character considered. We have calculated one such proton transfer in detail: this proton starts from a tyrosine that can ionize, transferring to the NE of the third arginine on S4; that arginines NH then transfers a proton to a glutamate. The backbone remains static. A mutation predicted to affect the proton transfer has been qualitatively confirmed experimentally, from the change in the gating current-voltage curve. The total charge displacement in going from a normal closed potential of -70 mV across the membrane to 0 mV (open), is calculated to be approximately consistent with measured values, although the error limits on the calculation require caution in interpretation.",
    "published": "10.3390/s18093143",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372375",
    "title": "Geographic and climatic drivers of reproductive assurance in Clarkia pulchella",
    "authors": "Bontrager, M.; Muir, C. D.; Angert, A.",
    "author_corresponding": "Megan  Bontrager",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372375.source.xml",
    "abstract": "Climate can affect plant populations through direct effects on physiology and fitness, and through indirect effects on their relationships with pollinating mutualists. We therefore expect that geographic variation in climate might lead to variation in plant mating systems. Biogeographic processes, such as range expansion, can also contribute to geographic patterns in mating system traits. We manipulated pollinator access to plants in eight sites spanning the geographic range of Clarkia pulchella to investigate geographic and climatic drivers of fruits production and seed set in the absence of pollinators (reproductive assurance). We examined how reproductive assurance and fruit production varied with the position of sites within the range of the species and with temperature and precipitation. We found that reproductive assurance in C. pulchella was greatest in populations in the northern part of the species range, and was not well-explained by any of the climate variables that we considered. In the absence of pollinators, some populations of C. pulchella have the capacity to increase fruit production, perhaps through resource reallocation, but this response is climate-dependent. Pollinators are important for reproduction in this species, and recruitment is sensitive to seed input. The degree of autonomous self-pollination that is possible in populations of this mixed-mating species may be shaped by historic biogeographic processes or variation in plant and pollinator community composition rather than variation in climate.",
    "published": "10.1007/s00442-019-04390-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372086",
    "title": "Quantifying the contribution of four resistance mechanisms to ciprofloxacin minimum inhibitory concentration in Escherichia coli: a systematic review",
    "authors": "van der Putten, B. C.; Pasquini, G.; Remondini, D.; Janes, V. A.; Matamoros, S.; Schultsz, C.",
    "author_corresponding": "Boas CL van der Putten",
    "author_corresponding_institution": "Amsterdam UMC, University of Amsterdam",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372086.source.xml",
    "abstract": "SynopsisO_ST_ABSIntroductionC_ST_ABSCiprofloxacin resistance in Escherichia coli is widespread and adds to the burden of E. coli infections. Reviews assessing the genetic basis of ciprofloxacin resistance have mostly been qualitative. However, to allow for the prediction of a resistance phenotype of clinical relevance based on genotypic characteristics, it is essential to quantify the contribution of prevalent genotypic determinants to resistance. We carried out a systematic review to assess the relative contribution of currently known genomic resistance determinants to the minimum inhibitory concentration (MIC) of ciprofloxacin in E. coli.\\n\\nMethodsPubMed and Web of Science were searched for English language studies that assessed both ciprofloxacin MIC and the presence or introduction of genetic determinants of ciprofloxacin resistance in E. coli. We included experimental and observational studies without time restrictions. Medians and ranges of MIC fold changes were calculated for each resistance determinant and for combinations of determinants.\\n\\nResultsWe included 66 studies, describing 604 E. coli isolates that carried at least one genetic resistance determinant. Genes coding for targets of ciprofloxacin (gyrA and parC) are strongest contributors to ciprofloxacin resistance, with median MIC fold increases ranging from 24 (range 4-133) for single Ser83Leu (gyrA) mutants to 1533 (range 256-8533) for triple Ser83Leu, Asp87Asn/Gly (gyrA) and Ser80Ile/Arg (parC) mutants. Other resistance mechanisms, including efflux, physical blocking or enzymatic modification, conferred smaller increases in ciprofloxacin MIC (median MIC fold increases typically around 15, range 1-125). However, the (combined) presence of these other resistance mechanisms further increases resistance with median MIC fold increases of up to 4000, and even in the absence of gyrA and parC mutations up to 250.\\n\\nConclusionThis report provides a comprehensive and quantitative overview of the contribution of different genomic determinants to ciprofloxacin resistance in E. coli. Additionally, the data demonstrate the complexity of resistance phenotype prediction from genomic data and could serve as a reference point for studies aiming to address ciprofloxacin resistance prediction using genomics, in E. coli.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372078",
    "title": "Differential morphological changes in response to environmental stimuli in a fungal plant pathogen",
    "authors": "Francisco, C. S.; Ma, X.; Zwyssig, M. M.; McDonald, B. A.; Palma-Guerrero, J.",
    "author_corresponding": "Javier  Palma-Guerrero",
    "author_corresponding_institution": "Institute of Integrative Biology, ETH Zurich",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372078.source.xml",
    "abstract": "During their life cycles, pathogens have to adapt to many biotic and abiotic environmental stresses to maximize their overall fitness. Morphological transitions are one of the least understood of the many strategies employed by fungal plant pathogens to adapt to constantly changing environments, even though different morphotypes may play important biological roles. We characterized the responses of the wheat pathogen Zymoseptoria tritici to a series of environmental stresses in order to understand the effects of changing environments on fungal morphology and adaptation. We found that all tested stresses induced morphological changes, but different responses were found among four different strains. A transcription analysis showed that morphogenesis and virulence factors are co-regulated. We discovered that Z. tritici forms chlamydospores and demonstrated that these structures are better able to survive extreme cold, heat and drought than other cell types. We also show that blastospores (the \\\"yeast-like\\\" form of the pathogen typically found only in laboratory conditions) can form from germinated pycnidiospores on the surface of wheat leaves, suggesting that this morphotype can play an important role in the natural history of Z. tritici. Our findings illustrate how changing environmental conditions can affect cellular morphology and lead to the formation of new morphotypes, with each morphotype having a potential impact on both pathogen survival and disease epidemiology.",
    "published": "10.1038/s41598-019-45994-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372185",
    "title": "Ventromedial prefrontal cortex is not critical for behavior change without external reinforcement",
    "authors": "Aridan, N.; Pelletier, G.; Fellows, L.; Schonberg, T.",
    "author_corresponding": "Tom  Schonberg",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372185.source.xml",
    "abstract": "Cue-approach training (CAT) is a novel paradigm that has been shown to induce preference changes towards items without external reinforcements. In the task the mere association of a neutral cue and a speeded button response has been shown to induce a behavioral change lasting months. This paradigm includes several phases whereby after the training of individual items, behavior change is manifested through binary choices of items with similar initial values. Neuroimaging data have implicated the ventromedial prefrontal cortex (vmPFC) during the choice phase of this task. However, it still remains unclear what are the underlying neural mechanisms during training. Here, we sought to determine whether the ventromedial frontal cortex (VMF) is critical for the non-reinforced preference change induced by CAT. For this purpose, eleven participants with focal lesions involving the VMF and 30 healthy age-matched controls performed the CAT. We found that at the individual level, a similar proportion of VMF and healthy participants showed a preference shift following CAT. The VMF group performed similarly to the healthy age-matched control group in the ranking and training phases. As a group the healthy age-matched controls exhibited a behavior change, but the VMF participants as a group did not. We did not find an association between individual lesion patterns and performance in the task. We conclude that a fully intact VMF is not critical to induce non-externally reinforced preference change and suggest potential mechanisms for this novel type of behavioral change.",
    "published": "10.1016/j.neuropsychologia.2018.12.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372441",
    "title": "Effects of early life stress on biochemical indicators of the dopaminergic system: a 3 level meta-analysis of rodent studies",
    "authors": "Bonapersona, V.; Joels, M.; Sarabdjitsingh, R.",
    "author_corresponding": "Valeria  Bonapersona",
    "author_corresponding_institution": "Dept of Translational Neuroscience, Brain Center Rudolf Magnus,University Medical Center Utrecht",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372441.source.xml",
    "abstract": "1. Introduction 1. Introduction 2. Materials and Methods 3. Results 4. Discussion 6 REFERENCES During the perinatal period, the brain matures and is rapidly wired(Semple et al. 2013), rendering it particularly vulnerable to negative life experiences that might lastingly impact brain function and behavior(Levine 2005). This may contribute to the well-established observation that exposure to adverse conditions during childhood is a major risk factor for the later development of psychopathologies(Teicher et al. 2016), including schizophrenia and substance abuse(Agid et al. 1999; Enoch 2011; Dube et al. 2003; Scheller-Gilkey et al. 2002).\\n\\nPrevailing evidence highlights that the dopamine (DA) system may ...",
    "published": "10.1016/j.neubiorev.2018.09.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372300",
    "title": "Architecture of functional lateralisation in the human brain",
    "authors": "Karolis, V.; Corbetta, M.; Thiebaut de Schotten, M.",
    "author_corresponding": "Michel  Thiebaut de Schotten",
    "author_corresponding_institution": "Institut du Cerveau et de la Moelle Epiniere",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372300.source.xml",
    "abstract": "Functional lateralisation is a fundamental principle of the human brain. However, a comprehensive taxonomy of functional lateralisation and its organisation in the brain is missing. We report the first complete map of functional hemispheric asymmetries in the human brain, reveal its low dimensional structure, and its relationship with structural inter-hemispheric connectivity. Our results suggest that the lateralisation of brain functions is distributed along four functional axes: symbolic communication, perception/action, emotion, and decision-making, and that cortical regions showing asymmetries in task-evoked activity have reduced connections with the opposite hemisphere.",
    "published": "10.1038/s41467-019-09344-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/371989",
    "title": "RecNW: A fast pairwise aligner for targeted sequencing",
    "authors": "Yahi, A.; Lappalainen, T.; Mohammadi, P.; Tatonetti, N.",
    "author_corresponding": "Alexandre  Yahi",
    "author_corresponding_institution": "Columbia University",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/371989.source.xml",
    "abstract": "MotivationTargeted sequencing aims at in-depth analysis of specific genomic loci through high-throughput sequencing for applications such as resequencing or CRISPR gene editing. These applications require exact pairwise alignment algorithms to fully characterize large amounts of reads by comparison to the targeted locus, or reference. Optimal solutions to this alignment problem are provided by classic implementations of the global and semi-global versions of Needleman-Wunsch algorithms, but they remain computationally expensive due to their quadratic complexity in time and space.\\n\\nImplementationIn this paper we present RecNW, an open source C++ exact aligner packaged for Python that implements the semi-global version of the Needleman-Wunsch algorithm with affine gap penalty. RecNW utilizes low complexity of targeted sequencing libraries by aligning only unique reads, and recurrently using blocs of the alignment matrix between reads based on their similarities. Through this, RecNW performs exact alignment on average more than four times faster than gold standard comparable software.\\n\\nSoftwarehttps://github.com/AYahi/recNW",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372557",
    "title": "Defining common principles of gene co-expression refines molecular stratification in cancer",
    "authors": "Care, M. A.; Westhead, D. R.; Tooze, R. M.",
    "author_corresponding": "Reuben M Tooze",
    "author_corresponding_institution": "University of Leeds",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372557.source.xml",
    "abstract": "Cancers converge onto shared patterns that arise from constraints placed by the biology of the originating cell lineage and microenvironment on recurrent programs driven by oncogenic events. This structure should be transferable to molecular stratification. We exploit expression data resources and a parsimonious and computationally efficient network analysis method to define consistent expression modules in colon and breast cancer. Comparison between cancer types identifies principles of gene co-expression: cancer hallmarks, functional and structural gene batteries, copy number variation and biology of originating lineage. Mapping outcome data at gene and module level onto these networks generates a detailed interactive resource. Testing the utility of the resulting modules in TCGA data defines specific associations of module expression with mutation state, identifying striking associations such as mast cell gene expression and mutation pattern in breast cancer. These analyses provide evidence for a generalizable framework to enhance molecular stratification in cancer.",
    "published": "10.1038/s41540-019-0090-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372680",
    "title": "Assessing taxonomic metagenome profilers with OPAL",
    "authors": "Meyer, F.; Bremges, A.; Belmann, P.; Janssen, S.; McHardy, A. C.; Koslicki, D.",
    "author_corresponding": "Fernando  Meyer",
    "author_corresponding_institution": "Helmholtz Centre for Infection Research",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372680.source.xml",
    "abstract": "Taxonomic metagenome profilers predict the presence and relative abundance of microorganisms from shotgun sequence samples of DNA isolated directly from a microbial community. Over the past years, there has been an explosive growth of software and algorithms for this task, resulting in a need for more systematic comparisons of these methods based on relevant performance criteria. Here, we present OPAL, a software package implementing commonly used performance metrics, including those of the first challenge of the Initiative for the Critical Assessment of Metagenome Interpretation (CAMI), together with convenient visualizations. In addition, OPAL implements diversity metrics from microbial ecology, as well as run time and memory efficiency measurements. By allowing users to customize the relative importance of metrics, OPAL facilitates in-depth performance comparisons, as well as the development of new methods and data analysis workflows. To demonstrate the application, we compared seven profilers on benchmark datasets of the first and second CAMI challenges using all metrics and performance measurements available in OPAL. The software is implemented in Python 3 and available under the Apache 2.0 license on GitHub (https://github.com/CAMI-challenge/OPAL).\\n\\nAuthor summaryThere are many computational approaches for inferring the presence and relative abundance of taxa (i.e. taxonomic profiling) from shotgun metagenome samples of microbial communities, making systematic performance evaluations a very important task. However, there has yet to be introduced a computational framework in which profiler performances can be compared. This delays method development and applied studies, as researchers need to implement their own custom evaluation frameworks. Here, we present OPAL, a software package that facilitates standardized comparisons of taxonomic metagenome profilers. It implements a variety of performance metrics frequently employed in microbiome research, including runtime and memory usage, and generates comparison reports and visualizations. OPAL thus facilitates and accelerates benchmarking of taxonomic profiling techniques on ground truth data. This enables researchers to arrive at informed decisions about which computational techniques to use for specific datasets and research questions.",
    "published": "10.1186/s13059-019-1646-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372144",
    "title": "Aminoglycoside ribosome interactions reveal novel conformational states at ambient temperature",
    "authors": "O'Sullivan, M. E.; Poitevin, F.; Sierra, R. G.; Gati, C.; Dao, E. H.; Rao, Y.; Aksit, F.; Ciftci, H.; Corsepius, N.; Greenhouse, R.; Hayes, B.; Hunter, M. S.; Liang, M.; McGurk, A.; Mbgam, P.; Obrinsky, T.; Pardo-Avila, F.; Seaberg, M.; Cheng, A. G.; Ricci, A. J.; DeMirci, H.",
    "author_corresponding": "Hasan  DeMirci",
    "author_corresponding_institution": "Stanford PULSE Institute, SLAC National Laboratory, Menlo Park, California, USA",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372144.source.xml",
    "abstract": "The bacterial 30S ribosomal subunit is a primary antibiotic target. Despite decades of discovery, the mechanisms by which antibiotic binding induces ribosomal dysfunction are not fully understood. Ambient temperature crystallographic techniques allow more biologically relevant investigation of how local antibiotic binding site interactions trigger global subunit rearrangements that perturb protein synthesis. Here, the structural effects of 2-deoxystreptamine (paromomycin and sisomicin), a novel sisomicin derivative, N1-methyl sulfonyl sisomicin (N1MS) and the non-deoxystreptamine (streptomycin) aminoglycosides on the ribosome at ambient and cryogenic temperatures were examined. Comparative studies led to three main observations. First, individual aminoglycoside-ribosome interactions in the decoding center were similar for cryogenic vs ambient temperature structures. Second, analysis of a highly conserved GGAA tetraloop of h45 revealed aminoglycoside-specific conformational changes, which are affected by temperature only for N1MS. We report the h44/h45 interface in varying states, that is, engaged, disengaged and in equilibrium. Thirdly, we observe aminoglycoside-induced effects on 30S domain closure, including a novel intermediary closure state, which is also sensitive to temperature. Analysis of three ambient and five cryogenic crystallography datasets reveal a correlation between h44/h45 engagement and domain closure. These observations illustrate the role of ambient temperature crystallography in identifying dynamic mechanisms of ribosomal dysfunction induced by local drug-binding site interactions. Together these data identify tertiary ribosomal structural changes induced by aminoglycoside binding that provides functional insight and targets for drug design.",
    "published": "10.1093/nar/gky693",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372177",
    "title": "A genome-wide association study of mitochondrial DNA copy number in two population-based cohorts",
    "authors": "Guyatt, A. L.; Brennan, R. R.; Burrows, K.; Guthrie, P. A. I.; Ascione, R.; Ring, S. M.; Gaunt, T. R.; Pyle, A.; Cordell, H. J.; Lawlor, D. A.; Chinnery, P.; Hudson, G.; Rodriguez, S.",
    "author_corresponding": "Santiago  Rodriguez",
    "author_corresponding_institution": "University of Bristol",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372177.source.xml",
    "abstract": "Mitochondrial DNA copy number (mtDNA CN) exhibits interindividual and intercellular variation, but few genome-wide association studies (GWAS) of directly assayed mtDNA CN exist.\\n\\nWe undertook a GWAS of qPCR-assayed mtDNA CN in the Avon Longitudinal Study of Parents and Children (ALSPAC), and the UK Blood Service (UKBS) cohort. After validating and harmonising data, 5461 ALSPAC mothers (16-43 years at mtDNA CN assay), and 1338 UKBS females (17-69 years) were included in a meta-analysis. Sensitivity analyses restricted to females with white cell-extracted DNA, and adjusted for estimated or assayed cell proportions. Associations were also explored in ALSPAC children, and UKBS males.\\n\\nA neutrophil-associated locus approached genome-wide significance (rs709591 [MED24], {beta}[SE] -0.084 [0.016], p=1.54e-07) in the main meta-analysis of adult females. This association was concordant in magnitude and direction in UKBS males and ALSPAC neonates. SNPs in and around ABHD8 were associated with mtDNA CN in ALSPAC neonates (rs10424198, {beta}[SE] 0.262 [0.034], p=1.40e-14), but not other study groups. In a meta-analysis of unrelated individuals (N=11253), we replicated a published association in TFAM {beta}[SE] 0.046 [0.017], p=0.006), with an effect size much smaller than that observed in the replication analysis of a previous in silico GWAS.\\n\\nIn a hypothesis-generating GWAS, we confirm an association between TFAM and mtDNA CN, and present putative loci requiring replication in much larger samples. We discuss the limitations of our work, in terms of measurement error and cellular heterogeneity, and highlight the need for larger studies to better understand nuclear genomic control of mtDNA copy number.",
    "published": "10.1186/s40246-018-0190-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/371922",
    "title": "Systems analysis by mass cytometry identifies susceptibility of latent HIV-infected T cells to targeting of p38 and mTOR pathways",
    "authors": "Fong, L. E.; Bass, V. L.; Spudich, S.; Miller-Jensen, K.",
    "author_corresponding": "Kathryn  Miller-Jensen",
    "author_corresponding_institution": "Yale University",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/371922.source.xml",
    "abstract": "Efforts to cure HIV are hindered by viral persistence in latently infected memory CD4+ T cells. Targeting T cell death pathways dysregulated by HIV infection offers a novel approach for eradication of the latent reservoir. To identify potential therapeutic targets, we compared signaling and apoptosis in uninfected and latently infected primary cultured CD4+ central memory T cells by mass cytometry following T cell receptor stimulation. We found that HIV-infected cells were sensitized to activation of pro-apoptotic p38 kinase signaling via p53, and to inhibition of anti-apoptotic mTOR kinase signaling, even without HIV protein expression. Simultaneous targeting of p38 and mTOR kinases in resting CD4+ T cells from virally-suppressed HIV+ patients ex vivo reduced cell-associated HIV RNA and DNA. Our results demonstrate how systems biology approaches are useful for identifying novel therapeutic approaches to treat HIV latency, and further suggest that it may be possible to deplete latent HIV-infected T cells without viral reactivation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/371120",
    "title": "Multi-omic and multi-view clustering algorithms: review and cancer benchmark",
    "authors": "Rappoport, N.; Shamir, R.",
    "author_corresponding": "Ron  Shamir",
    "author_corresponding_institution": "Tel Aviv university",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/371120.source.xml",
    "abstract": "High throughput experimental methods developed in recent years have been used to collect large biomedical omics datasets. Clustering of such datasets has proven invaluable for biological and medical research, and helped reveal structure in data from several domains. Such analysis is often based on investigation of a single omic. The decreasing cost and development of additional high throughput methods now enable measurement of multi-omic data. Clustering multi-omic data has the potential to reveal further systems-level insights, but raises computational and biological challenges. Here we review algorithms for multi-omics clustering, and discuss key issues in applying these algorithms. Our review covers methods developed specifically for multi-omic data as well as generic multi-view methods developed in the machine learning community for joint clustering of multiple data types.\\n\\nIn addition, using cancer data from TCGA, we perform an extensive benchmark spanning ten different cancer types, providing the first systematic benchmark comparison of leading multi-omics and multiview clustering algorithms. The results highlight several key questions regarding the use of single-vs. multi-omics, the choice of clustering strategy, the power of generic multi-view methods and the use of approximated p-values for gauging solution quality. Due to the rapidly increasing use of multi-omics data, these issues may be important for future progress in the field.",
    "published": "10.1093/nar/gky889",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372433",
    "title": "TGFam-Finder: An optimal solution for target-gene family annotation in eukaryotic genomes",
    "authors": "Kim, S.; Cheong, K.; Park, J.; Kim, M.-S.; Kim, J.-H.; Seo, M.-K.; Kwon, S.-H.; Kim, Y.-M.; Koo, N.; Kim, K.-S.; Oh, N.; Kim, K.-T.; Jeon, J.; Kim, H.; Lee, Y.-Y.; Sohn, K.-H.; McCann, H.; Ye, S.-K.; Park, K.-S.; Lee, Y.-H.; Choi, D.",
    "author_corresponding": "Doil  Choi",
    "author_corresponding_institution": "Seoul National University",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372433.source.xml",
    "abstract": "Whole genome annotation errors that omit essential protein-coding genes hinder further research. We developed Target Gene Family Finder (TGFam-Finder), an optimal tool for structural annotation of protein-coding genes containing target domain(s) of interest in eukaryotic genomes. Large-scale re-annotation of 100 publicly available eukaryotic genomes led to the discovery of essential genes that were missed in previous annotations. An average of 117 (346%) and 148 (45%) additional FAR1 and NLR genes were newly identified in 50 plant genomes. Furthermore, 117 (47%) additional C2H2 zinc finger genes were detected in 50 animal genomes including human and mouse. Accuracy of the newly annotated genes was validated by RT-PCR and cDNA sequencing in human, mouse and rice. In the human genome, 26 newly annotated genes were identical with known functional genes. TGFam-Finder along with the new gene models provide an optimized platform for unbiased functional and comparative genomics and comprehensive evolutionary study in eukaryotes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/371724",
    "title": "Overview of the SAMPL6 host-guest binding affinity prediction challenge",
    "authors": "Rizzi, A.; Murkli, S.; McNeill, J. N.; Yao, W.; Sullivan, M.; Gilson, M. K.; Chiu, M. W.; Isaacs, L.; Gibb, B. C.; Mobley, D. L.; Chodera, J. D.",
    "author_corresponding": "John D. Chodera",
    "author_corresponding_institution": "Sloan Kettering Institute, Memorial Sloan Kettering Cancer Center",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/371724.source.xml",
    "abstract": "Accurately predicting the binding affinities of small organic molecules to biological macro-molecules can greatly accelerate drug discovery by reducing the number of compounds that must be synthesized to realize desired potency and selectivity goals. Unfortunately, the process of assessing the accuracy of current computational approaches to affinity prediction against binding data to biological macro-molecules is frustrated by several challenges, such as slow conformational dynamics, multiple titratable groups, and the lack of high-quality blinded datasets. Over the last several SAMPL blind challenge exercises, host-guest systems have emerged as a practical and effective way to circumvent these challenges in assessing the predictive performance of current-generation quantitative modeling tools, while still providing systems capable of possessing tight binding affinities. Here, we present an overview of the SAMPL6 host-guest binding affinity prediction challenge, which featured three supramolecular hosts: octa-acid (OA), the closely related tetra-endo-methyl-octa-acid (TEMOA), and cucurbit[8]uril (CB8), along with 21 small organic guest molecules. A total of 119 entries were received from 10 participating groups employing a variety of methods that spanned from electronic structure and movable type calculations in implicit solvent to alchemical and potential of mean force strategies using empirical force fields with explicit solvent models. While empirical models tended to obtain better performance than first-principle methods, it was not possible to identify a single approach that consistently provided superior results across all host-guest systems and statistical metrics. Moreover, the accuracy of the methodologies generally displayed a substantial dependence on the system considered, emphasizing the need for host diversity in blind evaluations. Several entries exploited previous experimental measurements of similar host-guest systems in an effort to improve their physical-based predictions via some manner of rudimentary machine learning; while this strategy succeeded in reducing systematic errors, it did not correspond to an improvement in statistical correlation. Comparison to previous rounds of the host-guest binding free energy challenge highlights an overall improvement in the correlation obtained by the affinity predictions for OA and TEMOA systems, but a surprising lack of improvement regarding root mean square error over the past several challenge rounds. The data suggests that further refinement of force field parameters, as well as improved treatment of chemical effects (e.g., buffer salt conditions, protonation states) may be required to further enhance predictive accuracy.",
    "published": "10.1007/s10822-018-0170-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/371369",
    "title": "Towards personalized computer simulation of breast cancer treatment: a multi-scale pharmacokinetic and pharmacodynamic model informed by multi-type patient data",
    "authors": "Lai, X.; Geier, O.; Fleischer, T.; Garred, O.; Borgen, E. F.; Funke, S.; Kumar, S.; Rognes, M. E.; Seierstad, T.; Boerresen-Dale, A.-L.; Kristensen, V. N.; Engebraaten, O.; Kohn-Luque, A.; Frigessi, A.",
    "author_corresponding": "Xiaoran  Lai",
    "author_corresponding_institution": "Oslo Centre for Biostatistics and Epidemiology, Faculty of Medicine, University of Oslo",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/371369.source.xml",
    "abstract": "Mathematical modeling and simulation have emerged as a potentially powerful, time and cost effective approach to personalized cancer treatment. The usefulness of mechanistic models to disentangle complex multi-scale cancer processes such as treatment response has been widely acknowledged. However, a major barrier for multi-scale models to predict the outcomes of therapeutic regimens in a particular patient lies in their initialization and parameterization which need to reflect individual cancer characteristics accurately. In this study we use multi-type routinely acquired measurements on a single breast tumor, including histopathology, magnetic resonance imaging, and molecular profiling to personalize parts of a complex multi-scale model of breast cancer treated with chemotherapeutic and anti-angiogenic agents. We model the dynamics of drugs in tissue (pharmacokinetics) and the corresponding effects on their targets (pharmacodynamics). We developed a open-source computer program that simulates cross-sections of tumors under 12-week therapy regimes and use it to individually reproduce and elucidate treatment outcomes of four patients. For two of the tumors that did not respond to therapy, we used model simulations to suggest alternative regimes, depending on their individual characteristics, with improved outcomes. We found that more frequent doses of chemothereapy reduce tumor burden in a low proliferative tumor while lower doses of anti-angiogenic agents improve drug penetration in a poorly perfused tumor. In addition to bridge multi-type clinical data to shed light on individual treatment outcomes, our approach identified a few tumor-related aspects that need to be clinically portraited better to allow for future model-driven personalized cancer therapy.",
    "published": "10.1158/0008-5472.CAN-18-1804",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372706",
    "title": "Phosphorylation of Arp2 is not essential for Arp2/3 complex activity in fission yeast",
    "authors": "Epstein, A. E.; Espinoza Sanchez, S. V.; Pollard, T. D.",
    "author_corresponding": "Thomas D Pollard",
    "author_corresponding_institution": "Yale University",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372706.source.xml",
    "abstract": "LeClaire et al. presented evidence that phosphorylation of three sites on the Arp2 subunit activates Arp2/3 complex to nucleate actin filaments. We mutated the homologous residues of Arp2 (Y198, T233 and T234) in the fission yeast genome to amino acids that preclude or mimic phosphorylation. Arp2/3 complex is essential for the viability of fission yeast, yet strains unable to phosphorylate these sites grew normally. Y198F/T233A/T234A Arp2 was only nonfunctional if GFP-tagged, as observed by LeClaire et al. in Drosophila cells. Replacing both T233 and T234 with aspartic acid was lethal, suggesting that phosphorylation might be inhibitory. Nevertheless, blocking phosphorylation at these sites had the same effect as mimicking it: slowing assembly of endocytic actin patches. Mass spectrometry revealed phosphorylation at a fourth conserved Arp2 residue, Y218, but both blocking and mimicking phosphorylation of Y218 only slowed actin patch assembly slightly. Therefore, phosphorylation of Y198, T233, T234 and Y218 is not required for the activity of fission yeast Arp2/3 complex.\\n\\nSummaryPrevious research concluded that phosphorylation at three sites on Arp2 is necessary to activate Arp2/3 complex. Epstein et al. make genomic substitutions blocking or mimicking phosphorylation to demonstrate that phosphorylation of these three sites does not regulate Arp2/3 complex in fission yeast.",
    "published": "10.26508/lsa.201800202",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367243",
    "title": "The Neutral Metaorganism",
    "authors": "Sieber, M.; Pita, L.; Weiland-Bräuer, N.; Dirksen, P.; Wang, J.; Mortzfeld, B.; Franzenburg, S.; Schmitz, R. A.; Baines, J. F.; Fraune, S.; Hentschel, U.; Schulenburg, H.; Bosch, T. C. G.; Traulsen, A.",
    "author_corresponding": "Michael  Sieber",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Biology",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/367243.source.xml",
    "abstract": "Almost all animals and plants are inhabited by diverse communities of microorganisms, the microbiota. The hosts often pose highly selective environments, which only a subset of the environmentally available microbes are able to colonize. From the hosts perspective it seems useful to shape the community composition of these allowed microbes to promote a beneficial host-microbe symbiosis. In contrast to this, neutral models assume that the structure of the microbiota is entirely shaped by random population dynamics and dispersal. We here show that microbiota community structure from a wide range of host organisms, in particular including previously understudied invertebrates, is in almost all cases consistent with neutral expectations. Moreover, we demonstrate that apparent discrepancies with the neutral model can be due to transient community states rather than host selection. In conclusion, even though hosts are often assumed to control microbiota composition to ensure beneficial interactions, our broad-scale analysis highlights that following colonization, it could rather be neutral processes that determine microbial community structure.",
    "published": "10.1371/journal.pbio.3000298",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367623",
    "title": "New criteria for sympatric speciation in the genomic era",
    "authors": "Richards, E.; Servedio, M.; Martin, C.",
    "author_corresponding": "Emilie  Richards",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/367623.source.xml",
    "abstract": "Sympatric speciation illustrates how natural and sexual selection may create new species in isolation without geographic barriers. However, recent genomic reanalyses of classic examples of sympatric speciation have revealed complex histories of secondary gene flow. Thus, there is a need to revisit how to connect the diverse theoretical models of sympatric speciation and their predictions to empirical case studies in the face of widespread gene flow. We summarize theoretical differences between sympatric speciation and speciation-with-gene-flow models and propose genomic analyses for distinguishing which models apply to case studies based on the timing and function of adaptive introgression. Investigating whether secondary gene flow contributed to reproductive isolation is necessary to test whether predictions of theory are ultimately borne out in nature.",
    "published": "10.1002/bies.201900047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/371187",
    "title": "Integration and modularity in Procrustes shape data: is there a risk of spurious results?",
    "authors": "Cardini, A.",
    "author_corresponding": "Andrea  Cardini",
    "author_corresponding_institution": "University of Modena & Reggio Emilia",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/371187.source.xml",
    "abstract": "Studies of morphological integration and modularity are a hot topic in evolutionary developmental biology. Geometric morphometrics using Procrustes methods offers powerful tools to quantitatively investigate morphological variation and, within this methodological framework, a number of different methods has been put forward to test if different regions within an anatomical structure behave like modules or, vice versa, are highly integrated and covary strongly. Although some exploratory techniques do not require a priori modules, commonly modules are specified in advance based on prior knowledge. Once this is done, most of the methods can be applied either by subdividing modules and performing separate Procrustes alignments or by splitting shape coordinates of anatomical landmarks into modules after a common superimposition. This second approach is particularly interesting because, contrary to completely separate blocks analyses, it preserves information on relative size and position of the putative modules. However, it also violates one of the fundamental assumptions on which Procrustes methods are based, which is that one should not analyse or interpret subsets of landmarks from a common superimposition, because the choice of that superimposition is purely based on statistical convenience (although with sound theoretical foundations) and not on a biological model of variance and covariance. In this study, I offer a first investigation of the effects of testing integration and modularity within a configuration of commonly superimposed landmarks using some of the most widely employed statistical methods available to this aim. When applied to simulated shapes with random non-modular isotropic variation, standard methods frequently recovered significant but arbitrary patterns of integration and modularity. Re-superimposing landmarks within each module, before testing integration or modularity, generally removes this artifact. The study, although preliminary and exploratory in nature, raises an important issue and indicates an avenue for future research. It also suggests that great caution should be exercised in the application and interpretation of findings from analyses of modularity and integration using Procrustes shape data, and that issues might be even more serious using some of the most common methods for handling the increasing popular semilandmark data used to analyse 2D outlines and 3D surfaces.",
    "published": "10.1007/s11692-018-9463-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372169",
    "title": "First- and second-order contributions to depth perception in anti-correlated random dot stereograms",
    "authors": "Asher, J. M.; Hibbard, P. B.",
    "author_corresponding": "Jordi M Asher",
    "author_corresponding_institution": "University of Essex",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372169.source.xml",
    "abstract": "The binocular energy model of neural responses predicts that depth from binocular disparity might be perceived in the reversed direction when the contrast of dots presented to one eye is reversed. While reversed depth has been found using anti-correlated random-dot stereogram (ACRDS) the findings are inconsistent across studies. The mixed findings may be accounted for by the presence of a gap between the target and surround, or as a result of overlap of dots around the vertical edges of the stimuli. To test this, we assessed whether (1) the gap size (0, 19.2 or 38.4 arc min) (2) the correlation of dots or (3) the border orientation (circular target, or horizontal or vertical edge) affected the perception of depth. Reversed depth from ACRDS (circular no-gap condition) was seen by a minority of participants, but this effect reduced as the gap size increased. Depth was mostly perceived in the correct direction for ACRDS edge stimuli, with the effect increasing with the gap size. The inconsistency across conditions can be accounted for by the relative reliability of first- and second-order depth detection mechanisms, and the coarse spatial resolution of the latter.",
    "published": "10.1038/s41598-018-32500-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/371203",
    "title": "Multivariate Stochastic Volatility Modeling of Neural Data",
    "authors": "Phan, T. D.; Wachter, J. A.; Kahana, M. J.",
    "author_corresponding": "Tung D. Phan",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/371203.source.xml",
    "abstract": "Because multivariate autoregressive models have failed to adequately account for the complexity of neural signals, researchers have predominantly relied on non-parametric methods when studying the relations between brain and behavior. Using medial temporal lobe (MTL) recordings from 96 neurosurgical patients, we show that time series models with volatility described by a multivariate stochastic latent-variable process and lagged interactions between signals in different brain regions provide new insights into the dynamics of brain function. The implied volatility inferred from our process positively correlates with high-frequency spectral activity, a signal that correlates with neuronal activity. We show that volatility features derived from our model can reliably decode memory states, and that this classifier performs as well as those using spectral features. Using the directional connections between brain regions during complex cognitive process provided by the model, we uncovered perirhinal-hippocampal desynchronization in the MTL regions that is associated with successful memory encoding.",
    "published": "10.7554/eLife.42950",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/371757",
    "title": "Methanomethylophilus alvus Mx1201 provides basis for mutual orthogonal pyrrolysyl tRNA/aminoacyl-tRNA synthetase pairs in mammalian cells",
    "authors": "Meineke, B.; Heimgärtner, J.; Lafranchi, L.; Elsässer, S. J.",
    "author_corresponding": "Simon J Elsässer",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/371757.source.xml",
    "abstract": "Genetic code expansion via stop codon suppression is a powerful technique for engineering proteins in mammalian cells with site-specifically encoded non-canonical amino acids (ncAAs). Current methods rely on very few available tRNA/aminoacyl-tRNA synthetase pairs orthogonal in mammalian cells, the pyrrolysyl tRNA/aminoacyl-tRNA synthetase pair from Methanosarcina mazei (Mma PylRS/PylT) being the most active and versatile to date. We found a previously uncharacterized pyrrolysyl tRNA/aminoacyl-tRNA synthetase pair from the human gut archaeon Methanomethylophilus alvus Mx1201 (Mx1201 PylRS/PylT) to be active and orthogonal in mammalian cells. We show that the new PylRS enzyme can be engineered to expand its ncAA substrate spectrum. We find that due to the large evolutionary distance of the two pairs, Mx1201 PylRS/PylT is partially orthogonal to Mma PylRS/PylT. Through rational mutation of Mx1201 PylT, we abolish its non-cognate interaction with Mma PylRS, creating two mutually orthogonal PylRS/PylT pairs. Combined in the same cell, we show that the two pairs can site-selectively introduce two different ncAAs in response to two distinct stop codons. Our work expands the repertoire of mutually orthogonal tools for genetic code expansion in mammalian cells and provides the basis for advanced in vivo protein engineering applications for cell biology and protein production.",
    "published": "10.1021/acschembio.8b00571",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/371518",
    "title": "CRISPR-bind: a simple, custom CRISPR/dCas9-mediated labeling of genomic DNA for mapping in nanochannel arrays",
    "authors": "Zhang, D.; Chan, S.; Sugerman, K.; Lee, J.; Lam, E. T.; Bocklandt, S.; Cao, H.; Hastie, A. R.",
    "author_corresponding": "Alex R Hastie",
    "author_corresponding_institution": "Bionano Genomics",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/371518.source.xml",
    "abstract": "Bionano genome mapping is a robust optical mapping technology used for de novo construction of whole genomes using ultra-long DNA molecules, able to efficiently interrogate genomic structural variation. It is also used for functional analysis such as epigenetic analysis and DNA replication mapping and kinetics. Genomic labeling for genome mapping is currently specified by a single strand nicking restriction enzyme followed by fluorophore incorporation by nick-translation (NLRS), or by a direct label and stain (DLS) chemistry which conjugates a fluorophore directly to an enzyme-defined recognition site. Although these methods are efficient and produce high quality whole genome mapping data, they are limited by the number of available enzymes--and thus the number of recognition sequences--to choose from. The ability to label other sequences can provide higher definition in the data and may be used for countless additional applications. Previously, custom labeling was accomplished via the nick-translation approach using CRISPR-Cas9, leveraging Cas9 mutant D10A which has one of its cleavage sites deactivated, thus effectively converting the CRISPR-Cas9 complex into a nickase with customizable target sequences. Here we have improved upon this approach by using dCas9, a nuclease-deficient double knockout Cas9 with no cutting activity, to directly label DNA with a fluorescent CRISPR-dCas9 complex (CRISPR-bind). Unlike labeling with CRISPR-Cas9 D10A nickase, in which nicking, labeling, and repair by ligation, all occur as separate steps, the new assay has the advantage of labeling DNA in one step, since the CRISPR-dCas9 complex itself is fluorescent and remains bound during imaging. CRISPR-bind can be added directly to a sample that has already been labeled using DLS or NLRS, thus overlaying additional information onto the same molecules. Using the dCas9 protein assembled with custom target crRNA and fluorescently labeled tracrRNA, we demonstrate rapid labeling of repetitive DUF1220 elements. We also combine NLRS-based whole genome mapping with CRISPR-bind labeling targeting Alu loci. This rapid, convenient, non-damaging, and cost-effective technology is a valuable tool for custom labeling of any CRISPR-Cas9 amenable target sequence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/371971",
    "title": "Oxytocin modulates the intrinsic dynamics between attention-related large scale networks",
    "authors": "Xin, F.; Zhou, F.; Zhou, X.; Ma, X.; Geng, Y.; Zhao, W.; Yao, S.; Dong, D.; Biswal, B.; Kendrick, K.; Becker, B.",
    "author_corresponding": "Benjamin  Becker",
    "author_corresponding_institution": "University of Electronic Science & Technology of China, Chengdu, China",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/371971.source.xml",
    "abstract": "Attention and salience processing have been linked to the intrinsic between- and within-network dynamics of large scale networks engaged in internal (default mode network, DN) and external attention allocation (dorsal attention, DAN, salience network, SN). The central oxytocin (OXT) system appears ideally organized to modulate widely distributed neural systems and to regulate the switch between internal attention and salient stimuli in the environment. The current randomized placebo (PLC) controlled between-subject pharmacological resting-state fMRI study in N = 187 (OXT, n = 94; n = 93; single-dose intranasal administration) healthy male and female participants employed an independent component analysis (ICA) approach to determine the modulatory effects of OXT on the within- and between-network dynamics of the DAN-SN-DN triple network system. OXT increased the functional integration between subsystems within SN and DN and increased functional segregation of the DN with the SN and DAN engaged in attentional control. Whereas no sex differences were observed, OXT effects on the DN-SN interaction were modulated by autism traits. Together, the findings suggest that OXT may facilitate efficient attentional allocation towards social cues by modulating the intrinsic functional dynamics between DN components engaged in social processing and large-scale networks involved in external attentional demands (SN, DAN).",
    "published": "10.1093/cercor/bhy295",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/337170",
    "title": "Sensorimotor characteristics of sign translations modulate EEG when deaf signers read English",
    "authors": "Quandt, L. C.; Kubicek, E.",
    "author_corresponding": "Lorna C Quandt",
    "author_corresponding_institution": "Gallaudet University",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/337170.source.xml",
    "abstract": "Bilingual individuals automatically translate written words from one language to another. While this process is established in spoken-language bilinguals, there is less known about its occurrence in deaf bilinguals who know signed and spoken languages. Since sign language uses motion and space to convey linguistic content, it is possible that action simulation in the brains sensorimotor system plays a role in this process. We recorded EEG from deaf participants fluent in ASL as they read individual English words and found significant differences in alpha and beta EEG at central electrode sites during the reading of English words whose ASL translations use two hands, compared to English words whose ASL translations use one hand. Hearing non-signers did not show any differences between conditions. These results demonstrate the involvement of the sensorimotor system in cross-linguistic, cross-modal translation, and suggest that action simulation processes may be key to deaf signers language concepts.",
    "published": "10.1016/j.bandl.2018.10.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370130",
    "title": "A different state of mind: neural activity related to volitionally up- versus downregulating cortical excitability",
    "authors": "Ruddy, K. L.; Balsters, J.; Mantini, D.; Liu, Q.; Kassraian-Fard, P.; Enz, N.; Mihelj, E.; Subhash Chander, B.; Soekadar, S. R.; Wenderoth, N.",
    "author_corresponding": "Nicole  Wenderoth",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/370130.source.xml",
    "abstract": "To date there exists no reliable method to non-invasively upregulate or downregulate the state of the resting motor system over a large dynamic range. Here we show that an operant conditioning paradigm which provides neurofeedback of the size of motor evoked potentials (MEPs) in response to transcranial magnetic stimulation (TMS), enables participants to self-modulate their own brain state. Following training, participants were able to robustly increase (by 83.8%) and decrease (by 30.6%) their MEP amplitudes. This volitional up-versus down-regulation of corticomotor excitability caused an increase of late-cortical disinhibition (LCD), a TMS derived read-out of presynaptic GABAB disinhibition, which was accompanied by an increase of gamma and a decrease of alpha oscillations in the trained hemisphere. This approach paves the way for future investigations into how altered brain state influences motor neurophysiology and recovery of function in a neurorehabilitation context.",
    "published": "10.7554/eLife.40843",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372821",
    "title": "Diffusion of exit sites on the endoplasmic reticulum - a random walk on a shivering backbone",
    "authors": "Stadler, L.; Speckner, K.; Weiss, M.",
    "author_corresponding": "Matthias  Weiss",
    "author_corresponding_institution": "University of Bayreuth",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372821.source.xml",
    "abstract": "Major parts of the endoplasmic reticulum (ER) in eukaryotic cells are organized as a dynamic network of membrane tubules connected by three-way junctions. On this network, self-assembled membrane domains, called ER exit sites (ERES), provide platforms at which nascent cargo proteins are packaged into vesicular carriers for subsequent transport along the secretory pathway. While ERES appear stationary and spatially confined on long time scales, we show here via single-particle tracking that they exhibit a microtubule-dependent anomalous diffusion behavior on short and intermediate time scales. By quantifying key parameters of their random walk, we show that the subdiffusive motion of ERES is distinct from that of ER junctions, i.e. ERES are not tied to junctions but rather are mobile on ER tubules. We complement and corroborate our experimental findings with model simulations that also indicate that ERES are not actively moved by microtubules. Altogether, our study shows that ERES perform a random walk on the shivering ER backbone, indirectly powered by microtubular activity. Similar phenomena can be expected for other domains on subcellular structures, setting a caveat for the interpretation of domain tracking data.",
    "published": "10.1016/j.bpj.2018.09.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372839",
    "title": "Non-host and poor-host resistance against aphids may reside in different plant cell layers depending on the plant species-aphid species interaction",
    "authors": "Escudero-Martinez, C.; Leybourne, D.; Bos, J.",
    "author_corresponding": "Jorunn  Bos",
    "author_corresponding_institution": "The James Hutton Insitute/University of Dundee",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372839.source.xml",
    "abstract": "Aphids are phloem-feeding insects that cause economic losses to crops globally. Whilst aphid interactions with susceptible plants and partially resistant genotypes have been well characterised with regards to aphid probing and feeding behaviour, the interactions with non-natural host species are not well understood. Using aphid choice assays with the broad host range pest Myzus persicae and the cereal pest Rhopalosiphum padi we show that about 10% of aphids settle on non-/poor-host species over a 24h time period. We used the Electrical Penetration Graph technique to assess aphid probing and feeding behaviour during the non-/poor-host interactions. In the Arabidopsis non-host interaction with the cereal pest R. padi aphids were unable to reach and feed from the phloem, with resistance likely residing in the mesophyll cell layer. In the barley poor-host interaction with M. persicae, resistance is likely phloem-based as aphids were able to reach the phloem but ingestion was reduced compared with the host interaction. Overall our data suggests that plant resistance to aphids in non-host and poor-host interactions with these aphid species likely resides in different plant cell layers. Future work will take into account specific cell layers where resistances are based to dissect the underlying mechanisms and gain a better understanding of how we may improve crop resistance to aphids.",
    "published": "10.1017/S0007485320000231",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372870",
    "title": "Maternal effects influence temperature-dependent offspring survival in Drosophila melanogaster",
    "authors": "Mohan, S.; Groothuis, T.; Vinke, C.; Billeter, J.-C.",
    "author_corresponding": "Jean-Christophe  Billeter",
    "author_corresponding_institution": "University of Groningen",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372870.source.xml",
    "abstract": "Mothers may modulate the phenotype of their offspring by affecting their development based on her own environment. In changing environments, these maternal effects are thought to adjust offspring physiology and development and thus produce offspring better prepared to the environment experienced by the mother. However, evidence for this is scarce. Here we test the consequences of a match or mismatch between mother and offspring temperature conditions on growth, adult morphology and reproduction into the grandchildren generation in the fruit fly Drosophila melanogaster. This experimental design tests the relative contribution of maternal effects and offspring intrinsic plasticity to the phenotypic response to temperature conditions. We manipulated maternal temperature conditions by exposing mothers to either 18{degrees}C or 29{degrees}C conditions. Their eggs developed at a temperature that was either matched or mismatched with the maternal one. Survival from egg to adult was higher when the maternal and offspring environments matched, showing maternal effects affecting a trait that is a close proxy for fitness. However developmental speed, adult size and fecundity responded to temperature mostly through offspring phenotypic plasticity and maternal effects only had a small contribution. The results provide experimental evidence for maternal effects in influencing a potentially adaptive offspring response to temperature in the model organism Drosophila melanogaster. These effects appear to modulate early embryonic phenotypes such as survival, more than the adult phenotypes of the offspring.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372854",
    "title": "Drought adaptation in nature by extensive genetic loss-of-function",
    "authors": "Monroe, J. G.; Powell, T.; Price, N.; Mullen, J.; Howard, A.; Evans, K.; Lovell, J.; McKay, J.",
    "author_corresponding": "John G Monroe",
    "author_corresponding_institution": "Colorado State University",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372854.source.xml",
    "abstract": "Visions of a second green revolution empowered by emerging technologies have called for interdisciplinary syntheses to scale up the discovery of functionally definitive gene variants responsible for climate adaptation in plants. We integrated novel approaches using whole genome sequences and satellite remote sensing to identify natural knockout alleles associated with drought histories in wild Arabidopsis thaliana. Genes identified exhibit signatures of parallel molecular evolution, selection for loss-of-function alleles, and shared associations with flowering time phenotypes in directions consistent with longstanding adaptive hypotheses 7 times more often than expected by chance. Artificial knockout lines then confirmed predicted phenotypes experimentally. These findings further challenge popular assumptions about the adaptive value of genetic loss-of-function in nature and inspire new opportunities for engineering climate resilience in crops.\\n\\nOne sentence summaryWhole genome sequences and satellite-detected droughts point to gene knockouts as valuable genetic fuel for climate adaptation.",
    "published": "10.7554/elife.41038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372805",
    "title": "A global genomic approach uncovers novel components for twitching motility-mediated biofilm expansion in Pseudomonas aeruginosa",
    "authors": "Nolan, L. M.; Whitchurch, C. B.; Barquist, L.; Katrib, M.; Boinett, C. J.; Mayho, M.; Goulding, D.; Charles, I.; Filloux, A.; Parkhill, J.; Cain, A. K.",
    "author_corresponding": "Amy K Cain",
    "author_corresponding_institution": "Wellcome Sanger Institute",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372805.source.xml",
    "abstract": "Pseudomonas aeruginosa is an extremely successful pathogen able to cause both acute and chronic infections in a range of hosts, utilizing a diverse arsenal of cell-associated and secreted virulence factors. A major cell-associated virulence factor, the Type IV pilus (T4P), is required for epithelial cell adherence and mediates a form of surface translocation termed twitching motility, which is necessary to establish a mature biofilm and actively expand these biofilms. P. aeruginosa twitching motility-mediated biofilm expansion is a coordinated, multicellular behaviour, allowing cells to rapidly colonize surfaces, including implanted medical devices. Although at least 44 proteins are known to be involved in the biogenesis, assembly and regulation of the T4P, with additional regulatory components and pathways implicated, it is unclear how these components and pathways interact to control these processes. In the current study, we used a global genomics-based random-mutagenesis technique, transposon directed insertion-site sequencing (TraDIS), coupled with a physical segregation approach, to identify all genes implicated in twitching motility-mediated biofilm expansion in P. aeruginosa. Our approach allowed identification of both known and novel genes, providing new insight into the complex molecular network that regulates this process in P. aeruginosa. Additionally, our data suggests a differential effect on twitching motility by flagellum components based upon their cellular location. Overall the success of our TraDIS approach supports the use of this global genomic technique for investigating virulence genes in bacterial pathogens.",
    "published": "10.1099/mgen.0.000229",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/371948",
    "title": "Do We See Scale?",
    "authors": "Linton, P.",
    "author_corresponding": "Paul  Linton",
    "author_corresponding_institution": "City, University of London",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/371948.source.xml",
    "abstract": "The visual system is supposed to extract distance information from the environment in order to scale the size and distance of objects in the visual scene. The purpose of this article is to challenge this account in three stages: First, I identify three shortcomings of the literature on vergence as our primary cue to near distances. Second, I present the results from two experiments that control for these shortcomings, but at the cost of eradicating vergence and accommodation as effective distance cues (average gain of y = 0.161x + 38.64). Third, I argue that if all our cues to distance are either (a) ineffective (vergence; accommodation; motion parallax), (b) merely relative (angular size; diplopia), or (c) merely cognitive (familiar size; vertical disparity), then the visual system does not appear to extract absolute distance information, and we should be open to the possibility that vision functions without scale.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372508",
    "title": "Irrelevant speech disrupts memory more when spoken by a familiar talker",
    "authors": "Kreitewolf, J.; Wöstmann, M.; Tune, S.; Plöchl, M.; Obleser, J.",
    "author_corresponding": "Jens  Kreitewolf",
    "author_corresponding_institution": "University of Lübeck",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372508.source.xml",
    "abstract": "When listening, familiarity with an attended talkers voice improves speech comprehension. Here, we instead investigated the effect of familiarity with a distracting talker. In an irrelevant-speech task, we assessed listeners working memory for the serial order of spoken digits when a task-irrelevant, distracting sentence was produced by either a familiar or an unfamiliar talker (with rare omissions of the task-irrelevant sentence). We tested two groups of listeners using the same experimental procedure. The first group were undergraduate psychology students (N=66) who had attended an introductory statistics course. Critically, each student had been taught by one of two course instructors, whose voices served as familiar and unfamiliar task-irrelevant talkers. The second group of listeners were family members and friends (N=20) who had known either one of the two talkers for more than ten years. Students, but not family members and friends, made more errors when the task-irrelevant talker was familiar versus unfamiliar. Interestingly, the effect of talker familiarity was not modulated by the presence of task-irrelevant speech: students experienced stronger working-memory disruption by a familiar talker irrespective of whether they heard a task-irrelevant sentence during memory retention or merely expected it. While previous work has shown that familiarity with an attended talker benefits speech comprehension, our findings indicate that familiarity with an ignored talker deteriorates working memory for target speech. The absence of this effect in family members and friends suggests that the degree of familiarity modulates memory disruption.",
    "published": "10.3758/s13414-019-01727-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/371955",
    "title": "ERNIE: A Data Platform for Research Assessment",
    "authors": "Keserci, S.; Davey, A.; Pico, A. R.; Korobskiy, D.; Chacko, G.",
    "author_corresponding": "George  Chacko",
    "author_corresponding_institution": "NET ESolutions Corporation",
    "date": "2018-07-19",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/371955.source.xml",
    "abstract": "Data mining coupled to network analysis has been successfully used to study relationships between basic discovery and translational applications such as drug development; and to document research collaborations and knowledge flows. Assembling relevant data for such studies in a form that supports analysis presents challenges. We have developed Enhanced Research Network Information Environment (ERNIE), an open source, scalable cloud-based platform that (i) integrates data drawn from public and commercial sources (ii) provides users with analytical workflows that incorporate expert input at critical stages. A modular design enables the addition, deletion, or substitution of data sources. To demonstrate the capabilities of ERNIE, we have conducted case studies that span drug development and pharmacogenetics. In these studies, we analyze data from regulatory documents, bibliographic and patent databases, research grant records, and clinical trials, to document collaborations and identify influential research accomplishments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372847",
    "title": "A Reconsideration of the Effect of Procyanidin on the Assembly of Collagen Type I",
    "authors": "Wang, Y.; Jin, L.",
    "author_corresponding": "Yulu  Wang",
    "author_corresponding_institution": "Qilu University of Technology (Shandong Academy of Sciences)",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372847.source.xml",
    "abstract": "In order to elucidating the exact effect mechanism of polyphenols on the assembly of collagen, the assembled architectures of collagen treated with different amounts of procyanidin (PA) were investigated in details. The assembled morphologies of collagen were greatly influenced by the content of PA according to atomic force microcopy (AFM) images. When the content of PA was more than 20% (w/w), the fibrillar morphologies were substituted by globular aggregates, which were driven by the intense hydrogen bonding action originating from PA. While the formation of the non-fibrous aggregates was due to the coiling and entangling of flexible collagen molecules rather than their gelatinization based on the appearance of typical adsorption peaks at 222nm and 197nm on circular dichroism (CD) spectra. After being crosslinked by glutaraldehyde (GA), not only the diameters but also the lengths of fibrils increased. Unfortunately, the fibrillogenesis was still inhibited when the collagen suffered from 20% PA firstly and then 4% GA. Conversely, the fibrous morphologies of the fibrils stabilized by 4% GA and then underwent 20% PA maintained well, in spite of accompanying with grievous intertwining. This difference was derived from the change of flexibilities of collagen before and after being crosslinked by GA. Additionally, the differential scanning calorimeter (DSC) analysis confirmed the PA had no positive effect on the improvement of thermal stability of hydrous collagen, whereas the denaturation temperature of hydrated collagen stabilized by 4% GA increased from 40 {degrees}C to 80 {degrees}C.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372698",
    "title": "Increased γ-Site H-Bond Stability Relates to Altered ε-Efficiency and Aβ Levels in the I45T Familial Alzheimer’s Disease Mutant of APP",
    "authors": "Goetz, A.; Hoegel, P.; Silber, M.; Chaitoglou, I.; Luy, B.; Muhle-Goll, C.; Scharnagl, C.; Langosch, D.",
    "author_corresponding": "Dieter  Langosch",
    "author_corresponding_institution": "Technical University of Munich, Lehrstuhl Chemie der Biopolymere & CIPSM",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372698.source.xml",
    "abstract": "Cleavage of the amyloid precursor proteins (APP) transmembrane domain (TMD) by {gamma}-secretase is a crucial step in the aetiology of Alzheimers Disease (AD). Mutations in the APP TMD alter cleavage and lead to familial forms of AD (FAD). The majority of FAD mutations shift the preference of initial cleavage from {varepsilon}49 to {varepsilon}48, thus raising the AD-related A{beta}42/A{beta}40 ratio. The I45T mutation is among the few FAD mutations that do not alter {varepsilon}-site preference, while it dramatically reduces the efficiency of {varepsilon}-cleavage. Here, we investigate the impact of the I45T mutation on the backbone dynamics of the substrate TMD. Amide exchange experiments and molecular dynamics simulations in solvent and a lipid bilayer reveal an increased stability of amide hydrogen bonds at the {zeta}-and {gamma}-cleavage sites. Stiffening of the H-bond network is caused by an additional H-bond between the T45 side chain and the TMD backbone, which alters dynamics within the cleavage domain. In particular, the increased H-bond stability inhibits an upward movement of the {varepsilon}-sites in the I45T mutant. Thus, an altered presentation of {varepsilon}-sites to the active site of {gamma}-secretase as a consequence of restricted local flexibility provides a rationale for reduced {varepsilon}-cleavage efficiency of the I45T mutant.",
    "published": "10.1038/s41598-019-41766-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372862",
    "title": "Single-Cell Analysis Identifies Thymic Maturation Delay in Growth-Restricted Neonatal Mice",
    "authors": "Bacon, W. A.; Hamilton, R. S.; Yu, Z.; Kieckbuscha, J.; Hawkesa, D.; Krzaka, A.; Abell, C.; Colucci, F.; Charnock-Jones, D. S.",
    "author_corresponding": "D. Stephen  Charnock-Jones",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372862.source.xml",
    "abstract": "Fetal growth restriction (FGR) causes a wide variety of defects in the neonate which can lead to increased risk of heart disease, diabetes, anxiety and other disorders later in life. However, the effect of FGR on the immune system, is poorly understood. We used a well-characterized mouse model of FGR in which placental Igf-2 production is lost due to deletion of the placental specific Igf-2 P0 promotor. The thymi in such animals were reduced in mass with a [~]70% reduction in cellularity. We used single cell RNA sequencing (Drop-Seq) to analyze 7264 thymus cells collected at postnatal day 6.\\n\\nWe identified considerable heterogeneity among the Cd8/Cd4 double positive cells with one subcluster showing marked upregulation of transcripts encoding a sub-set of proteins that contribute to the surface of the ribosome. The cells from the FGR animals were underrepresented in this cluster. Furthermore, the distribution of cells from the FGR animals was skewed with a higher proportion of immature double negative cells and fewer mature T-cells. Cell cycle regulator transcripts also varied across clusters. The T-cell deficit in FGR mice persisted into adulthood, even when body and organ weights approached normal levels due to catch-up growth. This finding complements the altered immunity found in growth restricted human infants. This reduction in T-cellularity may have implications for adult immunity, adding to the list of adult conditions in which the in utero environment is a contributory factor.",
    "published": "10.3389/fimmu.2018.02523",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372789",
    "title": "Chromatin conformation analysis of primary patient tissue using a low input Hi-C method",
    "authors": "Diaz Blanco, N.; Kruse, K.; Erdmann, T.; Staiger, A. M.; Ott, G.; Lenz, G.; Vaquerizas, J. M. M.",
    "author_corresponding": "Juan M Vaquerizas",
    "author_corresponding_institution": "Max Planck Institute for Molecular Biomedicine",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372789.source.xml",
    "abstract": "Chromatin conformation constitutes a fundamental level of eukaryotic genome regulation. However, our ability to examine its biological function and role in disease is limited by the large amounts of starting material required to perform current experimental approaches. Here, we present Low-C, a Hi-C method for low amounts of input material. By systematically comparing Hi-C libraries made with decreasing amounts of starting material we show that Low-C is highly reproducible and robust to experimental noise. To demonstrate the suitability of Low-C to analyse rare cell populations, we produce Low-C maps from primary B-cells of a diffuse large B-cell lymphoma patient. We detect a common reciprocal translocation t (3;14) (q27;q32) affecting the BCL6 and IGH loci and abundant local structural variation between the patient and healthy B-cells. The ability to study chromatin conformation in primary tissue will be fundamental to fully understand the molecular pathogenesis of diseases and to eventually guide personalised therapeutic strategies.",
    "published": "10.1038/s41467-018-06961-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372789",
    "title": "Chromatin conformation analysis of primary patient tissue using a low input Hi-C method",
    "authors": "Diaz Blanco, N.; Kruse, K.; Erdmann, T.; Staiger, A. M.; Ott, G.; Lenz, G.; Vaquerizas, J. M.",
    "author_corresponding": "Juan M Vaquerizas",
    "author_corresponding_institution": "Max Planck Institute for Molecular Biomedicine",
    "date": "2018-07-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372789.source.xml",
    "abstract": "Chromatin conformation constitutes a fundamental level of eukaryotic genome regulation. However, our ability to examine its biological function and role in disease is limited by the large amounts of starting material required to perform current experimental approaches. Here, we present Low-C, a Hi-C method for low amounts of input material. By systematically comparing Hi-C libraries made with decreasing amounts of starting material we show that Low-C is highly reproducible and robust to experimental noise. To demonstrate the suitability of Low-C to analyse rare cell populations, we produce Low-C maps from primary B-cells of a diffuse large B-cell lymphoma patient. We detect a common reciprocal translocation t (3;14) (q27;q32) affecting the BCL6 and IGH loci and abundant local structural variation between the patient and healthy B-cells. The ability to study chromatin conformation in primary tissue will be fundamental to fully understand the molecular pathogenesis of diseases and to eventually guide personalised therapeutic strategies.",
    "published": "10.1038/s41467-018-06961-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/371005",
    "title": "Evolution of the embryonic cis-regulatory landscapes between divergent Phallusia and Ciona ascidians.",
    "authors": "Madgwick, A.; Magri, M. S.; Dantec, C.; Gailly, D.; Fiuza, U.-M.; Guignard, L.; Hettinger, S.; Gomez-Skarmeta, J. L.; Lemaire, P.",
    "author_corresponding": "Patrick  Lemaire",
    "author_corresponding_institution": "Centre de Recherche en Biologie cellulaire de Montpellier (CRBM), CNRS, Universite de Montpellier",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/371005.source.xml",
    "abstract": "Ascidian species of the Phallusia and Ciona genera are distantly related, their last common ancestor dating several hundred million years ago. Although their genome sequences have extensively diverged since this radiation, Phallusia and Ciona species share almost identical early morphogenesis and stereotyped cell lineages.\\n\\nHere, we explored the evolution of transcriptional control between P. mammillata and C. robusta. We combined genome-wide mapping of open chromatin regions in both species with a comparative analysis of the regulatory sequences of a test set of 10 pairs of orthologous early regulatory genes with conserved expression patterns.\\n\\nWe find that ascidian chromatin accessibility landscapes obey similar rules as in other metazoa. Open-chromatin regions are short, highly conserved within each genus and cluster around regulatory genes. In most cases, chromatin accessibility is not temporally regulated during early embryogenesis. Open-chromatin regions are highly enriched in cis-regulatory elements: 73% of 49 open chromatin regions around our test genes behaved as either distal enhancers or proximal enhancer/promoters following electroporation in Phallusia eggs. Analysis of this datasets suggests a pervasive use in ascidians of \\\"shadow\\\" enhancers with partially overlapping activities. Cross-species electroporations point to a deep conservation of the trans-regulatory logic between these distantly-related ascidians and. Finally, we found that the relative order and approximate distance to the transcription start site of open chromatin regions can be conserved between Ciona and Phallusia species despite extensive sequence divergence, a property that can be used to identify orthologous enhancers, whose regulatory activity can partially diverge.\\n\\nHIGHLIGHTSO_LIOpen chromatin regions are highly enriched for cis-regulatory elements in ascidian early embryos.\\nC_LIO_LIAscidian Clusters of Open Regulatory Elements (COREs) are found next to regulatory genes.\\nC_LIO_LIRegulatory gene expression, the trans-regulatory code, is conserved between distantly-related Ciona and Phallusia ascidians.\\nC_LIO_LIAscidians show pervasive use of \\\"shadow\\\" enhancers\\nC_LIO_LIThe position of homologous enhancers can be conserved, despite extensive genome divergence.\\nC_LI",
    "published": "10.1016/j.ydbio.2019.01.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372888",
    "title": "Simultaneous multi-area recordings suggest a novel hypothesis about how attention improves performance",
    "authors": "Ruff, D. A.; Cohen, M. R.",
    "author_corresponding": "Douglas A Ruff",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372888.source.xml",
    "abstract": "Visual attention dramatically improves subjects ability to see and also modulates the responses of neurons in every known visual and oculomotor area, but whether those modulations can account for perceptual improvements remains unclear. We measured the relationship between populations of visual neurons, oculomotor neurons, and behavior during detection and discrimination tasks. We found that neither of the two prominent hypothesized neuronal mechanisms underlying attention (which concern changes in information coding and the way sensory information is read out) provide a satisfying account of the observed behavioral improvements. Instead, our results are more consistent with the novel hypothesis that attention reshapes the representation of attended stimuli to more effectively influence behavior. Our results suggest a path toward understanding the neural underpinnings of perception and cognition in health and disease by analyzing neuronal responses in ways that are constrained by behavior and interactions between brain areas.",
    "published": "10.1038/s41593-019-0477-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372011",
    "title": "Human hippocampal theta oscillations reflect sequential dependencies during spatial planning.",
    "authors": "Kaplan, R.; Tauste Campo, A.; Bush, D.; King, J.; Principe, A.; Koster, R.; Ley-Nacher, M.; Rocamora, R.; Friston, K. J.",
    "author_corresponding": "Raphael  Kaplan",
    "author_corresponding_institution": "Norwegian University of Science and Technology",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372011.source.xml",
    "abstract": "Movement-related theta oscillations in rodent hippocampus coordinate  forward sweeps of location-specific neural activity that could be used to evaluate spatial trajectories online. This raises the possibility that increases in human hippocampal theta power accompany the evaluation of upcoming spatial choices. To test this hypothesis, we measured neural oscillations during a spatial planning task that closely resembles a perceptual decision-making paradigm. In this task, participants searched visually for the shortest path between a start and goal location in novel mazes that contained multiple choice points, and were subsequently asked to make a spatial decision at one of those choice points. We observed ~4-8 Hz hippocampal/medial temporal lobe theta power increases specific to sequential planning that were negatively correlated with subsequent decision speed, where decision speed was inversely correlated with choice accuracy. These results implicate the hippocampal theta rhythm in decision tree search during planning in novel environments.",
    "published": "10.1080/17588928.2019.1676711",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372672",
    "title": "Transcriptional crosstalk varies between regulatory strategies",
    "authors": "Grah, R.; Friedlander, T.",
    "author_corresponding": "Tamar  Friedlander",
    "author_corresponding_institution": "Hebrew University of Jerusalem",
    "date": "2018-07-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/19/372672.source.xml",
    "abstract": "Genes differ in the frequency at which they are expressed and in the form of regulation used to control their activity. In particular, positive or negative regulation can lead to activation of a gene in response to an external signal. Previous works proposed that the form of regulation of a gene correlates with its frequency of usage: positive regulation when the gene is frequently expressed and negative regulation when infrequently expressed. Such network design means that, in the absence of their regulators, the genes are found in their least required activity state, hence regulatory intervention is often necessary. Due to the multitude of genes and regulators, spurious binding and unbinding events, called \\\"crosstalk\\\", could occur. To determine how the form of regulation affects the global crosstalk in the network, we used a mathematical model that includes multiple regulators and multiple target genes. We found that crosstalk depends non-monotonically on the availability of regulators. Our analysis showed that excess use of regulation entailed by the formerly suggested network design caused high crosstalk levels in a large part of the parameter space. We therefore considered the opposite  idle design, where the default unregulated state of genes is their frequently required activity state. We found, that  idle design minimized the use of regulation and thus minimized crosstalk. In addition, we estimated global crosstalk of S. cerevisiae using transcription factors binding data. We demonstrated that even partial network data could suffice to estimate its global crosstalk, suggesting its applicability to additional organisms. We found that S. cerevisiae estimated crosstalk is lower than that of a random network, suggesting that natural selection reduces crosstalk. In summary, our study highlights a new type of protein production cost which is typically overlooked: that of regulatory interference caused by the presence of excess regulators in the cell. It demonstrates the importance of whole-network descriptions, which could show effects missed by single-gene models.\\n\\nAuthor SummaryGenes differ in the frequency at which they are expressed and in the form of regulation used to control their activity. The basic level of regulation is mediated by different types of DNA-binding proteins, where each type regulates particular gene(s). We distinguish between two basic forms of regulation: positive - if a gene is activated by the binding of its regulatory protein, and negative - if it is active unless bound by its regulatory protein. Due to the multitude of genes and regulators, spurious binding and unbinding events, called \\\"crosstalk\\\", could occur. How does the form of regulation, positive or negative, affect the extent of regulatory crosstalk? To address this question, we used a mathematical model integrating many genes and many regulators. As intuition suggests, we found that in most of the parameter space, crosstalk increased with the availability of regulators. We propose, that crosstalk is usually reduced when networks are designed such that minimal regulation is needed, which we call the  idle design. In other words: a frequently needed gene will use negative regulation and conversely, a scarcely needed gene will employ positive regulation. In both cases, the requirement for the regulators is minimized. In addition, we demonstrate how crosstalk can be calculated from available datasets and discuss the technical challenges in such calculation, specifically data incompleteness.",
    "published": "10.1371/journal.pcbi.1007642",
    "server": "biorxiv"
  }
]