[
  {
    "doi": "10.1101/2021.05.28.446168",
    "title": "Rapid evolution of bacterial AB5 toxin B subunits independent of A subunits: sialic acid binding preferences correlate with host range and toxicity",
    "authors": "Khan, N.; Sasmal, A.; Khedri, Z.; Secrest, P.; Verhagen, A.; Srivastava, S.; Varki, N.; Chen, X.; Yu, H.; Beddoe, T.; Paton, A. W.; Paton, J. C.; Varki, A.",
    "author_corresponding": "Ajit  Varki",
    "author_corresponding_institution": "University of California at San Diego",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446168.source.xml",
    "abstract": "Cytotoxic A subunits of bacterial AB5 toxins enter the cytosol following B subunit binding to host cell glycans. We report that A subunit phylogeny evolves independently of B subunits and suggest a future B subunit nomenclature based on species name. Phylogenetic analysis of B subunits that bind sialic acids (Sias) with homologous molecules in databases also show poor correlation with phylogeny. These data indicate ongoing lateral gene transfers between species, with mixing of A and B subunits. Some B subunits are not even associated with A subunits e.g., YpeB of Yersinia pestis, the etiologic agent of plague epidemics. Plague cannot be eradicated because of Y. pestis adaptability to numerous hosts. YpeB shares 58% identity/79% similarity with the homo-pentameric B subunit of E. coli Subtilase cytotoxin, and 48% identity/68% similarity with the B subunit of S. Typhi typhoid toxin. We previously showed selective binding of B5 pentamers to a sialoglycan microarray, with Sia preferences corresponding to hosts e.g., N-acetylneuraminic acid (Neu5Ac; prominent in humans) or N-glycolylneuraminic acid (Neu5Gc; prominent in ruminant mammals and rodents). Consistent with much broader host range of Y. pestis, YpeB binds all mammalian sialic acid types, except for 4-O-acetylated ones. Notably, YpeB alone causes dose-dependent cytotoxicity, abolished by a mutation (Y77F) eliminating Sia recognition, suggesting cell proliferation and death via lectin-like cross-linking of cell surface sialoglycoconjugates. These findings help explain the host range of Y. pestis and could be important for pathogenesis. Overall, our data indicate ongoing rapid evolution of both host Sias and pathogen toxin-binding properties.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446202",
    "title": "Development and applications of sialoglycan-recognizing probes (SGRPs) with defined specificities: exploring the dynamic mammalian sialoglycome",
    "authors": "Srivastava, S.; Verhagen, A.; Sasmal, A.; Wasik, B. R.; Diaz, S.; Yu, H.; Bensing, B. A.; Khan, N.; Khedri, Z.; Secrest, P.; Sullam, P.; Varki, N.; Chen, X.; Parrish, C. R.; Varki, A.",
    "author_corresponding": "Ajit  Varki",
    "author_corresponding_institution": "University of California at San Diego",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446202.source.xml",
    "abstract": "Glycans that are abundantly displayed on vertebrate cell surface and secreted molecules are often capped with terminal sialic acids (Sias). These diverse 9-carbon-backbone monosaccharides are involved in numerous intrinsic biological processes. They also interact with commensals and pathogens, while undergoing dynamic changes in time and space, often influenced by environmental conditions. However, most of this sialoglycan complexity and variation remains poorly characterized by conventional techniques, which often tend to destroy or overlook crucial aspects of Sia diversity and/or fail to elucidate native structures in biological systems i.e., in the intact sialome. To date, in situ detection and analysis of sialoglycans has largely relied on the use of plant lectins, sialidases or antibodies, whose preferences (with certain exceptions) are limited and/or uncertain. We took advantage of naturally-evolved microbial molecules (bacterial adhesins, toxin subunits and viral hemagglutinin-esterases) that recognize sialoglycans with defined specificity to delineate 9 classes of Sialoglycan Recognizing Probes (SGRPs: SGRP1-SGRP9) that can be used to explore mammalian sialome changes in a simple and systematic manner, using techniques common in most laboratories. SGRP candidates with specificity defined by sialoglycan microarray studies were engineered as tagged probes, each with a corresponding non-binding mutant probe as a simple and reliable negative control. The optimized panel of SGRPs can be used in methods commonly available in most bioscience labs, such as ELISA, Western Blot, flow cytometry and histochemistry. To demonstrate the utility of this approach, we provide examples of sialoglycome differences in tissues from C57BL/6 wild type mice and human-like Cmah-/- mice.",
    "published": "10.1093/glycob/cwac050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.27.446013",
    "title": "Sustained ability of a natural microbial community to remove nitrate from groundwater",
    "authors": "Paradis, C. J.; Miller, J. I.; Moon, J.-W.; Spencer, S. J.; Lui, L. M.; Van Nostrand, J. D.; Ning, D.; Steen, A. D.; McKay, L. D.; Arkin, A. P.; Zhou, J.; Alm, E. J.; Hazen, T. C.",
    "author_corresponding": "Terry C Hazen",
    "author_corresponding_institution": "University of Tennessee",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.27.446013.source.xml",
    "abstract": "Microbial-mediated nitrate removal from groundwater is widely recognized as the predominant mechanism for nitrate attenuation in contaminated aquifers and is largely dependent on the presence of a carbon-bearing electron donor. The repeated exposure of a natural microbial community to an electron donor can result in the sustained ability of the community to remove nitrate; this phenomenon has been clearly demonstrated at the laboratory scale. However, in situ demonstrations of this ability are lacking. For this study, ethanol (electron donor) was repeatedly injected into a groundwater well (treatment) for six consecutive weeks to establish the sustained ability of a microbial community to remove nitrate. A second well (control) located up-gradient was not injected with ethanol during this time. The treatment well demonstrated strong evidence of sustained ability as evident by concomitant ethanol and nitrate removal and subsequent sulfate removal upon consecutive exposures. Both wells were then monitored for six additional weeks under natural (no injection) conditions. During the final week, ethanol was injected into both treatment and control wells. The treatment well demonstrated sustained ability as evident by concomitant ethanol and nitrate removal whereas the control did not. Surprisingly, the treatment well did not indicate a sustained and selective enrichment of a microbial community. These results suggested that the predominant mechanism(s) of sustained ability likely exist at the enzymatic- and/or genetic-levels. The results of this study demonstrated that the in situ ability of a microbial community to remove nitrate can be sustained in the prolonged absence of an electron donor. Moreover, these results implied that the electron-donor exposure history of nitrate-contaminated groundwater can play an important role nitrate attenuation.\n\nArticle Impact StatementGroundwater microbes sustain ability to remove nitrate in absence of carbon and energy source.",
    "published": "10.1111/gwat.13132",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446156",
    "title": "Pandemic Vibrio cholerae Acquired Competitive Traits from an Environmental Vibrio Species",
    "authors": "Santoriello, F. J.; Kirchberger, P.; Boucher, Y.; Pukatzki, S.",
    "author_corresponding": "Stefan  Pukatzki",
    "author_corresponding_institution": "The City College of New York",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446156.source.xml",
    "abstract": "BackgroundVibrio cholerae, the causative agent of cholera, is a human pathogen that thrives in estuarine environments. V. cholerae competes with neighboring microbes by the contact-dependent translocation of toxic effectors with the type VI secretion system (T6SS). Effector types are highly variable across V. cholerae strains, but all pandemic isolates encode the same set of distinct effectors. It is possible that acquisition of these effectors via horizontal gene transfer played a role in the development of pandemic V. cholerae.\n\nResultsWe assessed the distribution of V. cholerae T6SS loci across multiple Vibrio species. We showed that the fish-pathogen V. anguillarum encodes all three V. cholerae core loci as well as two of the four additional auxiliary clusters. We further demonstrated that V. anguillarum shares T6SS effectors with V. cholerae, including every pandemic-associated V. cholerae effector. We identified a novel T6SS cluster (Accessory Aux1) that is widespread in V. anguillarum and encodes the pandemic V. cholerae effector TseL. We highlighted potential gene transfer events of Accessory Aux1 from V. anguillarum to V. cholerae. Finally, we showed that TseL from V. cholerae can be neutralized by the V. anguillarum Accessory Aux1 immunity protein and vice versa, indicating V. anguillarum as the donor of tseL to the V. cholerae species.\n\nConclusionsV. anguillarum constitutes an environmental reservoir of pandemic-associated V. cholerae T6SS effectors. V. anguillarum and V. cholerae likely share an environmental niche, compete, and exchange T6SS effectors. Further, our findings highlight the fish as a potential reservoir of pandemic V. cholerae.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446145",
    "title": "Detecting effective starting point of genomic selection by divergent trends from BLUP and ssGBLUP in pigs, beef cattle, and broilers",
    "authors": "Abdollahi Arpanahi, R.; Lourenco, D.; Misztal, I.",
    "author_corresponding": "Rostam  Abdollahi Arpanahi",
    "author_corresponding_institution": "University of Georgia",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446145.source.xml",
    "abstract": "Genomic selection has been adopted nationally and internationally in different livestock and plant species. However, understanding whether genomic selection has been effective or not is an essential question for both industry and academia. Once genomic evaluation started being used, estimation of breeding values with pedigree BLUP became biased because this method does not consider selection using genomic information. Hence, the effective start point of genomic selection can be detected in two possible ways including the divergence of genetic trends and Realized Mendelian sampling (RMS) trends obtained with BLUP and Single-step genomic BLUP (ssGBLUP). This study aimed to find the start date of genomic selection for a set of economically important traits in three livestock species by comparing trends obtained using BLUP and ssGBLUP. For this purpose, three datasets comprised a pig dataset with 117k genotypes and 1.3M animals in pedigree, Angus cattle dataset consisted of ~842k genotypes and 11.5M animals in pedigree, and a purebred broiler chicken dataset included ~154k genotypes and 1.3M birds in pedigree were used. The genetic trends for pigs diverged for the genotyped animals born in 2014 for average daily gain and backfat. In beef cattle, the trends started diverging in 2009 for weaning weight and in 2016 for postweaning gain, with little diverging for birth weight. In broiler chickens, the genetic trends estimated by ssGBLUP and BLUP diverged at breeding cycle 6 for two out of three production traits. The RMS trends for the genotyped pigs diverged for animals born in 2014, more for average daily gain than for backfat. In beef cattle, the RMS trends started diverging in 2009 for weaning weight and in 2016 for postweaning gain, with a trivial trend for birth weight. In broiler chickens, the RMS trends from ssGBLUP and BLUP diverged strongly for two production traits at breeding cycle 6, with a slight divergence for another trait. Divergence of the genetic trends from ssGBLUP and BLUP indicates onset of the genomic selection. Presence of trends for RMS indicates selective genotyping, with or without the genomic selection. The onset of genomic selection and genotyping strategies agree with industry practices across the 3 species. In summary, the effective start of genomic selection can be detected by the divergence between genetic and RMS trends from BLUP and ssGBLUP.",
    "published": "10.1093/jas/skab243",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446186",
    "title": "Regulation of osteoblast autophagy based on PI3K/AKT/mTOR signaling pathway study on the effect of β-ecdysterone on fracture healing",
    "authors": "Tang, Y.; Mo, Y.; Xin, D.; Xiong, Z.; Zeng, L.; Luo, G.",
    "author_corresponding": "Yanghua  Tang",
    "author_corresponding_institution": "Hospital of Traditional Chinese Medicine of Xiaoshan District",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446186.source.xml",
    "abstract": "PurposeTo investigate the effects of {beta}-ecdysterone on fracture healing and the underlying mechanism.\n\nMethodsMTT assay was used to detect the cell viability and alkaline phosphatase (ALP) activity was measured using a commercial kit. AO/PI and flow cytometry assays were used to determine the state of apoptosis of osteoblasts. The expression level of RunX2, ATG7 and LC3 was evaluated by qRT-PCR and Western blot assays. X-ray and HE staining were conducted on the fractured femur to evaluate the pathological state. Immunohistochemical assay was used to detect the expression level of Beclin-1 and immunofluorescence assay was used to measure the expression level of LC3 in the fractured femurs. Western blot was utilized to determine the expression level of PI3K, p-AKT1, AKT1, p-mTOR, mTOR, p-p70S6K, and p70S6K.\n\nResultsThe ALP activity and expression of RunX2 in fractured osteoblasts were significantly suppressed by 3-methyladenine and elevated by rapamycin, 60, and 80 M {beta}-ecdysterone. The apoptotic state of fractured osteoblasts was enhanced by 3-methyladenine and alleviated by rapamycin, 60, and 80 M {beta}-ecdysterone. The state of autophagy both in fractured osteoblasts and femurs was inhibited by 3-methyladenine and facilitated by rapamycin and {beta}-ecdysterone. Compared to control, Garrett score in 3-methyladenine group was significantly decreased and promoted in rapamycin and {beta}-ecdysterone groups, accompanied by ameliorated pathological state. Lastly, the PI3K/AKT/mTOR pathway both in fractured osteoblasts and femurs was activated by 3-methyladenine and inhibited by rapamycin and {beta}-ecdysterone.\n\nConclusion{beta}-ecdysterone might facilitate fracture healing by activating autophagy through suppressing PI3K/AKT/mTOR signal pathway.",
    "published": "10.1186/s13018-021-02862-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446165",
    "title": "A universal, open-source, high-performance tool for automated sleep staging",
    "authors": "Vallat, R.; Walker, M. P.",
    "author_corresponding": "Matthew P  Walker",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446165.source.xml",
    "abstract": "The creation of a completely automated sleep-scoring system that is highly accurate, flexible, well validated, free and simple to use by anyone has yet to be accomplished. In part, this is due to the difficulty of use of existing algorithms, algorithms having been trained on too small samples, and paywall demotivation. Here we describe a novel algorithm trained and validated on +27,000 hours of polysomnographic sleep recordings across heterogeneous populations around the world. This tool offers high sleep-staging accuracy matching or exceeding human accuracy and interscorer agreement no matter the population kind. The software is easy to use, computationally low-demanding, open source, and free. Such software has the potential to facilitate broad adoption of automated sleep staging with the hope of becoming an industry standard.",
    "published": "10.7554/eLife.70092",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.27.446026",
    "title": "Cellular-resolution monitoring of ischemic stroke pathologies in the rat cortex",
    "authors": "Chornyy, S.; Das, A.; Borovicka, J. A.; Patel, D.; Chan, H. H.; Hermann, J. K.; Jaramillo, T. C.; Machado, A. G.; Baker, K. B.; Dana, H.",
    "author_corresponding": "Hod  Dana",
    "author_corresponding_institution": "Lerner Research Institute, Cleveland Clinic Foundation",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.27.446026.source.xml",
    "abstract": "Stroke is a leading cause of disability in the Western world. Current post-stroke rehabilitation treatments are only effective in approximately half of the patients. Therefore, there is a pressing clinical need for developing new rehabilitation approaches for enhancing the recovery process, which requires the use of appropriate animal models. Here we study the activity patterns of multiple cortical regions in the rat brain using two-photon microscopy. We longitudinally recorded the fluorescence signal from thousands of neurons labeled with a genetically-encoded calcium indicator before and after an ischemic stroke injury, and found substantial functional changes across motor, somatosensory, and visual cortical regions during the post-stroke cortical reorganization period. We show that a stroke injury in the primary motor cortex has an effect on the activity patterns of neurons not only in the motor and somatosensory cortices, but also in the more distant visual cortex, and that these changes include modified firing rates and kinetics of neuronal activity patterns in response to a sensory stimulus. Changes in neuronal population activity provided animal-specific, circuit-level information on the poststroke cortical reorganization process, which may be essential for evaluating the efficacy of new approaches for enhancing the recovery process.",
    "published": "10.1364/BOE.432688",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446162",
    "title": "Learning Rates Are Not All the Same: The Interpretation of Computational Model Parameters Depends on the Context",
    "authors": "Eckstein, M. K.; Master, S. L.; Xia, L.; Dahl, R. E.; Wilbrecht, L.; Collins, A. G. E.",
    "author_corresponding": "Anne Gabrielle Eva Collins",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446162.source.xml",
    "abstract": "Reinforcement Learning (RL) models have revolutionized the cognitive and brain sciences, promising to explain behavior from simple conditioning to complex problem solving, to shed light on developmental and individual differences, and to anchor cognitive processes in specific brain mechanisms. However, the RL literature increasingly reveals contradictory results, which might cast doubt on these claims. We hypothesized that many contradictions arise from two commonly-held assumptions about computational model parameters that are actually often invalid: That parameters generalize between contexts (e.g., tasks, models) and that they capture interpretable (i.e., unique, distinctive) neurocognitive processes. To test this, we asked 291 participants aged 8-30 years to complete three learning tasks in one experimental session, and fitted RL models to each. We found that some parameters (exploration / decision noise) showed significant generalization: they followed similar developmental trajectories, and were reciprocally predictive between tasks. However, generalization was significantly below ceiling. Furthermore, other parameters (learning rates, forgetting) did not show evidence of generalization, and sometimes even opposite developmental trajectories. Interpretability was low for all parameters. We conclude that the systematic study of context factors (e.g., reward stochasticity; task volatility) will be necessary to enhance the generalizability and interpretability of computational cognitive models.\n\nHighlightsO_LIComputational cognitive modeling often makes two implicit assumptions: 1) Model parameters generalize between studies and models. 2) Parameters are interpretable, i.e., neurally, cognitively, and/or mechanistically specific.\nC_LIO_LIWe empirically investigate these assumptions in Reinforcement Learning (RL), using a large developmental dataset featuring three different learning tasks in a within-participant design.\nC_LIO_LIWe find that no parameters generalize between tasks in terms of absolute parameter values. However, RL decision noise/exploration parameters generalize in terms of between-participant variation, showing similar age trajectories across tasks. Interpretability was low for all parameters, especially those related to learning and memory.\nC_LIO_LIEven for parameters that showed generalization, the degree of generalization was significantly lower than in an artificial sample with perfect generalization for most parameters, revealing a relative lack of generalization.\nC_LIO_LIThese findings are in accordance with previous claims about the developmental trajectory of decision noise/exploration parameters, but suggest that claims about the development of learning rates or Forgetting might not be generalizable: these parameters are unlikely to capture the same neuro-cognitive processes across different tasks.\nC_LIO_LIWe suggest ways forward to improve the generalizability and interpretability of model parameters, in particular by focusing more on task context.\nC_LI",
    "published": "10.7554/eLife.75474",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.27.445500",
    "title": "Quantitation of tizoxanide in multiple matrices to support cell culture, animal and human research.",
    "authors": "Neary, M.; Arshad, U.; Tatham, L.; Pertinez, H.; Box, H.; Rajoli, R. K.; Valentijn, A.; Sharp, J.; Rannard, S. P.; Biagini, G. A.; Curley, P.; Owen, A.",
    "author_corresponding": "Paul  Curley",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.27.445500.source.xml",
    "abstract": "Currently nitazoxanide is being assessed as a candidate therapeutic for SARS-CoV-2. Unlike many other candidates being investigated, tizoxanide (the active metabolite of nitazoxanide) plasma concentrations achieve antiviral levels after administration of the approved dose, although higher doses are expected to be needed to maintain these concentrations across the dosing interval in the majority of patients. Here an LC-MS/MS assay is described that has been validated in accordance with Food and Drug Administration (FDA) guidelines. Fundamental parameters have been evaluated, and these included accuracy, precision and sensitivity. The assay was validated for human plasma, mouse plasma and Dulbeccos Modified Eagles Medium (DMEM) containing varying concentrations of Foetal Bovine Serum (FBS). Matrix effects are a well-documented source of concern for chromatographic analysis, with the potential to impact various stages of the analytical process, including suppression or enhancement of ionisation. Therefore, a robustly validated LC-MS/MS analytical method is presented capable of quantifying tizoxanide in multiple matrices with minimal impact of matrix effects. The validated assay presented here was linear from 15.6ng/mL to 1000ng/mL. Accuracy and precision ranged between 102.2% and 113.5%, 100.1% and 105.4%, respectively. The presented assay here has applications in both pre-clinical and clinical research and may be used to facilitate further investigations into the application of nitazoxanide against SARS-CoV-2.",
    "published": "10.1016/j.jchromb.2023.123823",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446153",
    "title": "Mild traumatic brain injury/ concussion initiates an atypical astrocyte response caused by blood-brain barrier dysfunction",
    "authors": "Heithoff, B. P.; George, K. K.; Shandra, O.; Robel, S.",
    "author_corresponding": "Stefanie  Robel",
    "author_corresponding_institution": "Fralin Biomedical RESEARCH INSTITUTE at VTC",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446153.source.xml",
    "abstract": "Mild traumatic brain injury/ concussion (mTBI) account for 70-90% of all reported TBI cases and cause long lasting neurological consequences in 10 to 40% of patients. Recent clinical studies revealed increased blood-brain barrier (BBB) permeability in mTBI patients, which correlated with secondary damage after mTBI. However, the cascade of cellular events initiated by exposure to blood-borne factors resulting in sustained damage are not fully resolved. We previously reported that astrocytes respond atypically to mTBI rapidly downregulating many proteins essential to their homeostatic function while classic scar formation does not occur. Here, we tested the hypothesis that mTBI -induced BBB damage causes atypical astrocytes through exposure to blood-borne factors. Using a mTBI mouse model, 2-photon imaging, an endothelial cell-specific genetic ablation approach, and serum-free primary astrocyte cultures, we demonstrated that areas with atypical astrocytes coincide with BBB damage and that exposure of astrocytes to plasma proteins is sufficient to initiate downregulation of astrocyte homeostatic proteins. While mTBI resulted in frequent impairment of both physical and metabolic BBB properties and leakage of small-sized blood-borne factors, deposition of the coagulation factor fibrinogen or vessel rupture were rare. Surprisingly, even months after mTBI BBB repair did not occur in areas with atypical astrocytes. Together, these findings implicate that even relatively small BBB disturbances are sustained long-term and render nearby astrocytes dysfunctional, likely at the cost of neuronal health and function.",
    "published": "10.1089/neu.2021.0204",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446009",
    "title": "Combination of a Sindbis-SARS-CoV-2 spike vaccine and αOX40 antibody elicits protective immunity against SARS-CoV-2 induced disease and potentiates long-term SARS-CoV-2-specific humoral and T-cell immunity",
    "authors": "Scaglione, A.; Opp, S.; Hurtado, A.; Pampeno, C.; Lin, Z.; Noval, M. G.; Thannickal, S.; Stapleford, K.; Meruelo, D.",
    "author_corresponding": "Daniel  Meruelo",
    "author_corresponding_institution": "NYU Grossman School of Medicine",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446009.source.xml",
    "abstract": "The COVID-19 pandemic caused by the coronavirus SARS-CoV-2 is a major global public threat. Currently, a worldwide effort has been mounted to generate billions of effective SARS-CoV-2 vaccine doses to immunize the worlds population at record speeds. However, there is still demand for alternative effective vaccines that rapidly confer long-term protection and rely upon cost-effective, easily scaled-up manufacturing. Here, we present a Sindbis alphavirus vector (SV), transiently expressing the SARS-CoV-2 spike protein (SV.Spike), combined with the OX40 immunostimulatory antibody (OX40) as a novel, highly effective vaccine approach. We show that SV.Spike plus OX40 elicits long-lasting neutralizing antibodies and a vigorous T-cell response in mice. Protein binding, immunohistochemical and cellular infection assays all show that vaccinated mice sera inhibits spike functions. Immunophenotyping, RNA Seq transcriptome profiles and metabolic analysis indicate a reprogramming of T-cells in vaccinated mice. Activated T-cells were found to mobilize to lung tissue. Most importantly, SV.Spike plus OX40 provided robust immune protection against infection with authentic coronavirus in transgenic mice expressing the human ACE2 receptor (hACE2-Tg). Finally, our immunization strategy induced strong effector memory response, potentiating protective immunity against re-exposure to SARS-CoV-2 spike protein. Our results show the potential of a new Sindbis virus-based vaccine platform to counteract waning immune response that can be used as a new candidate to combat SARS-CoV-2. Given the strong T-cell responses elicited, our vaccine is likely to be effective against variants that are proving challenging, as well as, serve as a platform to develop a broader spectrum pancoronavirus vaccine. Similarly, the vaccine approach is likely to be applicable to other pathogens.",
    "published": "10.3389/fimmu.2021.719077",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.27.445991",
    "title": "Metformin Suppresses Monocyte Immunometabolic Activation by SARS-CoV-2 and Spike Protein Subunit 1",
    "authors": "Cory, T. J.; Emmons, R. S.; Yarbro, J. R.; Davis, K. L.; Pence, B. D.",
    "author_corresponding": "Brandt D. Pence",
    "author_corresponding_institution": "University of Memphis",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.27.445991.source.xml",
    "abstract": "A hallmark of COVID-19 is a hyperinflammatory state that is associated with severity. Various anti-inflammatory therapeutics have shown mixed efficacy in treating COVID-19, and the mechanisms by which hyperinflammation occurs are not well understood. Previous research indicated that monocytes, a key innate immune cell, undergo metabolic reprogramming and produce inflammatory cytokines when stimulated with SARS-CoV-2. We hypothesized that binding by the viral spike protein mediates this effect, and that drugs which regulate immunometabolism could inhibit the inflammatory response in monocytes. Monocytes stimulated with recombinant SARS-CoV-2 spike protein subunit 1 showed a dose-dependent increase in glycolytic metabolism that was associated with production of pro-inflammatory cytokines including interleukin-6 and tumor necrosis factor-. This response was dependent on hypoxia-inducible factor-1, as chetomin inhibited glycolysis and cytokine production. Inhibition of glycolytic metabolism by 2-deoxyglucose (2-DG) or glucose deprivation also inhibited the glycolytic response, and 2-DG strongly suppressed cytokine production. Glucose-deprived monocytes rescued cytokine production by upregulating oxidative phosphorylation, an effect which was not present in 2-DG-treated monocytes due to the known effect of 2-DG on suppressing mitochondrial metabolism. Finally, pre-treatment of monocytes with metformin strongly suppressed spike protein-mediated cytokine production in monocytes, and abrogated glycolytic and mitochondrial metabolism. Likewise, metformin pre-treatment blocked cytokine induction by SARS-CoV-2 strain WA1/2020 in direct infection experiments in monocytes. In summary, the SARS-CoV-2 spike protein induces a pro-inflammatory immunometabolic response in monocytes that can be suppressed by metformin, and metformin likewise suppresses inflammatory responses to live SARS-CoV-2. This has potential implications for the treatment of hyperinflammation during COVID-19.",
    "published": "10.3389/fimmu.2021.733921",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446159",
    "title": "SARS-CoV-2 transmission via apical syncytia release from primary bronchial epithelia and infectivity restriction in children epithelia",
    "authors": "Beucher, G.; Blondot, M.-L.; Celle, A.; Pied, N.; Recordon-Pinson, P.; Esteves, P.; Faure, M.; Metifiot, M.; Lacomme, S.; Dacheaux, D.; Robinson, D. R.; Laengst, G.; Beaufils, F.; Lafon, M.-E.; Berger, P.; Landry, M.; Malvy, J.-M. D.; Trian, T.; Andreola, M.-L.; Wodrich, H.",
    "author_corresponding": "Harald  Wodrich",
    "author_corresponding_institution": "Universite de Bordeaux",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446159.source.xml",
    "abstract": "The beta-coronavirus SARS-CoV-2 is at the origin of a persistent worldwide pandemic. SARS-CoV-2 infections initiate in the bronchi of the upper respiratory tract and are able to disseminate to the lower respiratory tract eventually causing acute severe respiratory syndrome with a high degree of mortality in the elderly. Here we use reconstituted primary bronchial epithelia from adult and children donors to follow the infection dynamic following infection with SARS-CoV-2. We show that in bronchial epithelia derived from adult donors, infections initiate in multi-ciliated cells. Then, infection rapidly spread within 24-48h throughout the whole epithelia. Within 3-4 days, large apical syncytia form between multi-ciliated cells and basal cells, which dissipate into the apical lumen. We show that these syncytia are a significant source of the released infectious dose. In stark contrast to these findings, bronchial epithelia reconstituted from children donors are intrinsically more resistant to virus infection and show active restriction of virus spread. This restriction is paired with accelerated release of IFN compared to adult donors. Taken together our findings reveal apical syncytia formation as an underappreciated source of infectious virus for either local dissemination or release into the environment. Furthermore, we provide direct evidence that children bronchial epithelia are more resistant to infection with SARS-CoV-2 providing experimental support for epidemiological observations that SARS-CoV-2 cases fatality is linked to age.\n\nSignificance StatementBronchial epithelia are the primary target for SARS-CoV-2 infections. Our work uses reconstituted bronchial epithelia from adults and children. We show that infection of adult epithelia with SARS-CoV-2 is rapid and results in the synchronized release of large clusters of infected cells and syncytia into the apical lumen contributing to the released infectious virus dose. Infection of children derived bronchial epithelia revealed an intrinsic resistance to infection and virus spread, probably as a result of a faster onset of interferon secretion. Thus, our data provide direct evidence for the epidemiological observation that children are less susceptible to SARS-CoV-2.",
    "published": "10.1073/pnas.2202370119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446020",
    "title": "Evaluating the risk of SARS-CoV-2 transmission to bats using a decision analytical framework",
    "authors": "Cook, J. D.; Grant, E. H. C.; Coleman, J. T. H.; Sleeman, J. M.; Runge, M. C.",
    "author_corresponding": "Jonathan D Cook",
    "author_corresponding_institution": "U.S. Geological Survey",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446020.source.xml",
    "abstract": "Preventing wildlife disease outbreaks is a priority issue for natural resource agencies, and management decisions can be urgent, especially in epidemic circumstances. With the emergence of SARS-CoV-2, wildlife agencies were concerned whether the activities they authorize might increase the risk of viral transmission from humans to North American bats but had a limited amount of time in which to make decisions. We provide a description of how decision analysis provides a powerful framework to analyze and re-analyze complex natural resource management problems as knowledge evolves. Coupled with expert judgment and avenues for the rapid release of information, risk assessment can provide timely scientific information for evolving decisions. In April 2020, the first rapid risk assessment was conducted to evaluate the risk of transmission of SARS-CoV-2 from humans to North American bats.\n\nBased on the best available information, and relying heavily on formal expert judgment, the risk assessment found a small possibility of transmission during summer work activities. Following that assessment, additional knowledge and data emerged, such as bat viral challenge studies, that further elucidated the risks of human-to-bat transmission and culminated in a second risk assessment in the fall of 2020. We update the first SARS-CoV-2 risk assessment with new estimates of little brown bat (Myotis lucifugus) susceptibility and new management alternatives, using findings from the prior two risk assessments and other empirical studies. We highlight the strengths of decision analysis and expert judgment not only to frame decisions and produce useful science in a timely manner, but also to serve as a framework to reassess risk as understanding improves. For SARS-CoV-2 risk, new knowledge led to an 88% decrease in the median number of bats estimated to be infected per 1000 encountered when compared to earlier results. The use of facemasks during, or a negative COVID-19 test prior to, bat encounters further reduced those risks. Using a combination of decision analysis, expert judgment, rapid risk assessment, and efficient modes of information distribution, we provide timely science support to decision makers for summer bat work in North America.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446179",
    "title": "Biophysical characterization of the SARS-CoV-2 E protein",
    "authors": "Mehregan, A.; Perez-Conesa, S.; Zhuang, Y.; Elbahnsi, A.; Pasini, D.; Lindahl, E.; Howard, R. J.; Ulens, C.; Delemotte, L.",
    "author_corresponding": "Lucie  Delemotte",
    "author_corresponding_institution": "Department of Applied Physics, Science for Life Laboratory, KTH Royal Institute of Technology, Solna, Sweden",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446179.source.xml",
    "abstract": "SARS-CoV-2 contains four structural proteins in its genome. These proteins aid in the assembly and budding of new virions at the ER-Golgi intermediate compartment (ERGIC). Current fundamental research efforts largely focus on one of these proteins - the spike (S) protein. Since successful antiviral therapies are likely to target multiple viral components, there is considerable interest in understanding the biophysical role of its other structural proteins, in particular structural membrane proteins. Here, we have focused our efforts on the characterization of the full-length envelope (E) protein from SARS-CoV-2, combining experimental and computational approaches. Recombinant expression of the full-length E protein from SARS-CoV-2 reveals that this membrane protein is capable of independent multimerization, possibly as a tetrameric or smaller species. Fluorescence microscopy shows that the protein localizes intracellularly, and coarse-grained MD simulations indicate it causes bending of the surrounding lipid bilayer, corroborating a potential role for the E protein in viral budding. Although we did not find robust electrophysiological evidence of ion-channel activity, cells transfected with the E protein exhibited reduced intracellular Ca2+, which may further promote viral replication. However, our atomistic MD simulations revealed that previous NMR structures are relatively unstable, and result in models incapable of ion conduction. Our study highlights the importance of using high-resolution structural data obtained from a full-length protein to gain detailed molecular insights, and eventually permitting virtual drug screening.",
    "published": "10.1016/j.bbamem.2022.183994",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446204",
    "title": "The N-terminal and central domains of CoV-2 nsp1 play key functional roles in suppression of cellular gene expression and preservation of viral gene expression",
    "authors": "Mendez, A. S.; Ly, M.; Gonzalez-Sanchez, A. M.; Hartenian, E.; Ingolia, N.; Cate, J. H.; Glaunsinger, B.",
    "author_corresponding": "Britt  Glaunsinger",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446204.source.xml",
    "abstract": "Nonstructural protein 1 (nsp1) is the first viral protein synthesized during coronavirus (CoV) infection and is a key virulence factor that dampens the innate immune response. It restricts cellular gene expression through a combination of inhibiting translation by blocking the mRNA entry channel of the 40S ribosomal subunit and by promoting mRNA degradation. We performed a detailed structure-guided mutational analysis of CoV-2 nsp1 coupled with in vitro and cell-based functional assays, revealing insight into how it coordinates these activities against host but not viral mRNA. We found that residues in the N-terminal and central regions of nsp1 not involved in docking into the 40S mRNA entry channel nonetheless stabilize its association with the ribosome and mRNA, thereby enhancing its restriction of host gene expression. These residues are also critical for the ability of mRNA containing the CoV-2 leader sequence to escape translational repression. Notably, we identify CoV-2 nsp1 mutants that gain the ability to repress translation of viral leader-containing transcripts. These data support a model in which viral mRNA binding functionally alters the association of nsp1 with the ribosome, which has implications for drug targeting and understanding how engineered or emerging mutations in CoV-2 nsp1 could attenuate the virus.",
    "published": "10.1016/j.celrep.2021.109841",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.27.446073",
    "title": "Loss of N1-methylation of G37 in tRNA induces ribosome stalling and reprograms gene expression",
    "authors": "Masuda, I.; Hwang, J.-Y.; Christian, T.; Maharjan, S.; Mohammad, F.; Gamper, H.; Buskirk, A.; Hou, Y.-M.",
    "author_corresponding": "Ya-MIng  Hou",
    "author_corresponding_institution": "Department of Biochemistry and Molecular Biology, Thomas Jefferson University",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.27.446073.source.xml",
    "abstract": "N1-methylation of G37 is required for a subset of tRNAs to maintain the translational reading-frame. While loss of m1G37 increases ribosomal +1 frameshifting, whether it incurs additional translational defects is unknown. Here we address this question by applying ribosome profiling to gain a genome-wide view of the effects of m1G37 deficiency on protein synthesis. Using E. coli as a model, we show that m1G37 deficiency induces ribosome stalling at codons that are normally translated by m1G37-containing tRNAs. Stalling occurs during decoding of affected codons at the ribosomal A site, indicating a distinct mechanism than that of +1 frameshifting, which occurs after the A site. Enzyme and cell-based assays show that m1G37 deficiency reduces tRNA aminoacylation and in some cases peptide-bond formation. We observe changes of gene expression in m1G37 deficiency similar to those in the starvation-induced stringent response, consistent with the notion that loss of tRNA aminoacylation activates the response. This work demonstrates a previously unrecognized function of m1G37 that emphasizes its role throughout the entire elongation cycle of protein synthesis, providing new insight into its essentiality for bacterial growth and survival.",
    "published": "10.7554/eLife.70619",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446176",
    "title": "Contribution of metal transporters of the ABC, ZIP, and NRAMP families to manganese uptake and infective endocarditis virulence in Streptococcus sanguinis",
    "authors": "Puccio, T.; Kunka, K.; Kitten, T.",
    "author_corresponding": "Todd  Kitten",
    "author_corresponding_institution": "Virginia Commonwealth University",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446176.source.xml",
    "abstract": "Streptococcus sanguinis is an important cause of infective endocarditis. In strain SK36, the ABC-family manganese transporter, SsaACB, is essential for virulence. We have now identified a ZIP-family protein, TmpA, as a secondary manganese transporter. A tmpA mutant had no phenotype, but a {Delta}ssaACB {Delta}tmpA mutant was far more attenuated for serum growth and somewhat more attenuated for virulence in a rabbit model than its {Delta}ssaACB parent. The growth of both mutants was restored by supplemental manganese, but the {Delta}ssaACB {Delta}tmpA mutant required twenty-fold more and accumulated less. Although ZIP-family proteins are known for zinc and iron transport, TmpA-mediated transport of either metal was minimal. In contrast to ssaACB and tmpA, which appear ubiquitous in S. sanguinis, a mntH gene encoding an NRAMP-family transporter has been identified in relatively few strains, including VMC66. As in SK36, deletion of ssaACB greatly diminished VMC66 endocarditis virulence and serum growth, and deletion of tmpA from this mutant diminished virulence further. Virulence was not significantly altered by deletion of mntH from either VMC66 or its {Delta}ssaACB mutant. This and the accompanying paper together suggest that SsaACB is of primary importance for endocarditis virulence while secondary transporters TmpA and MntH contribute to growth under differing conditions.",
    "published": "10.1111/mmi.14853",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446192",
    "title": "Manganese transport by Streptococcus sanguinis in acidic conditions and its impact on growth in vitro and in vivo",
    "authors": "Puccio, T.; Schultz, A. C.; Lizarraga, C. A.; Bryant, A. S.; Culp, D. J.; Burne, R.; Kitten, T.",
    "author_corresponding": "Todd  Kitten",
    "author_corresponding_institution": "Virginia Commonwealth University",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446192.source.xml",
    "abstract": "Streptococcus sanguinis is an oral commensal and an etiological agent of infective endocarditis. Previous studies have identified the SsaACB manganese transporter as essential for endocarditis virulence; however, the significance of SsaACB in the oral environment has never been examined. Here we report that a {Delta}ssaACB mutant of strain SK36 exhibits reduced growth and manganese uptake under acidic conditions. Further studies revealed that these deficits resulted from the decreased activity of TmpA, shown in the accompanying paper to function as a ZIP-family manganese transporter. Transcriptomic analysis of fermentor-grown cultures of SK36 WT and {Delta}ssaACB strains identified pH-dependent changes related to carbon catabolite repression in both strains, though their magnitude was generally greater in the mutant. In strain VMC66, which possesses a MntH transporter, loss of SsaACB did not significantly alter growth or cellular manganese levels under the same conditions. Interestingly, there were only modest differences between SK36 and its {Delta}ssaACB mutant in competition with Streptococcus mutans in vitro and in a murine oral colonization model. Our results suggest that the heterogeneity of the oral environment may provide a rationale for the variety of manganese transporters found in S. sanguinis and point to strategies for enhancing the safety of oral probiotics.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=162 SRC=\"FIGDIR/small/446192v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (44K):\norg.highwire.dtl.DTLVardef@a5afa7org.highwire.dtl.DTLVardef@1af3cdforg.highwire.dtl.DTLVardef@1c58693org.highwire.dtl.DTLVardef@1063980_HPS_FORMAT_FIGEXP  M_FIG Depiction of methods. Streptococcal strains used are depicted at the top. The four methods illustrated are: 1. S. sanguinis cells were grown in media at pH 7.3 and pH 6.2 and quantified by plating. 2. S. sanguinis cells were grown in a fermentor vessel for RNA-sequencing and metal analysis. 3. S. sanguinis and S. mutans cells were grown in 12-well plates singly or in competition, then plated and the pH of the media measured. 4. S. sanguinis and S. mutans cells were inoculated into the mouths of mice. Oral swabs and dental biofilms from molars were assayed for bacterial composition by qPCR. (Biorender)\n\nC_FIG",
    "published": "10.1111/mmi.14854",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446155",
    "title": "Digital PCR to quantify ChAdOx1 nCoV-19 copies in blood and tissues",
    "authors": "Badbaran, A.; Mailer, R.; Dahlke, C.; Woens, J.; Fathi, A.; Mellinghoff, S. C.; Renne, T.; Addo, M. M.; Riecken, K.; Fehse, B.",
    "author_corresponding": "Boris  Fehse",
    "author_corresponding_institution": "University Medical Center Hamburg-Eppendorf, Dept. of Stem Cell Transplantation, Research Dept. Cell and Gene Therapy",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446155.source.xml",
    "abstract": "Vaccination with the adenoviral-vector based Astra Zeneca ChAdOx1 nCov-19 vaccine is efficient and safe. However, in rare cases vaccinated individuals developed life-threatening thrombotic complications, including thrombosis in cerebral sinus and splanchnic veins. Monitoring of the applied vector in vivo represents an important precondition to study the molecular mechanisms underlying vaccine-driven adverse effects now referred to as vaccine-induced immune thrombotic thrombocytopenia (VITT). We previously have shown that digital PCR is an excellent tool to quantify transgene copies in vivo. Here we present a highly sensitive digital PCR for in-situ quantification of ChAdOx1 nCoV-19 copies. Using this method, we quantified vector copies in human serum 24, 72 and 168 hours post vaccination, and in a variety of murine tissues in an experimental vaccination model 30 minutes post injection. We describe a method for high-sensitivity quantitative detection of ChAdOx1 nCoV-19 with possible implications to elucidate the mechanisms of severe ChAdOx1 nCov-19 vaccine complications.",
    "published": "10.1016/j.omtm.2021.10.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446163",
    "title": "The SARS-CoV-2 variants associated with infections in India, B.1.617, show enhanced spike cleavage by furin",
    "authors": "Peacock, T. P.; Sheppard, C. M.; Brown, J. C.; Goonawardane, N.; Zhou, J.; Whiteley, M.; PHE Virology Consortium,  ; de Silva, T. I.; Barclay, W. S.",
    "author_corresponding": "Thomas P. Peacock",
    "author_corresponding_institution": "Department of Infectious Disease, Imperial College London, UK, W2 1PG",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446163.source.xml",
    "abstract": "The spike (S) glycoprotein of the SARS-CoV-2 virus that emerged in 2019 contained a suboptimal furin cleavage site at the S1/S2 junction with the sequence 681PRRAR/S686. This cleavage site is required for efficient airway replication, transmission, and pathogenicity of the virus. The B.1.617 lineage has recently emerged in India, coinciding with substantial disease burden across the country. Early evidence suggests that B.1.617.2 (a sublineage of B.1.617) is more highly transmissible than contemporary lineages. B.1.617 and its sublineages contain a constellation of S mutations including the substitution P681R predicted to further optimise this furin cleavage site. We provide experimental evidence that virus of the B.1.617 lineage has enhanced S cleavage, that enhanced processing of an expressed B.1.617 S protein in cells is due to P681R, and that this mutation enables more efficient cleavage of a peptide mimetic of the B.1.617 S1/S2 cleavage site by recombinant furin. Together, these data demonstrate viruses in this emerging lineage have enhanced S cleavage by furin which we hypothesise could be enhancing transmissibility and pathogenicity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.27.446071",
    "title": "A homing suppression gene drive with multiplexed gRNAs maintains high drive conversion efficiency and avoids functional resistance alleles",
    "authors": "Yang, E.; Metzloff, M.; Langmüller, A. M.; Clark, A. G.; Messer, P. W.; Champer, J.",
    "author_corresponding": "Jackson  Champer",
    "author_corresponding_institution": "Peking University",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.27.446071.source.xml",
    "abstract": "Gene drives are engineered alleles that can bias inheritance in their favor, allowing them to spread throughout a population. They could potentially be used to modify or suppress pest populations, such as mosquitoes that spread diseases. CRISPR/Cas9 homing drives, which copy themselves by homology-directed repair in drive/wild-type heterozygotes, are a powerful form of gene drive, but they are vulnerable to resistance alleles that preserve the function of their target gene. Such resistance alleles can prevent successful population suppression. Here, we constructed a homing suppression drive in Drosophila melanogaster that utilized multiplexed gRNAs to inhibit the formation of functional resistance alleles in its female fertility target gene. The selected gRNA target sites were close together, preventing reduction in drive conversion efficiency. The construct reached a moderate equilibrium frequency in cage populations without apparent formation of resistance alleles. However, a moderate fitness cost prevented elimination of the cage population, showing the importance of using highly efficient drives in a suppression strategy, even if resistance can be addressed. Nevertheless, our results experimentally demonstrate the viability of the multiplexed gRNAs strategy in homing suppression gene drives.",
    "published": "10.1093/g3journal/jkac081",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446234",
    "title": "Chimeric RNA:DNA Donorguide Improves HDR in vitro and in vivo",
    "authors": "Simone, B. W.; Lee, H. B.; Daby, C. L.; Restrepo-Castillo, S.; Ata, H.; Martinez-Galvez, G.; Gendron, W. A.; Clark, K.; Ekker, S. C.",
    "author_corresponding": "Stephen C Ekker",
    "author_corresponding_institution": "Mayo Clinic",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446234.source.xml",
    "abstract": "Introducing small genetic changes to study specific mutations or reverting clinical mutations to wild type has been an area of interest in precision genomics for several years. In fact, it has been found that nearly 90% of all human pathogenic mutations are caused by small genetic variations, and the methods to efficiently and precisely correct these errors are critically important. One common way to make these small DNA changes is to provide a single stranded DNA (ssDNA) donor containing the desired alteration together with a targeted double-strand break (DSB) at the genomic target. The donor is typically flanked by regions of homology that are often ~30-100bp in length to leverage the homology directed repair (HDR) pathway. Coupling a ssDNA donor with a CRISPR-Cas9 to produce a targeted DSB is one of the most streamlined approaches to introduce small changes. However, in many cell types this approach results in a low rate of incorporation of the desired alteration and has undesired imprecise repair at the 5 or 3 junction due to artifacts of the DNA repair process. We herein report a technology that couples the spatial temporal localization of an ssDNA repair template and leverages the nucleic acid components of the CRISPR-Cas9 system. We show that by direct fusion of an ssDNA template to the trans activating RNA (tracrRNA) to generate an RNA-DNA chimera, termed Donorguide, we recover precise integration of genetic alterations, with both increased integration rates and decreased imprecision at the 5 or 3 junctions relative to an ssODN donor in vitro in HEK293T cells as well as in vivo in zebrafish. Further, we show that this technology can be used to enhance gene conversion with other gene editing tools such as TALENs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446137",
    "title": "Mutational hotspot in the SARS-CoV-2 Spike protein N-terminal domain conferring immune escape potential",
    "authors": "Kubik, S.; Arrigo, N.; Bonet, J.; Xu, Z.",
    "author_corresponding": "Zhenyu  Xu",
    "author_corresponding_institution": "SOPHiA GENETICS",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446137.source.xml",
    "abstract": "Global efforts are being taken to monitor the evolution of SARS-CoV-2, aiming at early identification of mutations with the potential of increasing viral infectivity or virulence. We report a striking increase in the frequency of recruitment of diverse substitutions at a critical residue (W152), positioned in the N-terminal domain (NTD) of the Spike protein, observed repeatedly across independent phylogenetic and geographical contexts. We investigate the impact these mutations might have on the evasion of neutralizing antibodies. Finally, we uncover that NTD is a region exhibiting particularly high frequency of mutation recruitments, suggesting an evolutionary path on which the virus maintains optimal efficiency of ACE2 binding combined with the flexibility facilitating the immune escape.",
    "published": "10.3390/v13112114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446193",
    "title": "Mapping the biosynthetic pathway of a hybrid polyketide-nonribosomal peptide in a metazoan",
    "authors": "Feng, L.; Gordon, M. T.; Liu, Y.; Basso, K. B.; Butcher, R. A.",
    "author_corresponding": "Rebecca A. Butcher",
    "author_corresponding_institution": "University of Florida",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446193.source.xml",
    "abstract": "Hybrid polyketide synthase (PKS) and nonribosomal peptide synthetase (NRPS) systems typically use complex protein-protein interactions to facilitate direct transfer of intermediates between megasynthases. In the nematode Caenorhabditis elegans, PKS-1 and NRPS-1 produce the nemamides, the only known hybrid polyketide-nonribosomal peptides in animals, through a poorly understood mechanism. Here, we use genome editing and mass spectrometry to map the roles of individual PKS-1 and NRPS-1 enzymatic domains in nemamide biosynthesis. Furthermore, we show that nemamide biosynthesis requires at least five additional stand-alone enzymes that are encoded by genes distributed across the worm genome. We identify the roles of these enzymes in the biosynthetic pathway and discover a novel mechanism of trafficking intermediates between a PKS and an NRPS. Specifically, we show that the enzyme PKAL-1 activates an advanced polyketide intermediate as an adenylate and directly loads it onto a carrier protein in NRPS-1. This trafficking provides a means by which a PKS-NRPS system can expand its biosynthetic potential and is likely important for the regulation of nemamide biosynthesis.",
    "published": "10.1038/s41467-021-24682-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446149",
    "title": "Decomposition of the SARS-CoV-2-ACE2 interface reveals a common trend among emerging viral variants",
    "authors": "Socher, E.; Conrad, M.; Heger, L.; Paulsen, F.; Sticht, H.; Zunke, F.; Arnold, P.",
    "author_corresponding": "Philipp  Arnold",
    "author_corresponding_institution": "Functional and Clinical Anatomy",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446149.source.xml",
    "abstract": "New viral variants of the SARS-CoV-2 virus show enhanced infectivity compared to wild type, resulting in an altered pandemic situation in affected areas. These variants are the B.1.1.7 (United Kingdom), B.1.1.7 with the additional E484K mutation, the B.1.351 variant (South Africa) and the P.1 variant (Brazil). Understanding the binding modalities between these viral variants and the host cell receptor ACE2 allows depicting changes, but also common motifs of virus-host cell interaction. The trimeric spike protein expressed at the viral surface contains the receptor-binding domain (RBD) that forms the molecular interface with ACE2. All the above-mentioned variants carry between one and three amino acid exchanges within the interface-forming region of the RBD, thereby altering the binding interface with ACE2. Using molecular dynamics simulations and decomposition of the interaction energies between the RBD and ACE2, we identified phenylalanine 486, glutamine 498, threonine 500 and tyrosine 505 as important interface-forming residues across viral variants. We also suggest a reduced binding energy between RBD and ACE2 in viral variants with higher infectivity, attributed to residue-specific differences in electrostatic interaction energy. Importantly, individual amino acid exchanges not only influence the affected position, but also alter the conformation of surrounding residues and affect their interaction potential as well. We demonstrate how computational methods can help to identify changed as well as common motifs across viral variants. These identified motifs might play a crucial role, in the strategical development of therapeutic interventions against the fast mutating SARS-CoV-2 virus.\n\nSignificance StatementThe COVID-19 pandemic caused by the SARS-CoV-2 virus has significantly changed our lives. To date, there is a lack of neutralizing drugs that specifically target SARS-CoV-2. Hope lies in newly developed vaccines that effectively prevent severe cases of acute respiratory syndrome. However, emerging viral variants escape vaccine-induced immune-protection. Therefore, identification of appropriate molecular targets across viral variants is important for the development of second- and third-generation vaccines and inhibitory antibodies. In this study, we identify residues across viral variants that are important for viral binding to the host cell. As such residues cannot be replaced without diminishing infectivity of the virus, these residues represent primary targets for intervention, for example by neutralizing antibodies.",
    "published": "10.1002/jcb.30142",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446139",
    "title": "Multi-omics analysis of xylem sap uncovers dynamic modulation of poplar defenses by ammonium and nitrate",
    "authors": "Kasper, K. H.; Abreu, I. N.; Feussner, K.; Zienkiewicz, K.; Herrfurth, C.; Ischebeck, T.; Janz, D.; Majcherczyk, A.; Schmitt, K.; Valerius, O.; Braus, G. H.; Feussner, I.; Polle, A.",
    "author_corresponding": "Andrea  Polle",
    "author_corresponding_institution": "Georg-August University of Goettingen",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446139.source.xml",
    "abstract": "Xylem sap is the major transport route for nutrients from roots to shoots. Here, we investigated how variations in nitrogen (N) nutrition affected the metabolome and proteome of xylem sap, growth of the xylem endophyte Brennaria salicis and report transcriptional re-wiring of leaf defenses in poplar (Populus x canescens). We supplied poplars with high, intermediate or low concentrations of ammonium or nitrate. We identified 288 unique proteins in xylem sap. About 85% of the xylem sap proteins were shared among ammonium- and nitrate-supplied plants. The number of proteins increased with increasing N supply but the major functional categories (catabolic processes, cell wall-related enzymes, defense) were unaffected. Ammonium nutrition caused higher abundances of amino acids and carbohydrates, while nitrate caused higher malate levels in xylem sap. Pipecolic acid and N-hydroxy-pipecolic acid increased whereas salicylic acid and jasmonoyl-isoleucine decreased with increasing N nutrition. Untargeted metabolome analyses revealed 2179 features in xylem sap, of which 863 were differentially affected by N treatments. We identified 122 metabolites, mainly from specialized metabolism of the groups of salicinoids, phenylpropanoids, phenolics, flavonoids, and benzoates. Their abundances increased with decreasing N. Endophyte growth was stimulated in xylem sap of high N- and suppressed in that of low N-fed plants. The drastic changes in xylem sap composition caused massive changes in the transcriptional landscape of leaves and recruited defense pathways against leaf feeding insects and biotrophic fungi, mainly under low nitrate. Our study uncovers unexpected complexity and variability of xylem composition with consequences for plant defenses.\n\nSignificance statementThis study reports the largest, currently available plant xylem sap proteome and metabolome databases and highlights novel discoveries of specialized metabolites and phytohormones in the xylem sap. This is the first multi-omics study linking differences in nitrogen supply with changes xylem sap composition, endophyte growth and transcriptional defenses in leaves.",
    "published": "10.1111/tpj.15802",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.445832",
    "title": "Mitochondrial cyclophilin D promotes disease tolerance by licensing NK cell development and IL-22 production against influenza virus",
    "authors": "Downey, J.; Randolph, H. E.; Pernet, E.; Tran, K. A.; Khader, S. A.; King, I. L.; Barriero, L. B.; Divangahi, M.",
    "author_corresponding": "Maziar  Divangahi",
    "author_corresponding_institution": "McGill University",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.445832.source.xml",
    "abstract": "Immunity to infectious disease involves a combination of host resistance, which eliminates the pathogen, and disease tolerance, which limits tissue damage. While the severity of most pulmonary viral infections, including influenza A virus (IAV), is linked to excessive inflammation, our mechanistic understanding of this observation remains largely unknown. Here we show that mitochondrial cyclophilin D (CypD) protects against IAV infection via disease tolerance. Mice deficient in CypD (CypD-/- mice) are significantly more susceptible to IAV infection despite comparable antiviral immunity. Instead, this susceptibility resulted from damage to the lung epithelial barrier caused by a significant reduction of IL-22 production by conventional NK cells in IAV-infected CypD-/- mice. Transcriptomic and functional data revealed that the compromised IL-22 production by NK cells resulted from dysregulated lymphopoiesis, stemming from increased cell death in NK cell progenitors, as well as the generation of immature NK cells that exhibited altered mitochondrial metabolism. Importantly, following IAV infection, administration of recombinant IL-22 abrogated pulmonary damage and enhanced survival of CypD-/- mice. Collectively, these results demonstrate a key role for CypD in NK cell-mediated disease tolerance.",
    "published": "10.1016/j.celrep.2022.110974",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.27.446087",
    "title": "Diverse Genetic Determinants of Nitrofurantoin Resistance in UK Escherichia coli",
    "authors": "Wan, Y.; Mills, E.; Leung, R. C. Y.; Vieira, A.; Jauneikaite, E.; Zhi, X.; Croucher, N. J.; Woodford, N.; Ellington, M. J.; Sriskandan, S.",
    "author_corresponding": "Shiranee  Sriskandan",
    "author_corresponding_institution": "Imperial College London",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.27.446087.source.xml",
    "abstract": "Antimicrobial resistance in enteric or urinary Escherichia coli is a risk factor for invasive E. coli infections. Due to widespread trimethoprim resistance amongst urinary E. coli and increased bacteraemia incidence, a national recommendation to prescribe nitrofurantoin for uncomplicated urinary tract infection was made in 2018. Nitrofurantoin resistance is reported in <6% urinary E. coli isolates in the UK. However, mechanisms underpinning nitrofurantoin resistance in these isolates remain unknown. This study aimed to identify genetic determinants of nitrofurantoin resistance in a local E. coli collection and assess their prevalence in a larger dataset of E. coli genomes. Deleterious point mutations and gene-inactivating insertion sequences in both chromosomal nitroreductase genes nfsA and nfsB were identified in genomes of nine nitrofurantoin-resistant urinary E. coli isolates collected from north west London. Eight types of genetic alterations were identified when comparing sequences of nfsA, nfsB, and the associated gene ribE in 12,412 E. coli genomes collected from across the UK. Evolutionary analysis revealed homoplasic mutations and explained the order of stepwise mutations. An algorithm was developed to predict nitrofurantoin susceptibility and predictions for 20 accessible isolates were experimentally validated. Only one genome carrying oqxAB, a mobile gene complex associated with reduced nitrofurantoin susceptibility, was identified. In conclusion, mutations and insertion sequences in nfsA and nfsB are leading causes of nitrofurantoin resistance in UK E. coli. As nitrofurantoin exposure increases in human populations, the prevalence of nitrofurantoin resistance in carriage E. coli isolates and those from urinary and bloodstream infections should be monitored.\n\nImportanceThis study expands knowledge about the genetic basis of nitrofurantoin resistance in E. coli isolates using whole-genome sequencing and genomic analysis. We report novel and previously known deleterious mutations of chromosomal genes nfsA, nfsB, and ribE as well as the interruption of nfsA and nfsB by insertion sequences, recapitulating the roles of oxygen-insensitive nitroreductases in the development of nitrofurantoin resistance in E. coli. We revealed and categorised the genotypic diversity in these three genes in a large collection of UK E. coli genomes. A scoring algorithm is provided to predict nitrofurantoin susceptibility from genotypes. Our predictions suggest that acquired nitrofurantoin resistance is not of immediate concern in the UK. However, experimental validation of predictions suggested the involvement of mechanisms other than alterations in nfsA, nfsB, or ribE in determining nitrofurantoin susceptibility, emphasising the need for monitoring nitrofurantoin resistance amongst E. coli.",
    "published": "10.1099/mgen.0.000702",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446219",
    "title": "Differential transcriptomic response of Anopheles arabiensis to Plasmodium vivax and Plasmodium falciparum infection",
    "authors": "Tchioffo Tsapi, M.; Kornobis, E.; Puchot, N.; English, S.; Proux, C.; Goupeyou-Youmsi, J.; Sakuntabhai, A.; Dillies, M.-A.; Randrianarivelojosia, M.; Girod, R.; Ndiath, M. o.; Bourgouin, C.",
    "author_corresponding": "Catherine  Bourgouin",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446219.source.xml",
    "abstract": "Plasmodium vivax malaria is now recognized as the second most dangerous parasitic threat to human health with the regular decrease of Plasmodium falciparum worldwide over recent decades. A very limited numbers of studies address the interaction of P. vivax with its Anopheles mosquito vectors. Those studies were conducted in P. vivax endemic countries with P.vivax local major vectors for which limited genomic and genetic tools are available. Despite the presence of P. vivax in several African countries and increasing reports on its occurrence in many others, there is virtually no data on the molecular responses of Anopheles arabiensis, a major African mosquito vector, to P. vivax, which limits the development of further \"mosquito-targeted\" interventions aimed at reducing P. vivax transmission. Taking advantage of the situation of Madagascar where P. falciparum, P. vivax and An. arabiensis are present, we explore the molecular responses of An. arabiensis towards these two human malaria parasites. RNA sequencing on RNAs isolated from mosquito midguts dissected at the early stage of infection (24 hours) was performed using mosquitoes fed on the blood of P. vivax and P. falciparum gametocyte carriers in a field station. From a de novo assembly of An. arabiensis midgut total RNA transcriptome, the comparative analysis revealed that a greater number of genes were differentially expressed in the mosquito midgut in response to P. vivax (209) than to P. falciparum (81). Among these, 15 common genes were identified to be significantly expressed in mosquito midgut 24 hours after ingesting P. vivax and P. falciparum gametocytes, including immune responsive genes and genes involved in amino-acid detoxification pathways. Importantly, working with both wild mosquitoes and field circulating parasites, our analysis revealed a strong mosquito genotype by parasite genotype interaction. Our study also identified 51 putative long non-coding RNAs differentially expressed in An. arabiensis mosquito infected midgut. Among these, several mapped to the published An. arabiensis genome at genes coding immune responsive genes such as gambicin 1, leucine-rich repeat containing genes, either on sense or antisense strands.\n\nThis study constitutes the first comparison of An. arabiensis molecular interaction with P. vivax and P. falciparum, investigating both coding and long non-coding RNAs for the identification of potential transcripts, that could lead to the development of novel approaches to simultaneously block the transmission of vivax and falciparum malaria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446171",
    "title": "Pharmacological activation of PIEZO1 in human red blood cells prevents Plasmodium falciparum invasion",
    "authors": "Lohia, R.; Le Guet, J.; Berry, L.; Guizouarn, H.; Bernal, R.; Cerdan, R.; Abkarian, M.; Douguet, D.; Honore, E.; Wengelnik, K.",
    "author_corresponding": "Eric  Honore",
    "author_corresponding_institution": "IPMC, University Cote d Azur, CNRS UMR7275, INSERM",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446171.source.xml",
    "abstract": "An inherited gain-of-function variant (E756 del) in the mechanosensitive cationic channel PIEZO1 was recently shown to confer a significant protection against severe malaria. Here, we demonstrate in vitro that human red blood cell (RBC) infection by Plasmodium falciparum is prevented by the pharmacological activation of PIEZO1. The PIEZO1 activator Yoda1 inhibits RBC invasion, without affecting parasite intraerythrocytic growth, division or egress. RBC dehydration, echinocytosis and intracellular Na+/K+ imbalance are unrelated to the mechanism of protection. Inhibition of invasion is maintained, even after a prolonged wash out of Yoda1. Similarly, the chemically unrelated activators Jedi1 and Jedi2 potently inhibit parasitemia, further indicating a PIEZO1-dependent mechanism. Notably, Yoda1 treatment significantly reduced RBC surface receptors of P. falciparum, and decreased merozoite attachment and subsequent RBC deformation. Altogether these data indicate that the pharmacological activation of Piezo1 in human RBCs inhibits malaria infection by impairing P. falciparum invasion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446184",
    "title": "High-throughput, multiplex microfluidic test strip for the determination of antibiotic susceptibility in uropathogenic E. coli with smartphone detection",
    "authors": "Needs, S. H.; Rafaque, Z.; Imtiaz, W.; Ray, P.; Andrews, S.; Edwards, A. D.",
    "author_corresponding": "Sarah H Needs",
    "author_corresponding_institution": "University of Reading",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446184.source.xml",
    "abstract": "Antibiotic resistance in urinary tract infections is a major global challenge and improved cost-effective and high throughput antibiotic susceptibility tests (AST) are urgently needed to inform correct antibiotic selection. We evaluated a high throughput microfluidic test strip for AST and minimum inhibitory concentration (MIC) determination in 20 urinary pathogenic E. coli (UPEC) isolates using six commonly prescribed or therapeutically beneficial antibiotics. The microfluidic MIC performs broth microdilution in 1 microliter volume capillaries, 100 X smaller than standard broth microdilution. Each test strip contains 10 parallel capillaries which are dipped into a single well of a 96 well plate, significantly increasing throughput over a microtitre plate. When tested with clinical UPEC isolates at standardised inoculum density, these devices gave 100% essential agreement (+/- 1 doubling dilution of antibiotic) to the gold standard microplate broth microdilution method described by CLSI. Although for some antibiotic/isolate combinations an earlier endpoint readout reduced accuracy, MIC test strips read at a 6h endpoint still gave 69 - 100 % essential agreement depending on the antibiotic. Growth could be detected significantly earlier than 6h, but with a trade-off between speed vs accuracy. These high-throughput, multiplexed test strips could be used to increase throughput and give faster results than microplates while retaining the core broth microdilution methodology of gold standard techniques for AST and MIC determination.",
    "published": "10.1039/D2AN00305H",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.27.446088",
    "title": "Cysteine Mutants of the Major Facilitator Superfamily-Type Transporter CcoA Provide insight into Copper Import",
    "authors": "Bahia, K.-H.; Petru-Iulian, T.; Stefan, S.; Hans-Georg, K.; Daldal, F.",
    "author_corresponding": "Fevzi  Daldal",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.27.446088.source.xml",
    "abstract": "CcoA belongs to the widely distributed bacterial copper (Cu) importer subfamily CalT (CcoA-like Transporters) of the Major Facilitator Superfamily (MFS), and provides cytoplasmic Cu needed for cbb3-type cytochrome c oxidase (cbb3-Cox) biogenesis. Earlier studies have supported a 12 transmembrane helices (TMH) topology of CcoA with the well-conserved Met233xxxMet237 and His261xxxMet265 motifs in its TMH7 and TMH8, respectively. Of these residues, Met233 and His261 are essential for Cu uptake and cbb3-Cox production, whereas Met237 and Met265 contribute partly to these processes. CcoA also contains five Cys residues of unknown role, and remarkably, its structural models predict that three of these are exposed to the highly oxidizing periplasm. Here, we first demonstrate that elimination of both Met237 and Met265 completely abolishes Cu uptake and cbb3-Cox production, indicating that CcoA requires at least one of these two Met residues for activity. Second, using scanning mutagenesis to probe plausible metal-interacting Met, His and Cys residues of CcoA we found that the periplasm-exposed Cys49 located at the end of TMH2, the Cys247 on a surface loop between TMH7 and THM8, and the C367 located at the end of TMH11 are important for CcoA function. Analyses of the single and double Cys mutants revealed the occurrence of a disulfide bond in CcoA in vivo, possibly related to conformational changes it undergoes during Cu import as MFS-type transporter. Our overall findings suggested a model linking Cu import for cbb3-Cox biogenesis with a thiol: disulfide oxidoreduction step, advancing our understanding of the mechanisms of CcoA function.\n\nImportanceCopper (Cu) is a redox-active micronutrient that is both essential and toxic. Its cellular homeostasis is critical for supporting cuproprotein maturation while avoiding excessive oxidative stress. The Cu importer CcoA is the prototype of the widespread CalT subfamily of the MFS-type transporters. Hence, understanding its molecular mechanism of function is significant. Here we show that CcoA undergoes a thiol: disulfide oxidoreduction cycle, which is important for its Cu import activity.",
    "published": "10.1128/mbio.01567-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.27.445971",
    "title": "A crystal structure of alphavirus nonstructural protein 4 (nsP4) reveals an intrinsically dynamic RNA-dependent RNA polymerase",
    "authors": "Tan, Y. B.; Lello, L. S.; Liu, X.; Law, Y.-S.; Kang, C.; Lescar, J.; Zheng, J.; Merits, A.; Luo, D.",
    "author_corresponding": "Dahai  Luo",
    "author_corresponding_institution": "Lee Kong Chian School of Medicine, Nanyang Technological University",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.27.445971.source.xml",
    "abstract": "Alphaviruses such as Ross River virus (RRV), chikungunya virus, Sindbis virus (SINV), and Venezuelan equine encephalitis virus are mosquito-borne pathogens that can cause arthritis or encephalitis diseases. Nonstructural protein 4 (nsP4) of alphaviruses possesses RNA-dependent RNA polymerase (RdRp) activity essential for viral RNA replication. No 3D structure has been available for nsP4 of any alphaviruses despite its importance for understanding alphaviral RNA replication and for the design of antiviral drugs. Here, we report crystal structures of the RdRp domain of nsP4 from both RRV and SINV determined at resolutions of 2.6 and 1.9 [A]. The structure of the alphavirus RdRp domain appears most closely related to RdRps from pestiviruses, noroviruses, and picornaviruses. Hydrogendeuterium exchange mass spectrometry (HDX-MS) and nuclear magnetic resonance (NMR) methods, showed that in solution, nsP4 is highly dynamic with an intrinsically disordered N-terminal domain. Both full-length nsP4 and the RdRp domain were capable to catalyze RNA polymerization. Structure-guided mutagenesis using a trans-replicase system identified nsP4 regions critical for viral RNA replication.\n\nKey PointsO_LICrystal structures of alphavirus nsP4 RNA polymerase domain from RRV and SINV.\nC_LIO_LInsP4 protein is highly dynamic with an intrinsically disordered N-terminal domain.\nC_LIO_LIOptimized RNA elongation activity assay to facilitate antiviral discovery.\nC_LI",
    "published": "10.1093/nar/gkab1302",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446107",
    "title": "Identification of ubiquitin variants that inhibit the E2 ubiquitin conjugating enzyme, Ube2k",
    "authors": "Middleton, A. J.; Teyra, J.; Zhu, J.; Sidhu, S. S.; Day, C. L.",
    "author_corresponding": "Adam James Middleton",
    "author_corresponding_institution": "University of Otago",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446107.source.xml",
    "abstract": "Transfer of ubiquitin to substrate proteins regulates most processes in eukaryotic cells. E2 enzymes are a central component of the ubiquitin machinery, and generally determine the type of ubiquitin signal generated and thus the ultimate fate of substrate proteins. The E2, Ube2k, specifically builds degradative ubiquitin chains on diverse substrates. Here we have identified protein-based reagents, called ubiquitin variants (UbVs), that bind tightly and specifically to Ube2k. Crystal structures reveal that the UbVs bind to the E2 enzyme at a hydrophobic cleft that is distinct from the active site and previously identified ubiquitin binding sites. We demonstrate that the UbVs are potent inhibitors of Ube2k and block both ubiquitin charging of the E2 enzyme, and E3-catalysed ubiquitin transfer. The binding site of the UbVs suggests they directly clash with the ubiquitin activating enzyme, while potentially disrupting interactions with E3 ligases via allosteric effects. Our data reveal the first protein-based inhibitors of Ube2k and unveil a hydrophobic groove that could be an effective target for inhibiting Ube2k and other E2 enzymes.",
    "published": "10.1021/acschembio.1c00445",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446228",
    "title": "Novel antibodies for the simple and efficient enrichment of native O-GlcNAc modified peptides",
    "authors": "Burt, R. A.; Dejanovic, B.; Peckham, H. J.; Lee, K. A.; Li, X.; Ounadjela, J. R.; Rao, A.; Malaker, S. A.; Carr, S. A.; Myers, S. A.",
    "author_corresponding": "Samuel A Myers",
    "author_corresponding_institution": "La Jolla Institute of Immunology; Broad Institute of MIT & Harvard",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446228.source.xml",
    "abstract": "Antibodies against post-translational modifications (PTMs) such as lysine acetylation, ubiquitin remnants, or phosphotyrosine have resulted in significant advances in our understanding of the fundamental roles of PTMs in biology. However, the roles of a number of PTMs remain largely unexplored due to the lack of robust enrichment reagents. The addition of N-acetylglucosamine to serine and threonine residues (O-GlcNAc) by the O-GlcNAc transferase (OGT) is a PTM implicated in numerous biological processes and disease states but with limited techniques for its study. Here, we evaluate a new mixture of anti-O-GlcNAc monoclonal antibodies for the immunoprecipitation of native O-GlcNAcylated peptides from cells and tissues. The anti-O-GlcNAc antibodies display good sensitivity and high specificity toward O-GlcNAc-modified peptides, and do not recognize O-GalNAc or GlcNAc in extended glycans. Applying this antibody-based enrichment strategy to synaptosomes from mouse brain tissue samples, we identified over 1,300 unique O-GlcNAc-modified peptides and over 1,000 sites using just a fraction of sample preparation and instrument time required in other landmark investigations of O-GlcNAcylation. Our rapid and robust method greatly simplifies the analysis of O-GlcNAc signaling and will help to elucidate the role of this challenging PTM in health and disease.",
    "published": "10.1016/j.mcpro.2021.100167",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.445639",
    "title": "DNMT3A harboring leukemia-associated mutations directs sensitivity to DNA damage at replication forks",
    "authors": "Venugopal, K.; Nowialis, P.; Feng, Y.; Shabashvili, D. E.; Berntsen, C. M.; Krajcik, K. I.; Taragjini, C.; Zaroogian, Z.; Casellas-Roman, H. L.; Posada, L. M.; Gunaratne, C.; Li, J.; Dupere-Richer, D.; Bennett, R. L.; Pondugula, S.; Riva, A.; Cogle, C. R.; Opavsky, R.; Law, B. K.; Kubicek, S.; Staber, P. B.; Licht, J. D.; Bird, J. E.; Guryanova, O. A.",
    "author_corresponding": "Olga A Guryanova",
    "author_corresponding_institution": "Department of Pharmacology & Therapeutics, University of Florida College of Medicine, Gainesville, FL",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.445639.source.xml",
    "abstract": "Mutations in the DNA methyltransferase 3A (DNMT3A) gene are recurrent in de novo acute myeloid leukemia (AML) and are associated with resistance to standard chemotherapy, disease relapse, and poor prognosis, especially in advanced-age patients. Previous gene expression studies in cells with DNMT3A mutations identified deregulation of cell cycle-related signatures implicated in DNA damage response and replication fork integrity, suggesting sensitivity to replication stress. Here we tested whether pharmacologically-induced replication fork stalling creates a therapeutic vulnerability in cells with DNMT3A(R882) mutations. We observed increased sensitivity to nucleoside analogs such as cytarabine in multiple cellular systems expressing mutant DNMT3A, ectopically or endogenously, in vitro and in vivo. Analysis of DNA damage signaling in response to cytarabine revealed persistent intra-S phase checkpoint activation, accompanied by accumulation of DNA damage in the DNMT3A(R882) overexpressing cells, which was only partially resolved after drug removal and carried through mitosis, resulting in micronucleation. Pulse-chase double-labeling experiments with EdU and BrdU after cytarabine wash-out demonstrated that cells with DNMT3A(mut) were able to restart replication but showed a higher rate of fork collapse. Gene expression profiling by RNA-seq identified deregulation of pathways associated with cell cycle progression and p53 activation, as well as metabolism and chromatin. Together, our studies show that cells with DNMT3A mutations have a defect in recovery from replication fork arrest and subsequent accumulation of unresolved DNA damage, which may have therapeutic tractability. These results demonstrate that, in addition to its role in epigenetic control, DNMT3A contributes to preserving genome integrity during DNA replication.",
    "published": "10.1158/1078-0432.ccr-21-2863",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446114",
    "title": "Spectral dependency of the human pupillary light reflex. Influences of pre-adaptation and chronotype.",
    "authors": "Zauner, J.; Plischke, H.; Strasburger, H.",
    "author_corresponding": "Johannes  Zauner",
    "author_corresponding_institution": "Hochschule fur angewandte Wissenschaften Munchen",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446114.source.xml",
    "abstract": "Non-visual photoreceptors (ipRGCs) and rods both exert a strong influence on the human pupil, yet pupil models regularly use cone-derived sensitivity as their basis. This inconsistency is further exacerbated by the fact that circadian effects can modulate the wavelength sensitivity. We assessed the pupillary reaction to monochromatic light stimuli in the mesopic range. Pupil size for eighty-three healthy participants with normal color vision was measured in nine experimental protocols with varying series of continuous or discontinuous light stimuli under Ganzfeld conditions, presented after 90 seconds of dark adaptation. One hundred and fifty series of stimulation were conducted across three experiments, and were analyzed for wavelength-dependency on the pupillary constriction amplitude (PCA), conditional on experimental settings and individual traits. Traits were surveyed by questionnaire; color vision was tested by Ishihara plates or the Lanthony D15 test. Data were analyzed with generalized additive mixed models (GAMM). The pupillary constriction amplitude response is consistent with L+M-cone derived sensitivity when the series of light stimuli is continuous, i.e., is not interrupted by periods of darkness, but not otherwise. The results also show that a mesopic illuminance weighing led to an overall best prediction of pupillary constriction compared to other types of illuminance measures. IpRGC influence on PCA is not readily apparent from the results. When we explored the interaction of chronotype and time of day on the wavelength dependency, differences consistent with ipRGC influence became apparent. The models indicate that subjects of differing chronotype show a heightened or lowered sensitivity to short wavelengths, depending on their time of preference. IpRGC influence is also seen in the post-illumination pupil reflex if the prior light-stimulus duration is one second. However, shorter wavelengths than expected become more important if the light-stimulus duration is fifteen or thirty seconds. The influence of sex on PCA was present, but showed no interaction with wavelength. Our results help to define the conditions, under which the different wavelength sensitivities in literature hold up for monochromatic light settings. The chronotype effect might signify a mechanism for strengthening the individuals chronotype, but demands replication in a controlled study.",
    "published": "10.1371/journal.pone.0253030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446227",
    "title": "Elucidating Tumor-stromal Metabolic Crosstalk in Colorectal Cancer through Integration of Constraint-Based Models and LC-MS Metabolomics",
    "authors": "Wang, J.; Delfarah, A.; Gelbach, P.; Fong, E.; Macklin, P.; Mumenthaler, S.; Graham, N. A.; Finley, S. D.",
    "author_corresponding": "Stacey D Finley",
    "author_corresponding_institution": "University of Southern California",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446227.source.xml",
    "abstract": "Colorectal cancer (CRC) is a major cause of morbidity and mortality in the United States. Tumor-stromal metabolic crosstalk in the tumor microenvironment promotes CRC development and progression, but exactly how stromal cells, in particular cancer-associated fibroblasts (CAFs), affect the metabolism of tumor cells remains unknown. Here we take a data-driven approach to investigate the metabolic interactions between CRC cells and CAFs, integrating constraint-based modeling and metabolomic profiling. Using metabolomics data, we perform unsteady-state parsimonious flux balance analysis to infer flux distributions for central carbon metabolism in CRC cells treated with or without CAF-conditioned media. We find that CAFs reprogram CRC metabolism through stimulation of glycolysis, the oxidative arm of the pentose phosphate pathway (PPP), and glutaminolysis as well as inhibition of the tricarboxylic acid cycle. To identify potential therapeutic targets, we simulate enzyme knockouts and find that inhibiting the hexokinase and glucose-6-phosphate dehydrogenase reactions exploits the CAF-induced dependence of CRC cells on glycolysis and oxidative PPP. Our work gives mechanistic insights into the metabolic interactions between CRC cells and CAFs and provides a framework for testing hypotheses towards CRC-targeted therapies.",
    "published": "10.1016/j.ymben.2021.11.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446230",
    "title": "Frontal language areas do not emerge in the absence of temporal language areas: A case study of an individual born without a left temporal lobe",
    "authors": "Tuckute, G.; Paunov, A.; Kean, H.; Small, H.; Mineroff, Z.; Blank, I.; Fedorenko, E.",
    "author_corresponding": "Greta  Tuckute",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446230.source.xml",
    "abstract": "Language relies on a left-lateralized fronto-temporal brain network. How this network emerges ontogenetically remains debated. We asked whether frontal language areas emerge in the absence of temporal language areas through a  deep-data investigation of an individual (EG) born without her left temporal lobe. Using fMRI methods that have been validated to elicit reliable individual-level responses, we find that--as expected for early left hemisphere damage--EG has a fully functional language network in her right hemisphere (comparable to that in n=145 controls) and performs normally on language assessments. However, we detect no response to language in EGs left frontal lobe (replicated across two sessions, 3 years apart). Another network--the multiple demand network--is robustly present in frontal lobes bilaterally, suggesting that EGs left frontal cortex can support non-linguistic cognition. The existence of temporal language areas therefore appears to be a prerequisite for the emergence of the frontal language areas.",
    "published": "10.1016/j.neuropsychologia.2022.108184",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446151",
    "title": "Differences in social brain function in autism spectrum disorder are linked to the serotonin transporter",
    "authors": "Wong, N. M. L.; Dipasquale, O.; Turkheimer, F. E.; Findon, J. L.; Wichers, R. H.; Dimitrov, M.; Murphy, C. M.; Stoencheva, V.; Robertson, D. M.; Murphy, D. G.; Daly, E.; McAlonan, G. M.",
    "author_corresponding": "Nichol M.L.  Wong",
    "author_corresponding_institution": "The University of Hong Kong",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446151.source.xml",
    "abstract": "Alterations in the serotonergic control of brain pathways responsible for facial-emotion processing in people with autism spectrum disorder (ASD) may be a target for intervention. However, the molecular underpinnings of autistic-neurotypical serotonergic differences are challenging to access in vivo. Receptor-Enriched Analysis of functional Connectivity by Targets (REACT) has helped define molecular-enriched fMRI brain networks based on a priori information about the spatial distribution of neurochemical systems from available PET templates. Here, we used REACT to estimate the dominant fMRI signal related to the serotonin transporter (5-HTT) distribution during processing of aversive facial expressions of emotion processing in adults with and without ASD. We first predicted a group difference in baseline (placebo) functioning of this system. We next used a single 20 mg oral dose of citalopram, i.e. a serotonin reuptake inhibitor, to test the hypothesis that network activity in people with and without ASD would respond differently to inhibition of 5-HTT. To confirm the specificity of our findings, we also repeated the analysis with 5-HT1A, 5-HT1B, 5-HT2A, and 5-HT4 receptor maps.\n\nWe found a baseline group difference in the 5-HTT-enriched response to faces in the ventromedial prefrontal cortex. A single oral dose of citalopram  shifted the response in the ASD group towards the neurotypical baseline but did not alter response in the control group.\n\nOur findings suggest that the 5HTT-enriched functional network is dynamically different in ASD during processing of socially relevant stimuli. Whether this acute neurobiological response to citalopram in ASD translates to a clinical target will be an important next step.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.27.446014",
    "title": "The legacy of maternal SARS-CoV-2 infection on the immunology of the neonate",
    "authors": "Gee, S.; Chandiramani, M.; Seow, J.; Modestini, C.; Das, A.; Doores, K. J.; Tribe, R. M.; Gibbons, D. L.",
    "author_corresponding": "Deena L Gibbons",
    "author_corresponding_institution": "King's College London",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.27.446014.source.xml",
    "abstract": "Despite extensive and ongoing studies of SARS-CoV-2 and evidence that pregnant women are at increased risk of severe COVID-19, the effect of maternal infection on the developing infant remains unclear. To determine the potential impact of exposure to SARS-CoV-2 in utero on the neonate, we have assessed the immunological status of infants born to mothers with confirmed SARS-CoV-2 infection during gestation. No evidence of vertical transmission of SARS-CoV-2 was observed, but transfer of maternal SARS-CoV-2 specific IgG to infants was apparent, although to a lesser extent in cases of active or recent maternal infection. Infants born to mothers with recent/ongoing infection had elevated circulating pro-inflammatory cytokines and enhanced percentages of innate immune cells compared to that seen in infants born to uninfected mothers. In tandem, higher frequencies of FOXP3+ regulatory T cells and circulating IL-10 demonstrated a further nuance to the neonatal effector response. Interestingly, cytokine functionality was enhanced in infants born to mothers exposed to SARS-CoV-2 at any time during pregnancy. This indicates that maternal SARS-CoV-2 infection influences in utero priming of the fetal immune system.",
    "published": "10.1038/s41590-021-01049-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446221",
    "title": "Complete genomes of clade G6 Saccharibacteria suggest a divergent ecological niche and lifestyle",
    "authors": "Baker, J. L.",
    "author_corresponding": "Jonathon L. Baker",
    "author_corresponding_institution": "J. Craig Venter Institute",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446221.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWSaccharibacteria (formerly TM7) have reduced genomes, a small size, and appear to have a parasitic lifestyle dependent on a bacterial host. Although there are at least 6 major clades of Saccharibacteria inhabiting the human oral cavity, cultured isolates or complete genomes of oral Saccharibacteria have been previously limited to the G1 clade. In this study, nanopore sequencing was used to obtain three complete genome sequences from clade G6. Phylogenetic analysis suggested the presence of at least 3-5 distinct species within G6, with two discrete taxa represented by the 3 complete genomes. G6 Saccharibacteria were highly divergent from the more well-studied clade G1, and had the smallest genomes and lowest GC-content of all Saccharibacteria. Pangenome analysis showed that although 97% of shared pan-Saccharibacteria core genes and 89% of G1-specific Core Genes had putative functions, only 50% of the 244 G6-specific Core Genes had putative functions, highlighting the novelty of this group. Compared to G1, G6 encoded divergent metabolic pathways. G6 genomes lacked an F1F0 ATPase, the pentose phosphate pathway, and several genes involved in nucleotide metabolism, which were all core genes for G1. G6 genomes were also unique compared to G1 in that they encoded lactate dehydrogenase, adenylate cyclase, limited glycerolipid metabolism, a homolog to a lipoarabinomannan biosynthesis enzyme, and the means to degrade starch. These differences at key metabolic steps suggest a distinct lifestyle and ecological niche for clade G6, possibly with alternative hosts and/or host-dependencies, which would have significant ecological, evolutionary, and likely pathogenic, implications.\n\nIO_SCPLOWMPORTANCEC_SCPLOWSaccharibacteria are ultrasmall, parasitic bacteria that are common members of the oral microbiota and have been increasingly linked to disease and inflammation. However, the lifestyle and impact on human health of Saccharibacteria remains poorly understood, especially for the 5 clades (G2-G6) with no complete genomes or cultured isolates. Obtaining complete genomes is of particular importance for Saccharibacteria, because they lack many of the \"essential\" core genes used for determining draft genome completeness and few references exist outside of clade G1. In this study, complete genomes of 3 G6 strains, representing two candidate species, were obtained and analyzed. The G6 genomes were highly divergent from G1, and enigmatic, with 50% of the G6 core genes having no putative functions. The significant difference in encoded functional pathways is suggestive of a distinct lifestyle and ecological niche, probably with alternative hosts and/or host-dependencies, which would have major implications in ecology, evolution, and pathogenesis.",
    "published": "10.1128/msphere.00530-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446209",
    "title": "Two Type VI Secretion Systems in Vibrio coralliilyticus RE22Sm exhibit differential target specificity for bacteria prey and oyster larvae",
    "authors": "Schuttert, C. W.; Gomez-Chiarri, M.; Rowley, D. C.; Nelson, D. R.",
    "author_corresponding": "David R Nelson",
    "author_corresponding_institution": "University of Rhode Island",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446209.source.xml",
    "abstract": "Vibrio coralliilyticus is an extracellular bacterial pathogen and a causative agent of vibriosis in larval oysters. Host mortality rates can quickly reach 100% during vibriosis outbreaks in oyster hatcheries. Type VI Secretion Systems (T6SS) are rapidly polymerizing, contact dependent injection apparatus for prey cell intoxication and play important roles in pathogenesis. DNA sequencing of V. coralliilyticus RE22Sm indicated the likely presence of two functional T6SSs with one on each of two chromosomes. Here, we investigated the antibacterial and anti-eukaryotic roles of the two T6SSs (T6SS1 and T6SS2) against E. coli Sm10 cells and Crassostrea virginica larvae, respectively. Mutations in hcp and vgrG genes were created and characterized for their effects upon bacterial antagonism and eukaryotic host virulence. Mutations in hcp1 and hcp2 resulted in significantly reduced antagonism against E. coli Sm10, with the hcp2 mutation demonstrating the greater impact. In contrast, mutations in vgrG1 or vgrG2 had little effect on E. coli killing. In eastern oyster larval challenge assays, T6SS1 mutations in either hcp1 or vgrG1 dramatically attenuated virulence against C. virginica larvae. Strains with restored wild type hcp or vgrG genes reestablished T6SS-mediated killing to that of wild type V. coralliilyticus RE22Sm. These data suggest that the T6SS1 of V. coralliilyticus RE22Sm principally targets eukaryotes and secondarily bacteria, while the T6SS2 primarily targets bacterial cells and secondarily eukaryotes. Attenuation of pathogenicity was observed in all T6SS mutants, demonstrating the requirement for proper assembly of the T6SS systems to maintain maximal virulence.\n\nImportanceVibriosis outbreaks lead to large-scale hatchery losses of oyster larvae (product and seed) where Vibrio sp. associated losses of 80 to 100 percent are not uncommon. Practical and proactive biocontrol measures can be taken to help mitigate larval death by Vibrio sp. by better understanding the underlying mechanisms of virulence in V. coralliilyticus. In this study, we demonstrate the presence of two Type VI Secretion Systems (T6SS) in V. coralliilyticus RE22Sm and interrogate the roles of each T6SS in bacterial antagonism and pathogenesis against a eukaryotic host. Specifically, we show that the loss of T6SS1 function results in the loss of virulence against oyster larvae.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446129",
    "title": "Characteristics of genetically diverse Antarctic sea ice bacteriophages allow adaptation to changing environmental conditions",
    "authors": "Demina, T. A.; Luhtanen, A.-M.; Roux, S.; Oksanen, H.",
    "author_corresponding": "Hanna M. Oksanen",
    "author_corresponding_institution": "Molecular and Integrative Biosciences Research Programme, Faculty of Biological and Environmental Sciences, University of Helsinki, Helsinki, Finland",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446129.source.xml",
    "abstract": "Despite generally appreciated significant roles of microbes in sea ice and polar waters, detailed studies of virus-host systems from such environments have been so far limited by only a few isolates. Here, we investigated infectivity under various conditions, infection cycles, and genetic diversity of Antarctic sea ice bacteriophages: PANV1, PANV2, OANV1, and OANV2. The phages infect common sea ice bacteria belonging to the genera Paraglaciecola or Octadecabacter. Although the phages are marine and cold-active, replicating at 0-5 {degrees}C, they all survived temporal incubations at [&ge;]30 {degrees}C and remained infectious without any salts or supplemented only with magnesium, suggesting a robust virion assembly maintaining integrity under a wide range of conditions. Host recognition in the cold proved to be effective, and the release of progeny viruses occurred as a result of cell lysis. The analysis of viral genome sequences showed that nearly half of the gene products of each virus are unique, highlighting that sea ice harbors unexplored virus diversity. Based on predicted genes typical for tailed double-stranded DNA phages, we suggest placing the four studied viruses in the class Caudoviricetes. Searching against viral sequences from metagenomic assemblies revealed that related viruses are not restricted to Antarctica, but also found in distant marine environments.\n\nImportanceVery little is known about sea ice microbes despite the significant role of sea ice in the global oceans as well as microbial input into biogeochemical cycling. Studies on the sea ice viruses have been typically limited to -omics-based approaches and microscopic examinations of sea ice samples. Up to date, only four cultivable viruses have been isolated from Antarctic sea ice. Our study of these unique isolates advances the understanding of the genetic diversity of viruses in sea ice environments, their interactions with host microbes, and possible links to other biomes. Such information contributes to more accurate future sea ice biogeochemical models.",
    "published": "10.1128/mbio.00651-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446116",
    "title": "Zones of Cellular Damage Around Pulsed-Laser Wounds",
    "authors": "O'Connor, J.; Akbar, F. B.; Hutson, M. S.; Page-McCaw, A.",
    "author_corresponding": "Andrea  Page-McCaw",
    "author_corresponding_institution": "Vanderbilt University School of Medicine",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446116.source.xml",
    "abstract": "After a tissue is wounded, cells surrounding the wound adopt distinct wound-healing behaviors to repair the tissue. Considerable effort has been spent on understanding the signaling pathways that regulate immune and tissue-resident cells as they respond to wounds, but these signals must ultimately originate from the physical damage inflicted by the wound. Tissue wounds comprise several types of cellular damage, and recent work indicates that different types of cellular damage initiate different types of signaling. Hence to understand wound signaling, it is important to identify and localize the types of wound-induced cellular damage. Laser ablation is widely used by researchers to create reproducible, aseptic wounds in a tissue that can be live-imaged. Because laser wounding involves a combination of photochemical, photothermal and photomechanical mechanisms, each with distinct spatial dependencies, cells around a pulsed-laser wound will experience a gradient of damage. Here we exploit this gradient to create a map of wound-induced cellular damage. Using genetically-encoded fluorescent proteins, we monitor damaged cellular and sub-cellular components of epithelial cells in living Drosophila pupae in the seconds to minutes following wounding. We hypothesized that the regions of damage would be predictably arrayed around wounds of varying sizes, and subsequent analysis found that all damage radii are linearly related over a 3-fold range of wound size. Thus, around laser wounds, the distinct regions of damage can be estimated after measuring any one. This report identifies several different types of cellular damage within a wounded epithelial tissue in a living animal. By quantitatively mapping the size and placement of these different types of damage, we set the foundation for tracing wound-induced signaling back to the damage that initiates it.",
    "published": "10.1371/journal.pone.0253032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.445984",
    "title": "A genome-wide CRISPR screen identifies regulators of beta cell function involved in type 2 diabetes risk",
    "authors": "Grotz, A. K.; Navarro-Guerrero, E.; Bevacqua, R. J.; Baronio, R.; Thomsen, S. K.; Nawaaz, S.; Rajesh, V.; Wesolowska-Andersen, A.; Kem, S. K.; Ebner, D.; Gloyn, A. L.",
    "author_corresponding": "Anna L Gloyn",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.445984.source.xml",
    "abstract": "Identification of the genes and processes mediating genetic association signals for complex disease represents a major challenge. Since many of the genetic signals for type 2 diabetes exert their effects through pancreatic islet-cell dysfunction, we performed a genome-wide pooled CRISPR loss-of- function screen in human pancreatic beta cells. We focused on the regulation of insulin content as a disease-relevant readout of beta cell function. We identified 580 genes influencing this phenotype: integration with genetic and genomic data provided experimental support for 20 candidate type 2 diabetes effector transcripts including the autophagy receptor CALCOCO2. Our study highlights how cellular screens can augment existing multi-omic efforts to accelerate biological and translational inference at GWAS loci.",
    "published": "10.1038/s41588-022-01261-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446245",
    "title": "Structural basis of polyamine transport by human ATP13A2 (PARK9)",
    "authors": "Sim, S. I.; von Bülow, S.; Hummer, G.; Park, E.",
    "author_corresponding": "Eunyong  Park",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446245.source.xml",
    "abstract": "Polyamines are small, organic polycations that are ubiquitous and essential to all forms of life. Currently, how polyamines are transported across membranes is not understood. Recent studies have suggested that ATP13A2 and its close homologs, collectively known as P5B-ATPases, are polyamine transporters at endo-/lysosomes. Loss-of-function mutations of ATP13A2 in humans cause hereditary early-onset Parkinsons disease. To understand the polyamine transport mechanism of ATP13A2, we determined high-resolution cryo-EM structures of human ATP13A2 in five distinct conformational intermediates, which together represent a near-complete transport cycle of ATP13A2. The structural basis of the polyamine specificity was revealed by an endogenous polyamine molecule bound to a narrow, elongated cavity within the transmembrane domain. The structures show an atypical transport path for a water-soluble substrate, where polyamines may exit within the cytosolic leaflet of the membrane. Our study provides important mechanistic insights into polyamine transport and a framework to understand functions and mechanisms of P5B-ATPases.\n\nHighlightsCryo-EM structures of human ATP13A2 in five distinct conformations at 2.5-3.7 [A] resolutions.\n\nUnique features of ATP13A2 in comparison to other P-type ATPases.\n\nStructure of the substrate-binding pocket of ATP13A2 and the molecular basis of polyamine binding.\n\nConformational changes along the transport cycle and proposed model for polyamine transport.",
    "published": "10.1016/j.molcel.2021.08.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446235",
    "title": "Integration and comparison of multi-omics profiles of NGLY1 deficiency plasma and cellular models to identify clinically relevant molecular phenotypes",
    "authors": "Chen, S.; Wang, G.; Shen, X.; Hornburg, D.; Hoffman, R.; Nevins, S.; Cheng, X.; Snyder, M.",
    "author_corresponding": "Michael  Snyder",
    "author_corresponding_institution": "Department of Genetics, Stanford University, Stanford, CA, USA.",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446235.source.xml",
    "abstract": "NGLY1 (N-glycanase 1) deficiency is a rare congenital recessive disorder of protein deglycosylation unaddressed by the current standard of care. Using combined metabolomics and proteomics profiling, we show that NGLY1 deficiency activates the immune response and disturbs lipid metabolism, biogenic amine synthesis, and glutathione metabolism. These alterations were also observed in NGLY1 deficient patient-derived induced pluripotent stem cells (iPSCs) and differentiated neural progenitor cells (NPCs), which serve as personalized cellular models of the disease. These findings provide molecular insight into the pathophysiology of NGLY1 deficiency and suggest potential therapeutic strategies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.27.446054",
    "title": "Distinct cellular immune signatures in acute Zika virus infection are associated withhigh or low persisting neutralizing antibody titers",
    "authors": "McCarthy, E. E.; Odorizzi, P. M.; Lutz, E.; Smullin, C. P.; Tenvooren, I.; Stone, M.; Simmons, G.; Hunt, P. W.; Feeney, M. E.; Norris, P. J.; Busch, M. P.; Spitzer, M. H.; Rutishauser, R. L.",
    "author_corresponding": "Rachel L. Rutishauser",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.27.446054.source.xml",
    "abstract": "Although the formation of a durable neutralizing antibody response after an acute viral infection is a key component of protective immunity, little is known about why some individuals generate high versus low neutralizing antibody titers to infection or vaccination. Infection with Zika virus (ZIKV) during pregnancy can cause devastating fetal outcomes, and efforts to understand natural immunity to this infection are essential for optimizing vaccine design. In this study, we leveraged the high-dimensional single-cell profiling capacity of mass cytometry (CyTOF) to deeply characterize the cellular immune response to acute and convalescent ZIKV infection in a cohort of blood donors in Puerto Rico incidentally found to be viremic during the 2015-2016 epidemic in the Americas. During acute ZIKV infection, we identified widely coordinated responses across innate and adaptive immune cell lineages. High frequencies of multiple activated innate immune subsets, as well as activated follicular helper CD4+ T cells and proliferating CD27-IgD-B cells, during acute infection were associated with high titers of ZIKV neutralizing antibodies at 6 months post-infection. On the other hand, low titers of ZIKV neutralizing antibodies were associated with immune features that suggested a cytotoxic-skewed immune \"set-point.\" Our study offers insight into the cellular coordination of immune responses and identifies candidate cellular biomarkers that may offer predictive value in vaccine efficacy trials for ZIKV and other acute viral infections aimed at inducing high titers of neutralizing antibodies.\n\nOne Sentence SummaryMass cytometry reveals acute ZIKV infection cellular immune signatures that predict high or low neutralizing antibody titers 6 months post-infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446213",
    "title": "Reconstruction of metagenome-assembled genomes from aquaria",
    "authors": "Ettinger, C. L.; Bryan, J.; Tokajian, S. T.; Jospin, G.; Coil, D. A.; Eisen, J. A.",
    "author_corresponding": "Cassandra L Ettinger",
    "author_corresponding_institution": "University of California, Riverside",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446213.source.xml",
    "abstract": "We report 11 metagenome-assembled genomes (MAGs) reconstructed from freshwater and saltwater aquaria including representatives of Polynucleobacter, Anaerolinae, Roseobacter, Flavobacteriia, Octadecabacter, Mycobacterium and Candidate Phyla Radiation (CPR) members. These MAGs can serve as a resource for aquatic research and elucidating the role of CPR taxa in the built environment.",
    "published": "10.1128/MRA.00557-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.27.446086",
    "title": "ErpY-like lipoprotein of Leptospira outsmart host complement regulation by acquiring complement regulators, activating alternate pathway, and intervening membrane attack complex",
    "authors": "Hota, S.; Hussain, M. S.; Kumar, M.",
    "author_corresponding": "Manish  Kumar",
    "author_corresponding_institution": "Indian Institute of Technology Guwahati",
    "date": "2021-05-28",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.27.446086.source.xml",
    "abstract": "The survival of pathogenic Leptospira in the host pivots on its proficiency to circumvent the immune response. These pathogens evade the complement system in serum by enticing and amassing the serum complement regulators onto their surface. ErpY-like lipoprotein, a surface-exposed protein of Leptospira spp., is conserved and exclusively present in the pathogenic spirochete. The recombinant form of this protein is comprehended to interact with multiple extracellular matrix (ECM) components and serum proteins like soluble complement regulators factor H (FH) and factor I (FI). Here, we document that the supplementation of recombinant ErpY-like protein (40 {micro}g/mL) in the host (humans) serum augments the viability of E. coli and saprophytic L. biflexa by more than 2-fold. Pure complement regulators FH and FI, when bound to rErpY-like protein, preserve their respective cofactor and protease activity mandated to cleave the complement component C3b. The supplementation of rErpY-like protein (40 {micro}g/mL) in serum ensued in [~]90 % reduction of membrane attack complex (C5b-9/MAC) deposition through alternate complement pathway (AP) activation. However, rErpY-like protein could moderately reduce ([~]16%) MAC deposition in serum through the classical pathway (CP). In addition, the rErpY-like protein solely activated the AP, suggesting its role in the rapid consumption and depletion of the complement components. Blocking the pathogenic L. interrogans surface with anti-rErpY resulted in an increase in MAC formation on the bacterial surface, indicating a specific role of the ErpY-like lipoprotein in complement-mediated immune evasion. This study underscores the role of the ErpY-like lipoprotein of Leptospira in complement evasion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446167",
    "title": "Global analysis of the zinc homeostasis network in Pseudomonas aeruginosa and its gene expression dynamics",
    "authors": "Ducret, V.; Abdou, M.; Goncalves Milho, C.; Leoni, S.; Martin--Pelaud, O.; Sandoz, A.; Segovia Campos, I.; Tercier Waeber, M.; Valentini, M.; Perron, K.",
    "author_corresponding": "Karl  Perron",
    "author_corresponding_institution": "University of Geneva",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446167.source.xml",
    "abstract": "Zinc is one of the most important trace elements for life and its deficiency, like its excess, can be fatal. In the bacterial opportunistic pathogen Pseudomonas aeruginosa, Zn homeostasis is not only required for survival, but also for virulence and antibiotic resistance. Thus, the bacterium possesses multiple Zn import/export/storage systems. In this work, we determine the expression dynamics of the entire P. aeruginosa Zn homeostasis network at both transcript and protein levels. Precisely, we followed the switch from a Zn-deficient environment, mimicking the initial immune strategy to counteract bacterial infections, to a Zn-rich environment, representing the phagocyte metal boost used to eliminate an engulfed pathogen. Thanks to the use of the NanoString technology, we timed the global silencing of Zn import systems and the orchestrated induction of Zn export systems. We show that the induction of Zn export systems is hierarchically organized as a function of their impact on Zn homeostasis. Moreover, we identify PA2807 as a novel Zn resistance component in P. aeruginosa and highlight new regulatory links among Zn-homeostasis systems. Altogether, this work unveils a sophisticated and adaptive homeostasis network, which complexity is key in determining a pathogen spread in the environment and during host-colonization.",
    "published": "10.3389/fmicb.2021.739988",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.28.446115",
    "title": "Short- and long-term effects of amoxicillin/clavulanic acid or doxycycline on the gastrointestinal microbiome of growing cats",
    "authors": "Stavroulaki, E.; Suchodolski, J. S.; Pilla, R.; Fosgate, G. T.; Sung, C.-H.; Lidbury, J. A.; Steiner, J. M.; Xenoulis, P. G.",
    "author_corresponding": "Evangelia  Stavroulaki",
    "author_corresponding_institution": "University of Thessaly School of Health Sciences: Panepistemio Thessalias Schole Epistemon Ygeias",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.28.446115.source.xml",
    "abstract": "Antibiotic treatment in early life influences gastrointestinal (GI) microbial composition and function. In humans, the resultant intestinal dysbiosis is associated with an increased risk for certain diseases later in life. The objective of this study was to determine the temporal effects of antibiotic treatment on the GI microbiome of young cats. Fecal samples were collected from cats randomly allocated to receive either amoxicillin/clavulanic acid (20 mg/kg q12h) for 20 days (AMC group; 15 cats) or doxycycline (10 mg/kg q24h) for 28 days (DOX group;15 cats) as part of the standard treatment of upper respiratory tract infection. In addition, feces were collected from healthy control cats (CON group;15 cats). All cats were approximately two months of age at enrolment. Samples were collected on days 0 (baseline), 20 or 28 (AMC and DOX, respectively; last day of treatment), 60, 120, and 300. DNA was extracted and sequencing of the 16S rRNA gene and qPCR assays were performed. Fecal microbial composition was different on the last day of treatment for AMC cats, and 1 month after the end of antibiotic treatment for DOX cats, compared to CON cats. Species richness was significantly greater in DOX cats compared to CON cats on the last day of treatment. Abundance of Enterobacteriales was increased, and that of Erysipelotrichi was decreased in cats of the AMC group on the last day of treatment compared to CON cats. The abundance of the phylum Proteobacteria was increased in cats of the DOX group on days 60 and 120 compared to cats of the CON group. Only minor differences in abundances between the treatment groups and the control group were present on day 300. Both antibiotics appear to delay the developmental progression of the microbiome, and this effect is more profound during treatment with amoxicillin/clavulanic acid and one month after treatment with doxycycline. Future studies are required to determine if these changes influence microbiome function and whether they have possible effects on disease susceptibility in cats.",
    "published": "10.1371/journal.pone.0253031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.27.446072",
    "title": "An early signaling transcription factor regulates differentiation in Giardia",
    "authors": "Shih, H.-W.; Alas, G. C. M.; Rydell, D. S.; Zhang, B.; Hamilton, G. A.; Paredez, A. R.",
    "author_corresponding": "Alexander R. Paredez",
    "author_corresponding_institution": "University of Washington",
    "date": "2021-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/28/2021.05.27.446072.source.xml",
    "abstract": "Transcriptional regulation of differentiation is critical for parasitic pathogens to adapt to environmental changes and regulate transmission. In response to encystation stimuli, Giardia lamblia cells shift from G1+S phase of the cell cycle to G2+M. By 2-4 hours, cyst wall proteins are upregulated, indicating that key regulatory steps occur within the first four hours of encystation. However, all characterized transcription factors (TFs) in Giardia have only been investigated at later time points of encystation. How TFs initiate encystation and link it to the cell cycle remains enigmatic. Here, we systematically screened six putative early upregulated TFs for nuclear localization, established their dynamic expression profiles, and determined their functional role in regulating encystation. We found a critical repressor, GLP4 that increases rapidly after 30 min of encystation stimuli and downregulates encystation specific markers, including Cyst Wall Proteins (CWPs) and enzymes in the cyst N-acetyl galactosamine (GalNAc) pathway. Depletion of GLP4 increases cyst production. Importantly, we observe that G2+M cells exhibit higher levels of CWP1 resulting from the activation of MYB2, a TF previously linked to encystation in Giardia. GLP4 upregulation occurs in G1+S cells, suggesting a role in repressing MYB2 and encystation specific genes in the G1+S phase of the cell cycle. Furthermore, we demonstrate that depletion of GLP4 upregulates MYB2 and promotes encystation while overexpression of GLP4 downregulates MYB2 and represses encystation. Together, these results suggest that Giardia employs a dose-dependent transcriptional response that involves the cell cycle regulated repressor GLP4 to orchestrate MYB2 and entry into the encystation pathway.\n\nImportanceTransition between life cycle stages is a common feature among parasitic pathogens and its regulation must be optimized to balance persistence of infection with transmission. The early transcription factors (TFs) regulating commitment to differentiate are totally unknown in Giardia. In this work, we identified GLP4, a previously uncharacterized GARP-like TF, as an early-acting transcriptional repressor that inhibits G1+S cells from entering the encystation pathway. GLP4 is therefore a key regulator controlling the balance between proliferative growth and terminal differentiation into infective cysts.",
    "published": "10.1073/pnas.2204402119",
    "server": "biorxiv"
  }
]