[
  {
    "doi": "10.1101/2023.02.21.529358",
    "title": "Increased cortical inhibition immediately following brief motor memory reactivation supports reconsolidation and overnight offline learning gains",
    "authors": "Eisenstein, T.; Furman-Haran, E.; Tal, A.",
    "author_corresponding": "Tamir Eisenstein",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529358.source.xml",
    "abstract": "Practicing motor skills stabilizes and strengthens motor memories by repeatedly reactivating and reconsolidating them. The conventional view, by which a repetitive practice is required for substantially improving skill performance, has been recently challenged by behavioral experiments, in which even brief reactivations of the motor memory have led to significant improvements in skill performance. However, the mechanisms which facilitate brief reactivation-induce skill improvements remain elusive. While initial memory consolidation has been repeatedly associated with increased neural excitation and dis-inhibition, reconsolidation has been shown to involve a poorly-understood mixture of both excitatory and inhibitory alterations.\n\nHere, we followed a three-day reactivation-reconsolidation framework, to examine whether the excitatory/inhibitory mechanisms which underlie brief reactivation and repetitive practice differ. Healthy volunteers practiced a motor sequence learning task using either brief reactivation or repetitive practice and were assessed using ultra-high field (7T) magnetic resonance spectroscopy at the primary motor cortex (M1). We found that increased inhibition (GABA concentrations) and decreased excitation/inhibition (glutamate/GABA ratios) immediately following the brief reactivation were associated with overnight offline performance gains. These gains were on-par with those exhibited following repetitive practice, where no correlations with inhibitory or excitatory changes were observed. Our findings suggest that brief reactivation and repetitive practice depend on fundamentally different neural mechanisms, and that early inhibition - and not excitation - is particularly important in supporting the learning gains exhibited by brief reactivation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529283",
    "title": "Distinct neurochemical influences on fMRI response polarity in the striatum",
    "authors": "Cerri, D. H.; Albaugh, D. L.; Walton, L. R.; Katz, B.; Wang, T.-W.; Chao, T.-H. H.; Zhang, W.; Nonneman, R. J.; Jiang, J.; Lee, S.-H.; Etkin, A.; Hall, C. N.; Stuber, G. D.; Shih, Y.-Y. I.",
    "author_corresponding": "Yen-Yu Ian Shih",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.20.529283.source.xml",
    "abstract": "The striatum is the primary input nucleus of the basal ganglia, widely studied for its complex roles in health and disease. Functional magnetic resonance imaging (fMRI) studies are essential for discerning striatal function, however the relationship between neuronal and hemodynamic activity, critical for interpreting fMRI signals, has not been rigorously examined in striatum. We find that optogenetic stimulation of striatal neurons or afferents evokes negative striatal fMRI responses in rats that can occur despite broad increases in local neuronal activity. Intra-striatal pharmacological manipulations suggest that opioidergic, but not dopaminergic transmission contributes to negative striatal fMRI signals (the latter instead associated with positive signals). Striatal neuronal activity peaks are also associated with negative hemodynamic signals in behaving rats. Negative fMRI responses are observed in human striatum under conditions of anticipated neuronal activity increases. Our results prompt consideration of local cellular and neurochemical environments along with neuronal activity in fMRI signal interpretation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529350",
    "title": "Short- and long-term effects of continuous compost amendment on soil microbiome community",
    "authors": "Cohen, J.; Zolti, A.; Rotbart, N.; Bar-Tal, A.; Laor, Y.; Medina, S.; Shawahna, R.; Saadi, I.; Raviv, M.; Green, S. J.; Yermiyahu, U.; Minz, D.",
    "author_corresponding": "Judith Cohen",
    "author_corresponding_institution": "Institute of Soil, Water and Environmental Sciences, Agricultural Research Organization, Volcani Center, Rishon LeZion 7505101, Israel",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529350.source.xml",
    "abstract": "Organic amendment, and especially the use of composts, is a well-accepted sustainable agricultural practice. Compost increases soil carbon and microbial biomass, changes enzymatic activity, and enriches soil carbon and nitrogen stocks. However, relatively little is known about the immediate and long-term temporal dynamics of agricultural soil microbial communities following repeated compost applications. Our study was conducted at two field sites: Newe Yaar (NY, Mediterranean climate) and Gilat (G, semi-arid climate), both managed organically over 4 years under either conventional fertilization (0, zero compost) or three levels of compost amendment (20, 40 and 60 m3/ha or 2, 4, 6 L/m2). Microbial community dynamics in the soils was examined by high-and low-time-resolution analyses. Annual community composition in compost-amended soils was significantly affected by compost amendment levels in G (first, second and third years) and in NY (third year). Repeated sampling at high resolution (9-10 times over 1 year) showed that at both sites, compost application initially induced a strong shift in microbial communities, lasting for up to 1 month, followed by a milder response. Compost application significantly elevated alpha diversity at both sites, but differed in the compost-dose correlation effect. We demonstrate higher abundance of taxa putatively involved in organic decomposition and characterized compost-related indicator taxa and a compost-derived core microbiome at both sites. Overall, this study describes temporal changes in the ecology of soil microbiomes in response to compost vs. conventional fertilization.\n\nHighlightsO_LIDose-dependent changes in soil microbiome structure by manure compost application\nC_LIO_LIDynamic short-and long-term changes in soil microbiomes by compost amendment\nC_LIO_LIClimate, soil properties and management influence compost-amendment effects\nC_LIO_LIImmediate and temporal cumulative effects of compost on soil  and {beta} diversity\nC_LI",
    "published": "10.1016/j.csbj.2023.05.030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529369",
    "title": "Comparing the transmission of carbapenemase-producing and extended-spectrum beta-lactamase-producing Escherichia coli between broiler chickens.",
    "authors": "Dankittipong, N.; Alderliesten, J. B.; Van den Broek, J.; Dame-Korevaar, A. M.; Brouwer, M. S.; Velkers, F. C.; Bossers, A.; de Vos, C. J.; Wagenaar, J. A.; Stegeman, A. J.; Fischer, E. A. J.",
    "author_corresponding": "Egil A. J. Fischer",
    "author_corresponding_institution": "Faculty of Veterinary Medicine, Utrecht University",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529369.source.xml",
    "abstract": "The emergence of carbapenemase-producing Enterobacteriaceae (CPE) is a threat to public health, because of their resistance to clinically important carbapenem antibiotics. The emergence of CPE in meat-producing animals is particularly worrying because consumption of meat contaminated with resistant bacteria similar to CPE, such as extended-spectrum beta-lactamase (ESBL)-producing Enterobacteriaceae, contributed to colonization in humans worldwide. Currently, no data on the transmission of CPE in livestock is available. We performed a transmission experiment to quantify the transmission of CPE between broilers to fill this knowledge gap and to compare the transmission rates of CPE and other antibiotic-resistant E. coli.\n\nA total of 180 Ross 308 broiler chickens were distributed on the day of hatch (day 0) over 12 pens. On day 5, half of the chickens in each pen were orally inoculated with 5{middle dot}102 colony-forming units of CPE, ESBL, or chloramphenicol-resistant E. coli (catA1). Amoxicillin drinking water treatment was given twice daily in 6 of the 12 pens from days 2 to 6 to evaluate the effect of antibiotic treatment on the transmission rates. Cloacal swabs of all animals were taken to determine the number of infectious broilers. We used a Bayesian hierarchical model to quantify the transmission of the E. coli strains. E. coli can survive in the environment and serve as a reservoir. Therefore, the susceptible-infectious transmission model was adapted to account for the transmission of resistant bacteria from the environment. In addition, the caecal microbiome was analyzed on day 5 and at the end of the experiment on day 14 to assess the relationship between the caecal microbiome and the transmission rates.\n\nThe transmission rates of CPE were 52 - 68 per cent lower compared to ESBL and catA1, but it is not clear if these differences were caused by differences between the resistance genes or between the E. coli strains. Differences between the groups in transmission rates and microbiome diversity did not correspond to each other, indicating that differences in transmission rates were probably not caused by major differences in the community structure in the caecal microbiome. Amoxicillin treatment from day 2 to 6 increased the transmission rate more than three-fold in all inoculums. It also increased alpha-diversity compared to untreated animals on day 5, but not on day 14, suggesting only a temporary effect.\n\nFuture research could incorporate more complex transmission models with different species of resistant bacteria into the Bayesian hierarchical model.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529360",
    "title": "Two waves of evolution in the rodent pregnancy-specific glycoprotein (PSG) gene family lead to structurally diverse PSGs",
    "authors": "Kammerer, R.; Zimmermann, W.",
    "author_corresponding": "Robert Kammerer",
    "author_corresponding_institution": "Friedrich-Loeffler-Institute Federal Research Institute for Animal Health: Friedrich-Loeffler-Institut Bundesforschungsinstitut fur Tiergesundheit",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529360.source.xml",
    "abstract": "The evolution of pregnancy-specific glycoproteins (PSGs) within the CEA gene family of primates correlates with the evolution of hemochorial placentation about 45 Myr ago. Thus, we hypothesized that hemochorial placentation with intimate contact between fetal cells and maternal immune cells favors the evolution and expansion of PSGs. With only a few exceptions, all rodents have hemochorial placentas thus the question arises whether PSGs evolved in most rodent genera.\n\nAnalyzing genomic data of 94 rodent species we could identify PSGs only in three families of the suborder Myomorpha (characteristic species in brackets) namely in the Muridae (mouse), Cricetidae (hamster) and Nesomyidae (giant pouched rat) families. No PSGs were detected in the suborders Anomaluromorpha (springhare), Castorimorpha (beaver), Hystricognatha (guinea pig) and Sciuromorpha (squirrel). Thus, PSGs evolved only recently in Myomorpha shortly upon their most recent common ancestor (MRCA) has coopted the retroviral genes syncytin-A and syncytin-B which enabled the evolution of the three-layered trophoblast. This may suggest that the evolution of Psgs in rodents may have been favored by the challenge of the newly invented architecture of the maternal-fetal interface. In addition, a second hallmark of rodent PSG evolution seems to be the translocation of genes from the CEA gene family locus into a unique genomic region. Rodents without PSGs do not have any CEA-related genes in this locus. In contrast, rodent species in which PSGs evolved have lost ITAM-encoding CEACAM genes indicating that such a gene was translocated and thereby destroyed to form the new rodent PSG locus. This locus contains at least one Psg and Ceacam9 indicating that one of them was the founder gene of rodent Psgs. These genes are composed of various numbers of IgV-like domains (N domains) and one carboxy-terminal IgC-like domain of the A2-type. In a second wave of gene amplification in the PSG locus a gene encoding a protein composed of two N domain gave rise to four genes in mice (Ceacam11-14). In light of the divergent structure of PSGs in various mammalian species, we hypothesized that the Ceacam11-14 encode also functional PSGs and indeed we found that they are preferentially expressed by spongiotrophoblast cells, like Psg genes.",
    "published": "10.1186/s12864-023-09560-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529359",
    "title": "ABCH2 transporter in the first line of defense protects malaria vectors from pyrethroids",
    "authors": "Kefi, M.; Balabanidou, V.; Sarafoglou, C.; Charamis, J.; Lycett, G.; Ranson, H.; Gouridis, G.; Vontas, J.",
    "author_corresponding": "Mary Kefi",
    "author_corresponding_institution": "Institute of Molecular Biology and Biotechnology: Institouto Moriakes Biologias kai Biotechnologias",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529359.source.xml",
    "abstract": "Contact insecticides are primarily used for the control of Anopheles malaria vectors. These chemicals penetrate mosquito legs and other appendages, the first barrier to reaching their neuronal targets. An ATP-Binding Cassette transporter from the H family (ABCH2) is highly expressed in Anopheles coluzzii legs, and further induced upon insecticide exposure. RNAi-mediated silencing of the ABCH2 caused a significant increase in deltamethrin mortality compared to control mosquitoes, coincident with a corresponding increase in 14C-deltamethrin penetration. RT-qPCR analysis and immunolocalization revealed that ABCH2 is mainly localized in the legs and head appendages, and more specifically, the apical part of appendage epidermis, underneath the cuticle. To unravel the molecular mechanism underlying the role of ABCH2 in modulating pyrethroid toxicity, two hypotheses were investigated: An indirect role, based on the orthology with other insect ABCH transporters involved with lipid transport and deposition of CHC lipids in Anopheles legs which may increase cuticle thickness, slowing down the penetration rate of deltamethrin; or the direct pumping of deltamethrin out of the organism. Evaluation of the leg cuticular hydrocarbon (CHC) content showed that this was not affected by ABCH2 silencing, indicating this transporter in is not associated with the transport of leg CHCs. Homology-based modeling suggested that the ABCH2 half-transporter adopts a physiological homodimeric state, in line with its ability to hydrolyze ATP in vitro when expressed on its own in insect cells. Docking analysis revealed a deltamethrin pocket on the homodimeric transporter. Furthermore, deltamethrin-induced ATP hydrolysis in ABCH2-expressing cell membranes, further supports that deltamethrin is indeed a ABCH2 substrate. Overall, our findings pinpoint ABCH2 as a key regulator of deltamethrin toxicity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.528946",
    "title": "FitMultiCell: Simulating and parameterizing computational models of multi-scale and multi-cellular processes",
    "authors": "Alamoudi, E.; Schalte, Y.; Muller, R.; Starruss, J.; Bundgaard, N.; Graw, F.; Brusch, L.; Hasenauer, J.",
    "author_corresponding": "Jan Hasenauer",
    "author_corresponding_institution": "University of Bonn",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.528946.source.xml",
    "abstract": "MotivationBiological tissues are dynamic and highly organized. Multi-scale models are helpful tools to analyze and understand the processes determining tissue dynamics. These models usually depend on parameters that need to be inferred from experimental data to achieve a quantitative understanding, to predict the response to perturbations, and to evaluate competing hypotheses. However, even advanced inference approaches such as Approximate Bayesian Computation (ABC) are difficult to apply due to the computational complexity of the simulation of multi-scale models. Thus, there is a need for a scalable pipeline for modeling, simulating, and parameterizing multi-scale models of multi-cellular processes.\n\nResultsHere, we present FitMultiCell, a computationally efficient and user-friendly open-source pipeline that can handle the full workflow of modeling, simulating, and parameterizing for multi-scale models of multi-cellular processes. The pipeline is modular and integrates the modeling and simulation tool Morpheus and the statistical inference tool pyABC. The easy integration of high-performance infrastructure allows to scale to computationally expensive problems. The introduction of a novel standard for the formulation of parameter inference problems for multi-scale models additionally ensures reproducibility and reusability. By applying the pipeline to multiple biological problems, we demonstrate its broad applicability, which will benefit in particular image-based systems biology.\n\nAvailabilityFitMultiCell is available open-source at https://gitlab.com/fitmulticell/fit.\n\nContactjan.hasenauer@uni-bonn.de\n\nSupplementary informationSupplementary data are available at https://doi.org/10.5281/zenodo.7646287 online.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529379",
    "title": "Modulation of WNT, Activin/Nodal and MAPK Signaling Pathways Increases Arterial Hemogenic Endothelium and Hematopoietic Stem/Progenitor Cell Formation During Human iPSC Differentiation",
    "authors": "Li, Y.; Ding, J.; Araki, D.; Zou, J.; Larochelle, A.",
    "author_corresponding": "Andre Larochelle",
    "author_corresponding_institution": "National Institues of Health",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529379.source.xml",
    "abstract": "Several differentiation protocols enable the emergence of hematopoietic stem and progenitor cells (HSPCs) from human induced pluripotent stem cells (iPSCs), yet optimized schemes to promote the development of HSPCs with self-renewal, multilineage differentiation and engraftment potential are lacking. To improve human iPSC differentiation methods, we modulated WNT, Activin/Nodal and MAPK signaling pathways by stage-specific addition of small molecule regulators CHIR99021, SB431542 and LY294002, respectively, and measured the impact on hematoendothelial formation in culture. Manipulation of these pathways provided a synergy sufficient to enhance formation of arterial hemogenic endothelium (HE) relative to control culture conditions. Importantly, this approach significantly increased production of human HSPCs with self-renewal and multilineage differentiation properties, as well as phenotypic and molecular evidence of progressive maturation in culture. Together, these findings provide a stepwise improvement in human iPSC differentiation protocols and offer a framework for manipulating intrinsic cellular cues to enable de novo generation of human HSPCs with functionality in vivo.\n\nSignificance StatementThe ability to produce functional HSPCs by differentiation of human iPSCs ex vivo holds enormous potential for cellular therapy of human blood disorders. However, obstacles still thwart translation of this approach to the clinic. In keeping with the prevailing arterial-specification model, we demonstrate that concurrent modulation of WNT, Activin/Nodal and MAPK signaling pathways by stage-specific addition of small molecules during human iPSC differentiation provides a synergy sufficient to promote arterialization of HE and production of HSPCs with features of definitive hematopoiesis. This simple differentiation scheme provides a unique tool for disease modeling, in vitro drug screening and eventual cell therapies.",
    "published": "10.1093/stmcls/sxad040",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529411",
    "title": "Wnt/β-catenin signaling within multiple cell types dependent upon kramer regulates Drosophila intestinal stem cell proliferation",
    "authors": "Sun, H.; Shami Shah, A.; Bonfini, A.; Buchon, N.; Baskin, J. M.",
    "author_corresponding": "Jeremy M Baskin",
    "author_corresponding_institution": "Cornell University",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529411.source.xml",
    "abstract": "The gut epithelium is subject to constant renewal, a process reliant upon intestinal stem cell (ISC) proliferation that is driven by Wnt/{beta}-catenin signaling. Despite the importance of Wnt signaling within ISCs, the relevance of Wnt signaling within other gut cell types and the underlying mechanisms that modulate Wnt signaling in these contexts remain incompletely understood. Using challenge of the Drosophila midgut with a non-lethal enteric pathogen, we examine the cellular determinants of ISC proliferation, harnessing kramer, a recently identified regulator of Wnt signaling pathways, as a mechanistic tool. We find that Wnt signaling within Prospero-positive cells supports ISC proliferation and that kramer regulates Wnt signaling in this context by antagonizing kelch, a Cullin-3 E3 ligase adaptor that mediates Dishevelled polyubiquitination. This work establishes kramer as a physiological regulator of Wnt/{beta}-catenin signaling in vivo and suggests enteroendocrine cells as a new cell type that regulates ISC proliferation via Wnt/{beta}-catenin signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529426",
    "title": "TET1 Catalytic Activity is Required for Reprogramming of Imprinting Control Regions and Patterning of Sperm-Specific Hypomethylated Regions",
    "authors": "Prasasya, R. D.; Caldwell, B. A.; Liu, Z.; Wu, S.; Leu, N. A. D.; Fowler, J. M.; Cincotta, S. A.; Laird, D. J.; Kohli, R. M.; Bartolomei, M.",
    "author_corresponding": "Marisa Bartolomei",
    "author_corresponding_institution": "Department of Cell and Developmental Biology, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA 19104, USA",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529426.source.xml",
    "abstract": "DNA methylation erasure is required for mammalian primordial germ cell reprogramming. TET enzymes iteratively oxidize 5-methylcytosine to generate 5-hyroxymethylcytosine (5hmC), 5-formylcytosine, and 5-carboxycytosine to facilitate active genome demethylation. Whether these bases are required to promote replication-coupled dilution or activate base excision repair during germline reprogramming remains unresolved due to the lack of genetic models that decouple TET activities. Here, we generated two mouse lines expressing catalytically inactive TET1 (Tet1-HxD) and TET1 that stalls oxidation at 5hmC (Tet1-V). Tet1-/-, Tet1V/V, and Tet1HxD/HxD sperm methylomes show that TET1V and TET1HxD rescue most Tet1-/- hypermethylated regions, demonstrating the importance of TET1s extra-catalytic functions. Imprinted regions, in contrast, require iterative oxidation. We further reveal a broader class of hypermethylated regions in sperm of Tet1 mutant mice that are excluded from de novo methylation during male germline development and depend on TET oxidation for reprogramming. Our study underscores the link between TET1-mediated demethylation during reprogramming and sperm methylome patterning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529206",
    "title": "A methyl-seq tool to capture genomic imprinted loci",
    "authors": "Hubert, J.-N.; Iannuccelli, N.; Cabau, C.; Jacomet, E.; Billon, Y.; Serre, R.-F.; Vandecasteele, C.; Donnadieu, C.; Demars, J.",
    "author_corresponding": "Julie Demars",
    "author_corresponding_institution": "INRAE",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529206.source.xml",
    "abstract": "Genomic imprinting represents an original model of epigenetic regulation resulting in a parent-of-origin expression. Despite the critical role of imprinted genes in mammalian growth, metabolism and neuronal function, there is no molecular tool specifically targeting them for a systematic evaluation. Here, we optimized and compared to bisulfite-based standard a novel methyl-seq system to capture 165 candidate regions for genomic imprinting and ultimately detect parent-of-origin methylation, the main hallmark of imprinting.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529444",
    "title": "Optimizing linear ion trap data independent acquisition towards single cell proteomics",
    "authors": "Phlairaharn, T.; Ye, Z.; Krismer, E.; Pedersen, A.-K.; Pietzner, M.; Olsen, J. V.; Schoof, E. M.; Searle, B. C.",
    "author_corresponding": "Brian C Searle",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529444.source.xml",
    "abstract": "A linear ion trap (LIT) is an affordable, robust mass spectrometer that proves fast scanning speed and high sensitivity, where its primary disadvantage is inferior mass accuracy compared to more commonly used time-of-flight (TOF) or orbitrap (OT) mass analyzers. Previous efforts to utilize the LIT for low-input proteomics analysis still rely on either built-in OTs for collecting precursor data or OT-based library generation. Here, we demonstrate the potential versatility of the LIT for low-input proteomics as a stand-alone mass analyzer for all mass spectrometry measurements, including library generation. To test this approach, we first optimized LIT data acquisition methods and performed library-free searches with and without entrapment peptides to evaluate both the detection and quantification accuracy. We then generated matrix-matched calibration curves to estimate the lower limit of quantification using only 10 ng of starting material. While LIT-MS1 measurements provided poor quantitative accuracy, LIT-MS2 measurements were quantitatively accurate down to 0.5 ng on column. Finally, we optimized a suitable strategy for spectral library generation from low-input material, which we used to analyze single-cell samples by LIT-DIA using LIT-based libraries generated from as few as 40 cells.",
    "published": "10.1021/acs.analchem.3c00842",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529384",
    "title": "Laboratory evolution identifies elongated flavodoxins that support electron transfer to sulfite reductases",
    "authors": "Truong, A.; Myerscough, D.; Campbell, I.; Atkinson, J. T.; Silberg, J.",
    "author_corresponding": "Jonathan Silberg",
    "author_corresponding_institution": "Rice University",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529384.source.xml",
    "abstract": "Flavodoxins (Flds) mediate the flux of electrons between oxidoreductases in diverse metabolic pathways. While dozens of Fld-partner oxidoreductases have been discovered, these only represent a subset of the oxidoreductases that couple with ferredoxin (Fd) protein electron carriers. To investigate whether Flds can support electron transfer to a sulfite reductase (SIR) that evolved to couple with a Fd, we evaluated the ability of Flds to transfer electrons from a Fd-NADP reductase (FNR) to a Fd-dependent SIR using growth complementation of a microbe with a sulfur metabolism defect. We show that Flds from cyanobacteria complement the growth of this microbe when coexpressed with an FNR and an SIR that evolved to couple with a plant Fd. To better understand the interaction of Fld with these partner oxidoreductases, we evaluated the effect of peptide insertion on Fld-mediated electron transfer. We observe a high insertion sensitivity within regions predicted to be proximal to the cofactor and partner binding sites and a high insertion tolerance within the loop that is used to differentiate short- and long-chain flavodoxins. These results represent the first evidence that Flds can support electron transfer to assimilatory SIRs, and they suggest that the pattern of peptide-insertion tolerance is influenced by interactions with oxidoreductase partners in electron transfer pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.528293",
    "title": "Metabolic sensor AMPK licenses CD103+ dendritic cells to induce Treg responses",
    "authors": "Patente, T.; Brombacher, E.; Heieis, G.; Pelgrom, L.; Zawistowska-Deniziak, A.; Otto, F.; Ozir-Fazalalikhan, A.; van der Ham, A.; Guigas, B.; Barbuto, J. A. M.; Everts, B.",
    "author_corresponding": "Bart Everts",
    "author_corresponding_institution": "Department of Parasitology, Leiden University Medical Center, Leiden, The Netherlands",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.528293.source.xml",
    "abstract": "Dendritic cells (DCs) play a crucial role in promoting tolerance through priming of regulatory T cells (Treg). Several studies indicate DC tolerogenicity is dependent on catabolic metabolism. However, the role of AMP-activated Kinase (AMPK), a key energy and nutrient sensor driving catabolic metabolism, in this process is unclear. We found that human retinoic acid-induced tolerogenic CD103+ DCs (RA-DCs) display increased AMPK signaling. Interestingly, RA-DCs, but not vitamin-D3- or dexamethasone-induced tolerogenic DCs, required AMPK for Treg induction. Mechanistically, AMPK underpinned RA-driven tolerogenicity by promoting RALDH activity in a FoxO3-dependent manner. Correspondingly, mice deficient for AMPK in DCs (CD11c{Delta}AMPK1) harbored reduced frequencies of intestinal CD103+CD11b+ DCs with impaired RALDH activity. Importantly, upon infection with parasitic worm Schistosoma mansoni, that elicits strong Th2 and Treg responses, CD11c{Delta}AMPK1 mice showed a defect in Treg accumulation and concomitantly, displayed an impaired ability to control Type 2 immunity-driven granulomatous inflammation against the parasite eggs. Together, our findings identify AMPK as a key regulator of tolerance by CD103+ DCs.\n\nSummaryDendritic cells (DCs) are critical for inducing tolerance. However, how metabolic cues control their tolerogenicity is still poorly understood. Patente et al demonstrate that AMPK is crucial for Treg induction by retinoic acid-primed tolerogenic CD103+ DCs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529383",
    "title": "Exploratory mass cytometry analysis reveals immunophenotypes of cancer treatment-related pneumonitis",
    "authors": "Yanagihara, T.; Hata, K.; Matsubara, K.; Kunimura, K.; Suzuki, K.; Tsubouchi, K.; Ikegame, S.; Baba, Y.; Fukui, Y.; Okamoto, I.",
    "author_corresponding": "Toyoshi Yanagihara",
    "author_corresponding_institution": "Kyushu University",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529383.source.xml",
    "abstract": "Anti-cancer treatments can result in various adverse effects, including infections due to immune suppression/dysregulation and drug-induced toxicity in the lung. One of the major opportunistic infections is Pneumocystis jirovecii pneumonia (PCP), which can cause severe respiratory complications and high mortality rates. Cytotoxic drugs and immune-checkpoint inhibitors (ICIs) can induce interstitial lung diseases (ILDs). Nonetheless, the differentiation of these diseases can be difficult, and the pathogenic mechanisms of such diseases are not yet fully understood. To better comprehend the immunophenotypes, we conducted an exploratory mass cytometry analysis of immune cell subsets in bronchoalveolar lavage fluid from patients with PCP, cytotoxic drug-induced ILD (DI-ILD), and ICI-associated ILD (ICI-ILD) using two panels containing 64 markers. In PCP, we observed an expansion of the CD16+ T cell population, with the highest CD16+ T proportion in a fatal case. In ICI-ILD, we found an increase in CD57+CD8+ T cells expressing immune checkpoints (TIGIT+ LAG3+ TIM-3+ PD-1+), FCRL5+B cells, and CCR2+ CCR5+ CD14+ monocytes. These findings uncover the diverse immunophenotypes and possible pathomechanisms of cancer treatment-related pneumonitis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529413",
    "title": "The Hsf1-sHsp cascade has pan-antiviral activity in mosquitoes",
    "authors": "Qu, J.; Schinkel, M.; Chiggiato, L.; Rosendo Machado, S.; Overheul, G. J.; Miesen, P.; van Rij, R. P.",
    "author_corresponding": "Ronald P van Rij",
    "author_corresponding_institution": "Department of Medical Microbiology, Radboud Institute for Molecular Life Sciences, Radboud University Medical Center",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529413.source.xml",
    "abstract": "Aedes mosquitoes transmit pathogenic arthropod-borne (arbo) viruses, putting nearly half the worlds population at risk. Blocking virus replication in mosquitoes is a promising approach to prevent arbovirus transmission, the development of which requires in-depth knowledge of virus-host interactions and mosquito immunity. By integrating multi-omics data, we find that heat shock factor 1 (Hsf1) regulates eight small heat shock protein (sHsp) genes within one topologically associated domain in the mosquito genome. This Hsf1-sHsp cascade acts as an early response against chikungunya virus (CHIKV) infection and shows pan-antiviral activity in three vector species, Aedes aegypti, Aedes albopictus, and Anopheles gambiae in cell experiments. Importantly, activation of Hsf1 leads to a reduced CHIKV infection rate in adult Ae. aegypti mosquitoes, establishing Hsf1 as a promising target for the development of novel intervention strategies to limit arbovirus transmission by mosquitoes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.526938",
    "title": "Phenotypic and genomic characterization of Pseudomonas aeruginosa isolates recovered from catheter-associated urinary tract infections in an Egyptian hospital",
    "authors": "Eladawy, M.; Thomas, J. C.; Hoyles, L.",
    "author_corresponding": "Lesley Hoyles",
    "author_corresponding_institution": "Nottingham Trent University",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.526938.source.xml",
    "abstract": "Catheter-associated urinary tract infections (CAUTIs) represent one of the major healthcare-associated infections, and Pseudomonas aeruginosa is a common Gram-negative bacterium associated with catheter infections in Egyptian clinical settings. The present study describes the phenotypic and genotypic characteristics of 31 P. aeruginosa isolates recovered from CAUTIs in an Egyptian hospital over a 3-month period. Genomes of isolates were of good quality and were confirmed to be P. aeruginosa by comparison to the type strain (average nucleotide identity, phylogenetic analysis). Clonal diversity among the isolates was determined; eight different sequence types were found (STs 244, 357, 381, 621, 773, 1430, 1667 and 3765), of which 357 and 773 are considered high-risk clones. Antimicrobial resistance (AMR) testing according to EUCAST guidelines showed the isolates were highly resistant to quinolones [ciprofloxacin (12/31, 38.7 %) and levofloxacin (9/31, 29 %) followed by tobramycin (10/31, 32.5 %)], and cephalosporins (7/31, 22.5 %). Genotypic analysis of resistance determinants predicted all isolates to encode a range of AMR genes, including those conferring resistance to aminoglycosides, {beta}-lactamases, fluoroquinolones, fosfomycin, sulfonamides, tetracyclines and chloramphenicol. One isolate was found to carry a 422,938 bp pBT2436-like megaplasmid encoding OXA-520, the first report from Egypt of this emerging family of clinically important mobile genetic elements. All isolates were able to form biofilms, and were predicted to encode virulence genes associated with adherence, antimicrobial activity, antiphagocytosis, phospholipase enzymes, iron uptake, proteases, secretion systems, and toxins. The present study shows how phenotypic analysis alongside genomic analysis may help us understand the AMR and virulence profiles of P. aeruginosa contributing to CAUTIs in Egypt.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529382",
    "title": "Mycolactone causes catastrophic Sec61-dependent loss of the endothelial glycocalyx and basement membrane: a new indirect mechanism driving tissue necrosis in Mycobacterium ulcerans infection",
    "authors": "Hsieh, L. T.-H.; Hall, B. S.; Newcombe, J.; Mendum, T. A.; Umrania, Y.; Deery, M. J.; Shi, W. Q.; Salguero, F. J.; Simmonds, R. E.",
    "author_corresponding": "Rachel E Simmonds",
    "author_corresponding_institution": "University of Surrey",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529382.source.xml",
    "abstract": "The drivers of tissue necrosis in Mycobacterium ulcerans infection (Buruli ulcer disease) have historically been ascribed solely to the directly cytotoxic action of the diffusible exotoxin, mycolactone. However, its role in the clinically-evident vascular component of disease aetiology remains poorly explained. We have now dissected mycolactones effects on primary vascular endothelial cells in vitro and in vivo. We show that mycolactone-induced changes in endothelial morphology, adhesion, migration, and permeability are dependent on its action at the Sec61 translocon. Unbiased quantitative proteomics identified a profound effect on proteoglycans, driven by rapid loss of type II transmembrane proteins of the Golgi, including enzymes required for glycosaminoglycan (GAG) synthesis, combined with a reduction in the core proteins themselves. Loss of the glycocalyx is likely to be of particular mechanistic importance, since knockdown of galactosyltransferase II (beta-1,3-galactotransferase 6; B3Galt6), the GAG linker-building enzyme, phenocopied the permeability and phenotypic changes induced by mycolactone. Additionally, mycolactone depleted many secreted basement membrane components and microvascular basement membranes were disrupted in vivo. Remarkably, exogenous addition of laminin-511 reduced endothelial cell rounding, restored cell attachment and reversed the defective migration caused by mycolactone. Hence supplementing mycolactone-depleted extracellular matrix may be a future therapeutic avenue, to improve wound healing rates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529405",
    "title": "Observation of coordinated cotranscriptional RNA folding events",
    "authors": "Szyjka, C. E.; Strobel, E. J.",
    "author_corresponding": "Eric J. Strobel",
    "author_corresponding_institution": "The University at Buffalo",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529405.source.xml",
    "abstract": "RNA begins to fold as it is transcribed by an RNA polymerase. Consequently, RNA folding is constrained by the direction and rate of transcription. Understanding how RNA folds into secondary and tertiary structures therefore requires methods for determining the structure of cotranscriptional folding intermediates. Cotranscriptional RNA chemical probing methods accomplish this by systematically probing the structure of nascent RNA that is displayed from RNA polymerase. Here, we have developed a concise, high-resolution cotranscriptional RNA chemical probing procedure called Transcription Elongation Complex RNA structure probing-Multilength (TECprobe-ML). We validated TECprobe-ML by replicating and extending previous analyses of ZTP and fluoride riboswitch folding, and mapped the folding pathway of a ppGpp-sensing riboswitch. In each system, TECprobe-ML identified coordinated cotranscriptional folding events that mediate transcription antitermination. Our findings establish TECprobe-ML as an accessible method for mapping cotranscriptional RNA folding pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529410",
    "title": "Regional Gene Expression in the Retina, Optic Nerve Head, and Optic Nerve of Mice with Experimental Glaucoma and Optic Nerve Crush",
    "authors": "Keuthan, C. J.; Schaub, J.; Wei, M.; Fang, W.; Quillen, S.; Kimball, E.; Johnson, T. V.; Ji, H.; Zack, D. J.; Quigley, H. A.",
    "author_corresponding": "Casey J Keuthan",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529410.source.xml",
    "abstract": "A major risk factor for glaucomatous optic neuropathy is the level of intraocular pressure (IOP), which can lead to retinal ganglion cell axon injury and cell death. The optic nerve has a rostral unmyelinated portion at the optic nerve head followed by a caudal myelinated region. The unmyelinated region is differentially susceptible to IOP-induced damage in rodent models and in human glaucoma. While several studies have analyzed gene expression changes in the mouse optic nerve following optic nerve injury, few were designed to consider the regional gene expression differences that exist between these distinct areas. We performed bulk RNA-sequencing on the retina and on separately micro-dissected unmyelinated and myelinated optic nerve regions from naive C57BL/6 mice, mice after optic nerve crush, and mice with microbead-induced experimental glaucoma (total = 36). Gene expression patterns in the naive unmyelinated optic nerve showed significant enrichment of the Wnt, Hippo, PI3K-Akt, and transforming growth factor {beta} pathways, as well as extracellular matrix-receptor and cell membrane signaling pathways, compared to the myelinated optic nerve and retina. Gene expression changes induced by both injuries were more extensive in the myelinated optic nerve than the unmyelinated region, and greater after nerve crush than glaucoma. Changes three and fourteen days after injury largely subsided by six weeks. Gene markers of reactive astrocytes did not consistently differ between injury states. Overall, the transcriptomic phenotype of the mouse unmyelinated optic nerve was significantly different from immediately adjacent tissues, likely dominated by expression in astrocytes, whose junctional complexes are inherently important in responding to IOP elevation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529404",
    "title": "Oct4 redox sensitivity potentiates iPSC reprogramming",
    "authors": "Shen, Z.; Wu, Y.; Mana, A.; Tantin, D.",
    "author_corresponding": "Dean Tantin",
    "author_corresponding_institution": "University of Utah School of Medicine",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529404.source.xml",
    "abstract": "The transcription factor Oct4/Pou5f1 is a key component of the regulatory circuitry governing pluripotency. Oct4 is also widely used to generate induced pluripotent stem cells (iPSCs) from somatic cells. These observations provide compelling rationale to understand Oct4s functions. Here we used domain swapping and mutagenesis to compare Oct4s reprogramming activity with the paralog Oct1/Pou2f1, identifying a redox-sensitive DNA binding domain cysteine residue (Cys48) as a key determinant of both reprogramming and differentiation. In combination with the Oct4 N-terminus, mutating Oct1s serine at this position to cysteine is sufficient to confer strong reprogramming activity. Conversely, Oct4C48S strongly reduces reprogramming potential. Oct4C48S renders the protein insensitive to oxidative inhibition of DNA binding. The same mutation prevents oxidation-mediated protein ubiquitylation. An engineered Pou5f1C48S point mutation has little effect on undifferentiated cells embryonic stem cells (ESCs), but upon retinoic acid (RA)-mediated differentiation causes retention of Oct4 expression, decreased proliferation, and increased apoptosis. Transcriptional profiling reveals that the retention of pluripotency also manifests at the RNA level. Pou5f1C48S ESCs also contribute poorly to adult somatic tissues and form less differentiated teratomas. Collectively, the data support a model in which Oct4 redox sensing is a positive reprogramming determinant during one or more reprogramming steps, and mediates Oct4 degradation during differentiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529351",
    "title": "Tau-Tubulin Kinase 2 restrains microtubule-depolymerizer KIF2A to support primary cilia growth.",
    "authors": "Vyslouzil, D.; Bernatik, O.; Renzova, T.; Bino, L.; Lacigova, A.; Cajanek, L.",
    "author_corresponding": "Lukas Cajanek",
    "author_corresponding_institution": "Masaryk University",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529351.source.xml",
    "abstract": "The initiation of assembly of primary cilia, organelles with crucial functions in development and disease, is under the control of Tau-Tubulin Kinase 2 (TTBK2). Recent work has implicated TTBK2 also in the regulation of primary cilia maintenance and function. However, the mechanisms underlying individual functions of TTBK2 in primary cilia are not fully understood.\n\nHere, to dissect the role of TTBK2 in primary cilia maintenance in human cells, we examined disease related TTBK2 truncations. We demonstrate that these truncated protein moieties show selective activity towards TTBK2 substrates. This creates a semi-permissive condition where partial TTBK2 activity suffices to support the initiation of ciliogenesis but fails to sustain primary cilia length. Subsequently, we show that the defects in primary cilia growth are linked to aberrant turnover of kinesin KIF2A at basal body. Furthermore, we demonstrate that TTBK2 regulates KIF2A by phosphorylation, which in turn restrains its levels at the ciliary base to promote primary cilia elongation and maintenance.\n\nTaken together, our data highlight the regulation of KIF2A by TTBK2 as an important mechanism governing primary cilia in human cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529419",
    "title": "CD99 Promotes Self-renewal in Hematopoietic Stem Cells and Leukemia Stem Cells by Regulating Protein Synthesis",
    "authors": "Huang, Y.; Kapti, E. G.; Ji, Y.; Thomas, T.; Dempsey, J.; Mims, K.; Berezniuk, I.; Guo, L.; Kroger, B.; Hu, W.; Park, C. Y.; Chung, S. S.",
    "author_corresponding": "Stephen S. Chung",
    "author_corresponding_institution": "University of Texas Southwestern",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529419.source.xml",
    "abstract": "Blood production is sustained by hematopoietic stem cells (HSCs), which are typically the only blood cells capable of long-term self-renewal. Acute myeloid leukemia (AML) is initiated by aberrantly self-renewing malignant stem cells termed leukemia stem cells (LSCs). HSCs exhibit and depend on low levels of protein synthesis to self-renew. However, the mechanisms by which HSCs regulate protein synthesis to maintain their capacity for self-renewal in the setting of proliferative stress and leukemogenesis remain unknown. Here we show CD99, a cell surface protein upregulated in LSCs, is required for self-renewal of proliferating HSCs and LSCs. We found that loss of CD99 in HSCs and LSCs leads to increased protein synthesis and that their self-renewal capacity can be restored by translation inhibition. These data demonstrate a functional role for CD99 in constraining protein synthesis, which may promote the clonal expansion of HSCs and LSCs that leads to AML. Furthermore, they show that similar to HSCs, LSCs depend on regulated protein synthesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529402",
    "title": "Palmitoylation of gasdermin D directs its membrane translocation and pore formation in pyroptosis",
    "authors": "Balasubramanian, A.; Ghimire, L.; Hsu, A. Y.; Kambara, H.; liu, X.; Hasegawa, T.; xu, R.; Tahir, M.; Yu, H.; Lieberman, J.; Luo, H. R.",
    "author_corresponding": "Hongbo R Luo",
    "author_corresponding_institution": "Boston childrens hospital",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529402.source.xml",
    "abstract": "Gasdermin D (GSDMD)-mediated macrophage pyroptosis plays a critical role in inflammation and host defense. Plasma membrane perforation elicited by caspase-cleaved GSDMD N-terminal domain (GSDMD-NT) triggers membrane rupture and subsequent pyroptotic cell death, resulting in release of pro-inflammatory IL-1{beta} and IL-18. However, the biological processes leading to its membrane translocation and pore formation are not fully understood. Here, using a proteomics approach, we identified fatty acid synthase (FASN) as a GSDMD-binding partner and demonstrated that post-translational palmitoylation of GSDMD at Cys191/Cys192 (human/mouse) led to membrane translocation of GSDMD-NT but not full-length GSDMD. GSDMD lipidation, mediated by palmitoyl acyltransferases ZDHHC5/9 and facilitated by LPS-induced reactive oxygen species (ROS), was essential for GSDMD pore-forming activity and pyroptosis. Inhibition of GSDMD palmitoylation with palmitate analog 2-bromopalmitate or a cell permeable GSDMD-specific competing peptide suppressed pyroptosis and IL-1{beta} release in macrophages, mitigated organ damage, and extended the survival of septic mice. Collectively, we establish GSDMD-NT palmitoylation as a key regulatory mechanism controlling GSDMD membrane localization and activation, providing a novel target for modulating immune activity in infectious and inflammatory diseases.\n\nOne Sentence SummaryLPS-induced palmitoylation at Cys191/Cys192 is required for GSDMD membrane translocation and its pore-forming activity in macrophages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529434",
    "title": "Hypoxia dampens innate immune signalling at early time points and increases Zika virus replication in iPSC-derived macrophages",
    "authors": "Schilling, M.; Vaughan-Jackson, A.; James, W.; McKeating, J.",
    "author_corresponding": "Mirjam Schilling",
    "author_corresponding_institution": "Nuffield Department of Clinical Medicine, University of Oxford, Oxford OX3 7FZ, UK.",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529434.source.xml",
    "abstract": "Type I interferons (IFNs) are the major host defence against viral infection and are induced following activation of cell surface or intracellular pattern recognition receptors, including retinoic-acid-inducible gene I (RIGI)-like receptors (RLRs). All cellular processes are shaped by the microenvironment and one important factor is the local oxygen tension. The majority of published studies on IFN signalling are conducted under atmospheric (18%) oxygen conditions, that do not reflect the physiological oxygen levels in most organs (1-5% O2). We studied the effect of low oxygen on IFN induction and signalling in induced Pluripotent Stem Cell (iPSC)-derived macrophages as a model for tissue-resident macrophages and assessed the consequence for Zika virus (ZIKV) replication. Hypoxic conditions dampened the expression of interferon-stimulated genes (ISGs) following RLR stimulation or IFN treatment at early time points. RNA-sequencing and bio-informatic analysis uncovered several pathways including changes in transcription factor availability, the presence of HIF binding sites in promoter regions, and CpG content that may contribute to the reduced ISG expression. Importantly, hypoxic conditions increased ZIKV replication at early time points, emphasizing the importance of understanding how low oxygen conditions in the local microenvironment affect pathogen sensing and host defence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529453",
    "title": "Early retinal deprivation crossmodally alters nascent subplate circuits and activity in the auditory cortex during the precritical period",
    "authors": "Mukherjee, D.; Xue, B.; Chen, C.-T.; Chang, M.; Kao, J. P.-Y.; Kanold, P. O.",
    "author_corresponding": "Patrick O. Kanold",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529453.source.xml",
    "abstract": "Sensory perturbation in one modality results in adaptive reorganization of neural pathways within the spared modalities, a phenomenon known as \"crossmodal plasticity\", which has been examined during or after the classic  critical period. Because peripheral perturbations can alter auditory cortex (ACX) activity and functional connectivity of the ACX subplate neurons (SPNs) even before the classic critical period, called the precritical period, we investigated if retinal deprivation at birth crossmodally alters ACX activity and SPN circuits during the precritical period.\n\nWe deprived newborn mice of visual inputs after birth by performing bilateral enucleation. We performed in vivo imaging in the ACX of awake pups during the first two postnatal weeks to investigate cortical activity. We found that enucleation alters spontaneous and sound-evoked activity in the ACX in an age-dependent manner. Next, we performed whole-cell patch clamp recording combined with laser scanning photostimulation in ACX slices to investigate circuit changes in SPNs. We found that enucleation alters the intracortical inhibitory circuits impinging on SPNs shifting the excitation-inhibition balance towards excitation and this shift persists after ear opening. Together, our results indicate that crossmodal functional changes exist in the developing sensory cortices at early ages before the onset of the classic critical period.",
    "published": "10.1093/cercor/bhad180",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529414",
    "title": "Learning-induced reorganization of neuronal subnetworks in the primary sensory cortex",
    "authors": "Yang, Y.; Shen, H.; Kwon, S. E.",
    "author_corresponding": "Sung Eun Kwon",
    "author_corresponding_institution": "University of Michigan",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529414.source.xml",
    "abstract": "Perceptual learning alters the representation of sensory input in primary sensory cortex. Alterations in neuronal tuning, correlation structure and population activity across many subcortical and cortical areas have been observed in previous studies. However, relationships between these different neural correlates - and to what extent they are relevant to specific perceptual tasks - are still unclear. In this study, we recorded activity of the layer 2/3 neuronal populations in the whisker primary somatosensory cortex (wS1) using in vivo two-photon calcium imaging as mice were trained to perform a self-initiated, whisker vibration frequency discrimination task. Individual wS1 neurons displayed learning-induced broadening of frequency sensitivity within task-related categories only during task performance, reflecting both learning-and context-dependent enhancement of category selectivity. Learning increased both signal and noise correlations within pairs of neurons that prefer the same stimulus category ( within-pool), whereas learning decreased neuronal correlations between neuron pairs that prefer different categories ( across-pool). Increased noise correlations in trained animals resulted in less accurate decoding of stimulus categories from population activity but did not affect decoding of the animals decision to respond to stimuli. Importantly, within-pool noise correlations were elevated on trials in which animals generated the learned behavioral response. We demonstrate that learning drives formation of task-relevant  like-to-like layer 2/3 subnetworks in the primary sensory cortex that may facilitate execution of learned behavioral responses.\n\nSignificance StatementWe found that cortical plasticity during perceptual learning alters both neuronal tuning and the structure of pairwise correlations such that they become increasingly aligned to task-related categories, indicating the formation of  like-to-like subnetworks in layer 2/3 of sensory cortex. Category-specific increases in signal and noise correlations were induced by learning and only observed during active task performance, which points to top-down feedback as a driver of task-related subnetworks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529406",
    "title": "Socio-cultural practices affect sexual dimorphism in stature in Early Neolithic Europe",
    "authors": "Cox, S. L.; Nicklisch, N.; Francken, M.; Wahl, J.; Meller, H.; Haak, W.; Alt, K. W.; Rosenstock, E.; Mathieson, I.",
    "author_corresponding": "Samantha L Cox",
    "author_corresponding_institution": "Department of Genetics, Perelman School of Medicine, University of Pennsylvania",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529406.source.xml",
    "abstract": "AbstractThe rules and structure of human culture impact health and disease as much as genetics or the natural environment. To study the origin and evolution of these patterns, we take a multidisciplinary approach combining ancient DNA, skeletal metrics, paleopathology, and stable isotopes. Our analysis focuses on cultural, environmental, and genetic contributions to variation in stature in four populations of Early Neolithic Europe. In Central Europe, low female stature is likely due to male preference in resource allocation under conditions of stress. In contrast, shorter male stature in Mediterranean populations may reflect a lack of preference. Our analysis suggests that biological consequences of sex-specific inequities can be linked to culture as early as 7000 years before present. Understanding these patterns is key to interpreting the evolution of genetic and socio-cultural determinants of health, and our results show that culture, more than environment or genetics, drove height disparities in Early Neolithic Europe.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.21.529416",
    "title": "Pathways to cultural adaptation: the coevolution of cumulative culture and social networks",
    "authors": "Smolla, M.; Akcay, E.",
    "author_corresponding": "Marco Smolla",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Anthropology, Leipzig, Germany",
    "date": "2023-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/21/2023.02.21.529416.source.xml",
    "abstract": "Humans have adapted to an immense array of ecologies by accumulating culturally transmitted knowledge and skills. Culture accumulates in at least two ways: via more distinct cultural traits, or via improvements of existing cultural trait. A trade-off is expected between these owing to the fact that social learning opportunities are finite and social learning often requires multiple exposures. Furthermore, what kind of culture accumulates depends on, and coevolves with, the social structure of societies. Here we show that the coevolution of social networks for learning and cumulative culture results in two distinct pathways to cultural adaptation: highly connected populations with high proficiency but low cultural trait diversity vs. sparsely connected populations with low proficiency but more cultural trait diversity. Importantly, we show there is a general conflict between group-level payoffs, which is maximised in highly connected groups that attain high proficiency, and individual level selection, which favours disconnection. This conflict emerges from the interaction of social learning with population structure and causes populations to cycle between the two cultural and network states. The same conflict creates a paradox where improving individual innovation rates lowers the payoffs of groups. Finally, we explore how populations navigate these two pathways in heterogeneous and changing environments, and show that high heterogeneity in payoffs and slow rate of environmental change favours high proficiency, while fast rate of environmental change favours more trait diversity. We also find that the proficiency pathway to cultural adaptation is favoured with increased population size, but only in slow changing environments. Our results uncover previously unrecognised trade-offs and tensions in the coevolutionary dynamics of cumulative culture and social structure, with broad implications for human social evolution.",
    "published": "10.1017/ehs.2023.21",
    "server": "biorxiv"
  }
]