[
  {
    "doi": "10.1101/2023.02.02.526749",
    "title": "Investigations on SARS-CoV-2 and other coronaviruses in mink farms in France at the end of the first year of COVID-19 pandemic",
    "authors": "Wasniewski, M.; Boue, F.; Richomme, C.; Simon-Loriere, E.; Van der Werf, S.; Donati, F.; Enouf, V.; Blanchard, Y.; Beven, V.; Leperchois, E.; Leterrier, B.; Corbet, S.; Le Gouil, M.; Monchatre-Leroy, E.; Picard-Meyer, E.",
    "author_corresponding": "Marine Wasniewski",
    "author_corresponding_institution": "Anses Laboratoire de la rage  et de la faune sauvage de Nancy",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526749.source.xml",
    "abstract": "Soon after the beginning of the COVID-19 pandemic in early 2020, the Betacoronavirus SARS-CoV-2 infection of several mink farms breeding American minks (Neovison vison) for fur was detected in several countries of Europe. The risk of a new reservoir formation and of a reverse zoonosis from minks was then a major concern. The aim of this study was to investigate the four French mink farms for the circulation of SARS-CoV-2 at the end of 2020. The investigations took place during the slaughtering period thus facilitating different types of sampling (swabs and blood). In one of the four mink farms, 96.6% of serum samples were positive in SARS-CoV-2 ELISA coated with purified N protein recombinant antigen and 54 out of 162 (33%) pharyngo-tracheal swabs were positive by RT-qPCR. The genetic variability among 12 SARS-CoV-2 genomes sequenced in this farm indicated the co-circulation of several lineages at the time of sampling. All SARS-CoV-2 genomes detected were nested within the 20A clade (Nextclade), together with SARS-CoV-2 genomes from humans sampled at the same period. The percentage of SARS-CoV-2 seropositivity by ELISA varied between 0.5 and 1.2% in the three other farms. Interestingly, among these three farms, 11 pharyngo-tracheal swabs and 3 fecal pools from two farms were positive by end-point RT-PCR for an Alphacoronavirus highly similar to a mink coronavirus sequence observed in Danish farms in 2015. In addition, a mink Caliciviridae was identified in one of the two positive farms for Alphacoronavirus. The clinical impact of these unapparent viral infections is not known. The co-infection of SARS-CoV-2 with other viruses in mink farms could contribute to explain the diversity of clinical symptoms noted in different infected farms in Europe. In addition, the co-circulation of an Alphacoronavirus and SARS-CoV-2 within a mink farm would increase potentially the risk of viral recombination between alpha and betacoronaviruses already suggested in wild and domestic animals, as well as in humans.\n\nAuthor summaryFrance is not a country of major mink fur production. Following the SARS-CoV-2 contamination of mink farms in Denmark and the Netherlands, the question arose for the four French farms.\n\nThe investigation conducted at the same time in the four farms revealed the contamination of one of them by a variant different from the one circulating at the same time in Denmark and the Netherlands mink farms.\n\nInvestigation of three other farms free of SARS-CoV-2 contamination revealed the circulation of other viruses including a mink Alphacoronavirus and Caliciviridae, which could modify the symptomatology of SARS-CoV-2 infection in minks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.01.526623",
    "title": "Crystal Structures of Inhibitor-Bound Main Protease from Delta- and Gamma-Coronaviruses",
    "authors": "Zvornicanin, S. N.; Shaqra, A. M.; Huang, Q. Y.; Ornelas, E.; Moghe, M.; Knapp, M.; Moquin, S.; Dovala, D.; Schiffer, C. A.; Kurt Yilmaz, N.",
    "author_corresponding": "Nese Kurt Yilmaz",
    "author_corresponding_institution": "Department of Biochemistry and Molecular Biotechnology, University of Massachusetts Chan Medical School, Worcester, Massachusetts 01605, USA",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.01.526623.source.xml",
    "abstract": "With the spread of SARS-CoV-2 throughout the globe to cause the COVID-19 pandemic, the threat of zoonotic transmissions of coronaviruses (CoV) has become even more evident. As human infections have been caused by alpha- and beta-CoVs, structural characterization and inhibitor design mostly focused on these two genera. However, viruses from the delta and gamma genera also infect mammals and pose potential zoonotic transmission threat. Here, we determined the inhibitor-bound crystal structures of the main protease (Mpro) from the delta-CoV porcine HKU15 and gamma-CoV SW1 from beluga whale. Comparison with the apo structure of SW1 Mpro, which we also present here, enabled identifying structural arrangements upon inhibitor binding at the active site. The binding modes and interactions of two covalent inhibitors, PF-00835231 (lufotrelvir) bound to HKU15 and GC376 bound to SW1 Mpro, reveal features that may be leveraged to target diverse coronaviruses and toward structure-based design of pan-CoV inhibitors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.30.526388",
    "title": "EstroGene database reveals diverse temporal, context-dependent and directional estrogen receptor regulomes in breast cancer",
    "authors": "Li, Z.; Li, T.; Yates, M. E.; Wu, Y.; Ferber, A.; Chen, L.; Brown, D. D.; Carroll, J.; Sikora, M. J.; Tseng, G.; Oesterreich, S.; LEE, A. V.",
    "author_corresponding": "ADRIAN V LEE",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.01.30.526388.source.xml",
    "abstract": "As one of the most successful cancer therapeutic targets, estrogen receptor- (ER/ESR1) has been extensively studied in decade-long. Sequencing technological advances have enabled genome-wide analysis of ER action. However, reproducibility is limited by different experimental design. Here, we established the EstroGene database through centralizing 246 experiments from 136 transcriptomic, cistromic and epigenetic datasets focusing on estradiol-treated ER activation across 19 breast cancer cell lines. We generated a user-friendly browser (https://estrogene.org/) for data visualization and gene inquiry under user-defined experimental conditions and statistical thresholds. Notably, documentation-based meta-analysis revealed a considerable lack of experimental details. Comparison of independent RNA-seq or ER ChIP-seq data with the same design showed large variability and only strong effects could be consistently detected. We defined temporal estrogen response metasignatures and showed the association with specific transcriptional factors, chromatin accessibility and ER heterogeneity. Unexpectedly, harmonizing 146 transcriptomic analyses uncovered a subset of E2-bidirectionally regulated genes, which linked to immune surveillance in the clinical setting. Furthermore, we defined context dependent E2 response programs in MCF7 and T47D cell lines, the two most frequently used models in the field. Collectively, the EstroGene database provides an informative resource to the cancer research community and reveals a diverse mode of ER signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.01.526694",
    "title": "Bioinformatic investigation of discordant sequence data for SARS-CoV-2: insights for robust genomic analysis during pandemic surveillance",
    "authors": "Zufan, S. E.; Lau, K. A.; Donald, A.; Hoang, T.; Foster, C. S. P.; Sikazwe, C.; Theis, T.; Rawlinson, W. D.; Ballard, S. A.; Stinear, T. P.; Howden, B. P.; Jennison, A. V.; Seemann, T.",
    "author_corresponding": "Torsten Seemann",
    "author_corresponding_institution": "Department of Microbiology and Immunology, The University of Melbourne at the Peter Doherty Institute for Infection and Immunity, Melbourne, VIC, Australia; Mic",
    "date": "2023-02-02",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.01.526694.source.xml",
    "abstract": "The capacity to undertake whole genome sequencing (WGS) in public health laboratories (PHLs) has grown rapidly in response to COVID-19, and SARS-CoV-2 genomic data has been invaluable for managing the pandemic. The public health response has been further supported by the rapid upgrade and implementation of laboratory and bioinformatic resources. However, there remains a high degree of variability in methods and capabilities between laboratories. In addition to evolving methodology and improved understanding of SARS-CoV-2, public health laboratories have become strained during surges in case numbers, adding to the difficulty of ensuring the highest data accuracy. Here, we formed a national working group comprised of laboratory scientists and bioinformaticians from Australia and New Zealand to improve data concordance across PHLs. Through investigating discordant sequence data from Australias first external SARS-CoV-2 WGS proficiency testing program (PTP), we show that most discrepancies in genome assessment arose from intrahost variation. While others could be remedied using reasonable, parsimonious bioinformatic quality control. Furthermore, we demonstrate how multidisciplinary national working groups can inform guidelines in real time for bioinformatic quality acceptance criteria. Provision of technical feedback allows laboratory improvement during a pandemic in real time, enhancing public health responses.\n\nData summaryThe authors confirm all supporting data, code and protocols have been provided within the article or through supplementary data files.\n\nImpact statementThe COVID-19 pandemic has brought the utility of genomics to the forefront of microbial surveillance in public health. Our findings provide recommendations for monitoring bioinformatic quality controls in a pandemic context and how multidisciplinary national working groups can provide technical feedback for actionable improvement towards sequence data concordance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526371",
    "title": "The soil emergence-related transcription factor PIF3 regulates root penetration by interacting with the receptor kinase FER",
    "authors": "Xu, F.; Chen, J.; Li, Y.; Ouyang, S.; Wang, Y.; Fang, X.; He, K.; Yu, F.",
    "author_corresponding": "Feng Yu",
    "author_corresponding_institution": "Hunan University",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526371.source.xml",
    "abstract": "The cotyledons of etiolated seedlings from terrestrial flowering plants must emerge from the soil surface, while roots must penetrate the soil to ensure plant survival. We show here that the soil emergence-related transcription factor PHYTOCHROME-INTERACTING FACTOR 3 (PIF3) regulates root penetration via transducing external signals perceived by the receptor kinase FERONIA (FER) in Arabidopsis thaliana. The loss of FER function in the fer-4 mutant resulted in a severe defect in root penetration into hard soil or medium. Single-cell RNA-seq profiling of roots revealed a distinct cell clustering pattern, especially for root cap cells, and revealed PIF3 as one of FER-regulated transcription factor. Biochemical, imaging, and genetic experiments confirmed that PIF3 is required for root penetration into soil. Moreover, FER interacted with and stabilized PIF3, which then modulated the expression of mechanosensitive ion channel and the sloughing of outer cells in the root cap. Based on these findings, we propose a novel mechanism of soil penetration by plant roots.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526761",
    "title": "Discovering SARS-CoV-2 neoepitopes and the associated TCR-pMHC recognition mechanisms by combining single-cell sequencing, deep learning, and molecular dynamics simulation techniques",
    "authors": "Song, K.; Xu, H.; Shi, Y.; Hao, J.; Da, L.; Zou, X.",
    "author_corresponding": "Xin Zou",
    "author_corresponding_institution": "Fudan University",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526761.source.xml",
    "abstract": "The molecular mechanisms underlying the recognition of epitopes by T cell receptors (TCRs) are critical for activating T cell immune responses and rationally designing TCR-based therapeutics. Single-cell sequencing techniques vastly boost the accumulation of TCR sequences, while the limitation of available TCR-pMHC structures hampers further investigations. In this study, we proposed a comprehensive strategy that incorporates structural information and single-cell sequencing data to investigate the epitope-recognition mechanisms of TCRs. By antigen specificity clustering, we mapped the epitope sequences between epitope-known and epitope-unknown TCRs from COVID-19 patients. One reported SARS-CoV-2 epitope, NQKLIANQF (S919-927), was identified for a TCR expressed by 614 T cells (TCR-614). Epitope screening also identified a potential cross-reactive epitope, KLKTLVATA (NSP31790-1798), for a TCR expressed by 204 T cells (TCR-204). According to the molecular dynamics (MD) simulations, we revealed the detailed epitope-recognition mechanisms for both TCRs. The structural motifs responsible for epitope recognition revealed by the MD simulations are consistent with the sequential features recognized by the sequence-based clustering method. This strategy will facilitate the discovery and optimization of TCR-based therapeutics. In addition, the comprehensive strategy can also promote the development of cancer vaccines in virtue of the ability to discover neoepitopes and epitope-recognition mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.01.526704",
    "title": "Microbial sensor variation across biogeochemical conditions in the terrestrial deep subsurface",
    "authors": "Goldman, A. L.; Fulk, E. M.; Momper, L.; Heider, C.; Mulligan, J.; Osburn, M. R.; Masiello, C. A.; Silberg, J. J.",
    "author_corresponding": "Jonathan J Silberg",
    "author_corresponding_institution": "Rice University",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.01.526704.source.xml",
    "abstract": "Microbes can be found in abundance many kilometers underground. While microbial metabolic capabilities have been examined across different geochemical settings, it remains unclear how changes in subsurface niches affect microbial needs to sense and respond to their environment. To address this question, we examined how two component systems (TCS) vary across metagenomes in the Deep Mine Microbial Observatory (DeMMO). TCSs were found at all six subsurface sites, the service water control, and the surface site, with an average of 0.88 sensor histidine kinases (HKs) per 100 genes across all sites. Abundance was greater in subsurface fracture fluids compared with surface-derived fluids, and candidate phyla radiation (CPR) bacteria presented the lowest HK frequencies. Measures of microbial diversity, such as the Shannon diversity index, revealed that HK abundance is inversely correlated with microbial diversity (r2 = 0.81). Among the geochemical parameters measured, HK frequency correlated the strongest with variance in dissolved organic carbon (DOC) (r2 = 0.82). Taken together, these results implicate the abiotic and biotic properties of an ecological niche as drivers of sensor needs, and they suggest that microbes in environments with large fluctuations in organic nutrients (e.g., lacustrine, terrestrial, and coastal ecosystems) may require greater TCS diversity than ecosystems with low nutrients (e.g., open ocean).\n\nIMPORTANCEThe ability to detect environmental conditions is a fundamental property of all life forms. However, organisms do not maintain the same environmental sensing abilities during evolution. To better understand the controls on microbial sensor abundance, which remain poorly understood, we evaluated how two-component sensor systems evolved within the deep Earth across sampling sites where abiotic and biotic properties vary. We quantify the relative abundances of sensor proteins and find that sensor systems remain abundant in microbial consortia as depth below the Earths surface increases. We also observe correlations between sensor system abundances and abiotic (dissolved organic carbon variation) and biotic (consortia diversity) properties across the DeMMO sites. These results suggest that multiple environmental properties drive sensor protein evolution and diversification and highlight the importance of studying metagenomic and geochemical data in parallel to understand the drivers of microbial sensor evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526765",
    "title": "Identification of \"missing links\" in C- and D-ring cleavage of steroids by Comamonas testosteroni TA441",
    "authors": "Horinouchi, M.; Hayashi, T.",
    "author_corresponding": "Masae Horinouchi",
    "author_corresponding_institution": "Rikagaku Kenkyujo",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526765.source.xml",
    "abstract": "Comamonas testosteroni TA441 degrades steroids aerobically via aromatization and cleavage of the A- and B-ring, followed by D- and C-ring cleavage via b-oxidation. We previously characterized most of the above degradation steps; however, a few intermediate compounds remained unaccounted for. We hypothesized that cleavage of the D-ring at C13-17 required the ScdY hydratase and was followed by cleavage of the C-ring via the ScdL1L2 transferase. The reaction was expected to produce 6-methyl-3,7-dioxo-decane-1,10-dioic acid-Coenzyme A (CoA) ester. To verify this hypothesis, we constructed a plasmid that enabled targeted gene induction in TA441 mutant strains. The major product of ScdL1L2 was found to be 3-hydroxy-6-methyl-7-oxo-decane-1,10-dioic acid-CoA ester; whereas the substrate of ScdY was revealed to be a geminal diol, 17-dihydroxy-9-oxo-1,2,3,4,5,6,10,19-octanorandrost-8(14)-en-7-oic acid-CoA ester. This finding suggests that ScdY catalyzes the addition of a water molecule at C14 of 17-dihydroxy-9-oxo-1,2,3,4,5,6,10,19-octanorandrost-8(14)-en-7-oic acid-CoA ester, leading to D-ring cleavage at C13-17. The C9 ketone of the D-ring cleavage product is then converted to a hydroxyl group, followed by C-ring cleavage to produce 3-hydroxy-6-methyl-7-oxo-decane-1,10-dioic acid-CoA ester. Precise bacterial bile acid degradation pathway will be one of the key to investigate the gut-microbiota-brain axis, which affects human health and disease.\n\nIMPORTANCEStudies on bacterial steroid degradation were initiated more than 50 years ago primarily to obtain substrates for steroid drugs. The role of steroid-degrading bacteria in relation to human health is attracting growing attention. Comamonas testosteroni TA441 is the leading bacterial model of aerobic steroid degradation and the overall pathway has been outlined previously. However, a few intermediate compounds in C- and D-ring cleavage processes have remained unknown. Here, we identified the missing compounds and can now propose the complete A-, B-, C-, and D-ring cleavage pathway employed by steroid-degrading bacteria. This finding will facilitate the application of such microorganisms for the synthesis of specific steroid derivatives.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.01.526740",
    "title": "Regulation of Bacterial Two-Component Systems by Cardiolipin",
    "authors": "Bae, T.; Yeo, W.-S.; Dyzenhaus, S.; Torres, V. J.; Brinsmade, S. R.",
    "author_corresponding": "Taeok Bae",
    "author_corresponding_institution": "Indiana University School of Medicine-Northwest, Gary Campus",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.01.526740.source.xml",
    "abstract": "The composition of phospholipid membranes is critical to regulating the activity of membrane proteins for cellular functions. Cardiolipin is a unique phospholipid present within the bacterial membrane and mitochondria of eukaryotes and plays a role in maintaining the function and stabilization of membrane proteins. Here, we report that, in the human pathogen Staphylococcus aureus, cardiolipin is required for full activity of the SaeRS two-component system (TCS). Deletion of the cardiolipin synthase genes, cls1, and cls2, reduces the basal activity of SaeRS and other TCSs. Cardiolipin is an indispensable requisite for Sae activation mediated by human neutrophil peptides (HNPs) in the stationary growth phase but not mandatory for Sae induction in the exponential growth phase. Ectopic expression with cls2, but not with cls1, in the cls1 cls2 double mutant fully restores Sae activity. Elimination of cardiolipin from the membranes results in decreased kinase activity of the sensor protein SaeS. Purified SaeS protein directly binds to cardiolipin as well as phosphatidylglycerol. A strain lacking cls2 or cls1cls2 renders S. aureus less cytotoxic to human neutrophils and less virulent in a mouse model of infection. Our findings suggest that cardiolipin enables a pathogen to confer virulence by modulating the kinase activity of SaeS and other sensor kinases upon infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526638",
    "title": "Discovery of a unique pathway for glutathione utilization in Francisella",
    "authors": "Wang, Y.; Ledvina, H. E.; Tower, C. A.; Kambarev, S.; Liu, E.; Charity, J. C.; Kreuk, L. S. M.; Chen, Q.; Gallagher, L. A.; Radey, M. C.; Rerolle, G. F.; Li, Y.; Penewit, K. M.; Turkarslan, S.; Skerrett, S. J.; Salipante, S. J.; Baliga, N. S.; Woodward, J. J.; Dove, S. L.; Peterson, S. B.; Celli, J.; Mougous, J. D.",
    "author_corresponding": "Joseph D. Mougous",
    "author_corresponding_institution": "University of Washington / HHMI",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526638.source.xml",
    "abstract": "Glutathione (GSH) is an abundant metabolite that can act as a signal, a nutrient source, or serve in a redox capacity for intracellular pathogens. For Francisella, GSH is thought to be a critical in vivo source of cysteine; however, the cellular pathways permitting GSH utilization by Francisella differ between strains and have remained poorly understood. Using genetic screening, we discovered a unique pathway for GSH utilization in Francisella spp. Whereas prior work suggested GSH catabolism initiates in the periplasm, the pathway we define consists of a major facilitator superfamily member that transports intact GSH and a previously unrecognized bacterial cytoplasmic enzyme that catalyzes the first step of GSH degradation. Interestingly, we find that the transporter gene for this pathway is pseudogenized in pathogenic Francisella, explaining phenotypic discrepancies in GSH utilization among Francisella spp. and revealing a critical role for GSH in the environmental niche of these bacteria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526753",
    "title": "Replicative Acinetobacter baumannii strains interfere with phagosomal maturation by modulating the vacuolar pH",
    "authors": "Distel, J. S.; Di Venanzio, G.; Mackel, J. J.; Rosen, D.; Feldman, M. F.",
    "author_corresponding": "Mario  F Feldman",
    "author_corresponding_institution": "Washington University in Saint Louis School of Medicine",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526753.source.xml",
    "abstract": "Bacterial pneumonia is a common infection of the lower respiratory tract that can afflict patients of all ages. Multidrug-resistant strains of Acinetobacter baumannii are increasingly responsible for causing nosocomial pneumonias, thus posing an urgent threat. Alveolar macrophages play a critical role in overcoming respiratory infections caused by this pathogen. Recently, we and others have shown that new clinical isolates of A. baumannii, but not the common lab strain ATCC 19606 (19606), can persist and replicate in macrophages within spacious vacuoles that we called Acinetobacter Containing Vacuoles (ACV). In this work, we demonstrate that the modern A. baumannii clinical isolate 398, but not the lab strain 19606, can infect alveolar macrophages and produce ACVs in vivo in a murine pneumonia model. Both strains initially interact with the alveolar macrophage endocytic pathway, as indicated by EEA1 and LAMP1 markers; however, the fate of these strains diverges at a later stage. While 19606 is eliminated in an autophagy pathway, 398 replicates in ACVs and are not degraded. We show that 398 reverts the natural acidification of the phagosome by secreting large amounts of ammonia, a by-product of amino acid catabolism. We propose that this ability to survive within macrophages may be critical for the persistence of clinical A. baumannii isolates in the lung during a respiratory infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.01.526709",
    "title": "Timing of antibiotic administration determines the spread of plasmid-encoded antibiotic resistance during microbial range expansion",
    "authors": "Ma, Y.; Ramoneda, J.; Johnson, D. R.",
    "author_corresponding": "David R Johnson",
    "author_corresponding_institution": "Swiss Federal Institute of Aquatic Science and Technology (EAWAG)",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.01.526709.source.xml",
    "abstract": "The spread of antibiotic resistance (AR) is a major threat to global health. Plasmid-mediated horizontal gene transfer is the main mechanism by which AR is transferred between cells lying within close spatial proximity to each other. In this study, we address a fundamental question regarding the spread of AR-encoding plasmids: Is there an optimal time to administer antibiotics to minimize plasmid spread within microbial communities? We addressed this question using microbial consortia consisting of two Pseudomonas stutzeri strains, where one is an AR-encoding plasmid donor and the other a potential recipient. We allowed the strains to co-expand across a nutrient-amended surface and administered antibiotics at different points in time. We found that the extents of plasmid transfer and transconjugant proliferation have unimodal relationships with the timing of antibiotic administration, where they reach maxima at intermediate administration times. Using an individual-based model, we found that these unimodal relationships result from an interplay between the probability to acquire plasmids from neighboring cells and the probability of plasmid loss upon cell division. Our study provides novel mechanistic insights into the transfer and proliferation of AR-encoding plasmids within microbial communities and identifies the timing of antibiotic administration as an important determinant of AR spread.",
    "published": "10.1038/s41467-023-39354-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.01.526739",
    "title": "Frequency variation and dose modification of benznidazole administration for the treatment of Trypanosoma cruzi infection in mice, dogs and non-human primates",
    "authors": "Tarleton, R. L.; Bustamante, J.; White, B. E.; Wilkerson, G. K.; Hodo, C. L.; Aukland, L. D.; Wang, W.; McCain, S.; Hamer, S. A.; Saunders, A. B.",
    "author_corresponding": "Rick L Tarleton",
    "author_corresponding_institution": "The University of Georgia",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.01.526739.source.xml",
    "abstract": "Trypanosoma cruzi naturally infects a broad range of mammalian species and frequently results in the pathology that has been most extensively characterized in human Chagas disease. Currently employed treatment regimens fail to achieve parasitological cure of T. cruzi infection in the majority of cases. In this study, we have extended our previous investigations of more effective, higher dose, intermittent administration protocols using the FDA-approved drug benznidazole (BNZ), in experimentally infected mice and in naturally infected dogs and non-human primates (NHP). Collectively these studies demonstrate that twice-weekly administration of BNZ for more than 4 months at doses that are [~]2.5-fold that of previously used daily dosing protocols, provided the best chance to obtain parasitological cure. Dosing less frequently or for shorter time periods was less dependable in all species. Prior treatment using an ineffective dosing regimen in NHPs did not prevent the attainment of parasitological cure with an intensified BNZ dosing protocol. Furthermore, parasites isolated after a failed BNZ treatment showed nearly identical susceptibility to BNZ as those obtained prior to treatment, confirming the low risk of induction of drug resistance with BNZ and the ability to adjust the treatment protocol when an initial regimen fails. These results provide guidance for the use of BNZ as an effective treatment for T. cruzi infection and encourage its wider use, minimally in high value dogs and at-risk NHP, but also potentially in humans, until better options are available.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.01.526741",
    "title": "Imprinted anti-hemagglutinin and anti-neuraminidase antibody responses after childhood infections of A(H1N1) and A(H1N1)pdm09 influenza viruses",
    "authors": "Daulagala, P.; Mann, B.; Leung, K.; Lau, E.; Yung, L.; Lei, R.; Nizami, S. I. N.; Wu, J. T.; Chiu, S. S.; Daniels, R. S.; Wu, N. C.; Wentworth, D. E.; Peiris, J. S. M.; Yen, H.-L.",
    "author_corresponding": "Hui-Ling Yen",
    "author_corresponding_institution": "The University of Hong Kong",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.01.526741.source.xml",
    "abstract": "Immune imprinting is a driver known to shape the anti-hemagglutinin (HA) antibody landscape of individuals born within the same birth cohort. With the HA and neuraminidase (NA) proteins evolving at different rates under immune selection pressures, anti-HA and anti-NA antibody responses since childhood influenza infections have not been evaluated in parallel at the individual level. This is partly due to the limited knowledge of changes in NA antigenicity, as seasonal influenza vaccines have focused on generating neutralising anti-HA antibodies against HA antigenic variants. Here we systematically characterised the NA antigenic variants of seasonal A(H1N1) viruses from 1977 to 1991 and completed the antigenic profile of N1 NAs from 1977 to 2015. We identified that NA proteins of A/USSR/90/77, A/Singapore/06/86, and A/Texas/36/91 were antigenically distinct and mapped N386K as a key determinant of the NA antigenic change from A/USSR/90/77 to A/Singapore/06/86. With comprehensive panels of HA and NA antigenic variants of A(H1N1) and A(H1N1)pdm09 viruses, we determined hemagglutinin inhibition (HI) and neuraminidase inhibition (NI) antibodies from 130 subjects born between 1950-2015. Age-dependent imprinting was observed for both anti-HA and anti-NA antibodies, with the peak HI and NI titers predominantly detected from subjects at 4-12 years old during the year of initial virus isolation, except the age-independent anti-HA antibody response against A(H1N1)pdm09 viruses. More participants possessed antibodies that reacted to multiple antigenically distinct NA proteins than those with antibodies that reacted to multiple antigenically distinct HA proteins. Our results support the need to include NA proteins in seasonal influenza vaccine preparations.\n\nIMPORTANCESeasonal influenza vaccines have aimed to generate neutralizing anti-HA antibodies for protection since licensure. More recently, anti-NA antibodies have been established as an additional correlate of protection. While HA and NA antigenic changes occurred discordantly, the anti-HA and anti-NA antibody profiles have rarely been analysed in parallel at the individual level, due to the limited knowledge on NA antigenic changes. By characterizing NA antigenic changes of A(H1N1) viruses, we determined the anti-HA and anti-NA antibody landscape against antigenically distinct A(H1N1) and A(H1N1)pdm09 viruses using sera of 130 subjects born between 1950-2015. We observed age-dependent imprinting of both anti-HA and anti-NA antibodies against strains circulated during the first decade of life. 67.7% (88/130) and 90% (117/130) of participants developed cross-reactive antibodies to multiple HA and NA antigens at titers [&ge;]1:40. With slower NA antigenic changes and cross-reactive anti-NA antibody responses, including NA protein in influenza vaccine preparation may enhance vaccine efficacy. (150 words)",
    "published": "10.1128/mbio.00084-23",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526820",
    "title": "A rapid and flexible microneutralization assay for serological assessment of influenza viruses",
    "authors": "Rumfelt, K. E.; Fitzsimmons, W. J.; Truscon, R.; Monto, A.; Martin, E. T.; Lauring, A. S.",
    "author_corresponding": "Adam S. Lauring",
    "author_corresponding_institution": "University of Michigan",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526820.source.xml",
    "abstract": "BackgroundSerological responses from influenza vaccination or infection are typically measured by Hemagglutinin Inhibition (HAI) or Microneutralization (MN). Both methods are limited in feasibility, standardization, and generalizability. We describe a luciferase MN (LMN) assay that combines the advantages of the conventional MN assay with the ease of the HAI assay\n\nMethodsSera were obtained from the HIVE study. Plasmid transfection was used to generate recombinant influenza viruses expressing the hemagglutinin and neuraminidase of test strains, all other viral proteins from A/WSN33, and a NanoLuc reporter. Serum neutralization of luciferase-expressing targets was quantified as a reduction in Relative Light Unit (RLU) emission from infected cells. Neutralization titers were measured for cell- and egg-adapted versions of A/H3N2/Hong Kong/4801/2014 and A/H3N2/Singapore/INFIMH-16-0019/2016 and compared to HAI titers against egg-grown antigens.\n\nResults333 sera were collected from 259 participants between May 2016 and July 2018. Sampled participants ranged from 7 to 68 years of age and >80% were vaccinated against influenza. HAI and LMN titers were correlated for A/H3N2/Hong Kong/4801/2014 ({rho}=0.45, p[&le;]0.01) and A/H3N2/Singapore/INFIMH-16-0019/2016 ({rho}=0.75, p[&le;]0.01). LMN titers were lower for cell strains compared to egg strains (A/H3N2/Hong Kong/4801/2014 mean log2 fold change = -2.66, p[&le;]0.01 and A/H3N2/Singapore/INFIMH-16-0019/2016 mean log2 fold change= -3.15, p[&le;]0.01).\n\nConclusionsThe LMN assay was feasible using limited sample volumes and was able to differentiate small antigenic differences, specifically between egg-adapted and cell-derived strains. The correspondence of these results with the commonly-used HAI confirms the potential utility of this assay for high-throughput studies of correlates of protection and vaccine response.",
    "published": "10.1111/irv.13141",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526766",
    "title": "Comprehensive summary of steroid metabolism in Comamonas testosteroni TA441; entire degradation process of basic four rings and removal of C12 hydroxyl group",
    "authors": "Horinouchi, M.; Hayashi, T.",
    "author_corresponding": "Masae Horinouchi",
    "author_corresponding_institution": "Rikagaku Kenkyujo",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526766.source.xml",
    "abstract": "Comamonas testosteroni is one of the representative aerobic steroid-degrading bacterium. We previously revealed the mechanism of steroidal A,B,C,D-ring degradation by C. testosteroni TA441. The corresponding genes are located in two clusters at both ends of a mega-cluster of steroid degradation genes. ORF7 and ORF6 are the only two genes in these clusters, whose function has not been determined. Here, we characterized ORF7 as encoding the dehydrase responsible for converting the C12{beta} hydroxyl group to the C10(12) double bond on the C-ring (SteC), and ORF6 as encoding the hydrogenase responsible for converting the C10(12) double bond to a single bond (SteD). SteA and SteB, encoded just upstream of SteC and SteD, are in charge of oxidizing the C12 hydroxyl group to a ketone group, and of reducing the latter to the C12{beta} hydroxyl group, respectively. Therefore, the C12 hydroxyl group in steroids is removed with SteABCD via the C12 ketone and C12{beta} hydroxyl groups. Given the functional characterization of ORF6 and ORF7, we disclose the entire pathway of steroidal A,B,C,D-ring breakdown by C. testosteroni TA441.\n\nIMPORTANCEStudies on bacterial steroid degradation were initiated more than 50 years ago, primarily to obtain materials for steroid drugs. Now, their implications for the environment and humans, especially in relation to the infection and the brain-gut-microbiota axis, are attracting increasing attention. Comamonas testosteroni TA441 is the leading model of bacterial aerobic steroid degradation with the ability to break down cholic acid, the main component of bile acids. Bile acids are known for their variety of physiological activities according as their substituent group(s). In this study, we identified and functionally characterized the genes for removal of C12 hydroxyl groups and provide a comprehensive summary of the entire A,B,C,D-ring degradation pathway by C. testosteroni TA441 as the representable bacterial aerobic degradation process of the steroid core structure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526806",
    "title": "Starvation response strategies of human gut bacteria Bacteroides thetaiotaomicron and Roseburia intestinalis and their impact on co-culture dynamics",
    "authors": "Liu, B.; Garza, D. R.; Gonze, D.; Krzynowek, A.; Simoens, K.; Bernaerts, K.; Geirnaert, A.; Faust, K.",
    "author_corresponding": "Karoline Faust",
    "author_corresponding_institution": "KU Leuven",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526806.source.xml",
    "abstract": "Bacterial growth often alters the environment, which in turn can impact interspecies interactions among bacteria. Here, we used an in vitro batch system containing mucin beads to emulate the dynamic host environment and to study its impact on the interactions between two abundant and prevalent human gut bacteria, the primary fermenter Bacteroides thetaiotaomicron and the butyrate producer Roseburia intestinalis. By combining machine learning and flow cytometry, we found that the number of viable B. thetaiotaomicron cells decreases with glucose consumption due to acid production, while R. intestinalis survives post-glucose depletion by entering a slow growth mode. Both species attach to mucin beads, but only viable cell counts of B. thetaiotaomicron increase significantly. The number of viable co-culture cells varies significantly over time compared to those of monocultures. A combination of targeted metabolomics and RNA-seq showed that the slow growth mode of R. intestinalis represents a diauxic shift towards acetate and lactate consumption, whereas B. thetaiotaomicron survives glucose depletion and low pH by foraging on mucin sugars. In addition, most of the mucin monosaccharides we tested inhibited the growth of R. intestinalis but not B. thetaiotaomicron. We encoded these causal relationships in a kinetic model, which reproduced the observed dynamics. In summary, we explored how R. intestinalis and B. thetaiotaomicron respond to nutrient scarcity and how this affects their dynamics. We highlight the importance of understanding bacterial metabolic strategies to effectively modulate microbial dynamics in changing conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.01.526499",
    "title": "Structural basis for guide RNA selection by the RESC1-RESC2 complex",
    "authors": "Dolce, L. G.; Nesterenko, Y.; Walther, L.; Weis, F.; Kowalinski, E.",
    "author_corresponding": "Eva Kowalinski",
    "author_corresponding_institution": "EMBL",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.01.526499.source.xml",
    "abstract": "Kinetoplastid parasites, such as trypanosomes or leishmania, rely on RNA-templated RNA editing to mature mitochondrial cryptic pre-mRNAs into functional protein-coding transcripts. Processive pan-editing of multiple editing blocks within a single transcript is dependent on the 20-subunit RNA editing substrate binding complex (RESC) that serves as a platform to orchestrate the interactions between pre-mRNA, guide RNAs (gRNAs), the catalytic RNA editing complex (RECC), and a set of RNA helicases. Due to the lack of molecular structures and biochemical studies with purified components, neither the spacio-temporal interplay of these factors nor the selection mechanism for the different RNA components is understood. Here we report the cryo-EM structure of Trypanosoma brucei RESC1-RESC2, a central hub module of the RESC complex. The structure reveals that RESC1 and RESC2 form an obligatory domain-swapped dimer. Although the tertiary structures of both subunits closely resemble each other, only RESC2 selectively binds 5-triphosphate-nucleosides, a defining characteristic of gRNAs. We therefore propose RESC2 as the protective 5-end binding site for gRNAs within the RESC complex. Overall, our structure provides a starting point for the study of the assembly and function of larger RNA-bound kinetoplast RNA editing modules and might aid in the design of anti-parasite drugs.\n\nKey findingsO_LIThe kinetoplastid mitochondrial RNA editing factors RESC1 and RESC2 resemble a group of capping enzymes that are only found in protozoans, fungi and viruses.\nC_LIO_LIRESC1 and RESC2 lack the typical catalytic residues, and only RESC2 can bind a triphosphate-nucleoside.\nC_LIO_LIWe propose that the RESC1-RESC2 dimer selects guide RNAs based on their 5-triphosphate and serves as a protective 5-end binding complex.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.01.526555",
    "title": "Deep Learning-based Identification of Intraocular Pressure-Associated Genes Influencing Trabecular Meshwork Cell and Organelle Morphology",
    "authors": "Greatbatch, C. J.; Lu, Q.; Hung, S.; Tran, S.; Wing, K.; Liang, H.; Han, X.; Zhou, T.; Siggs, O. M.; Mackey, D.; Liu, R.; Cook, A.; Powell, J.; Craig, J.; Macgregor, S.; Hewitt, A. W.",
    "author_corresponding": "Alex W Hewitt",
    "author_corresponding_institution": "University of Tasmania",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.01.526555.source.xml",
    "abstract": "PURPOSEThe exact pathogenesis of primary open-angle glaucoma (POAG) is poorly understood. Genome-wide association studies (GWAS) have recently uncovered many loci associated with variation in intraocular pressure (IOP); a crucial risk factor for POAG. Artificial intelligence (AI) can be used to interrogate the effect of specific genetic knockouts on the morphology of trabecular meshwork cells (TMCs), the regulatory cells of IOP.\n\nMETHODSSixty-two genes at fifty-five loci associated with IOP variation were knocked out in primary TMC lines. All cells underwent high-throughput microscopy imaging after being stained with a five-channel fluorescent cell staining protocol. A convolutional neural network (CNN) was trained to distinguish between gene knockout and normal control cell images. The area under the receiver operator curve (AUC) metric was used to quantify morphological variation in gene knockouts to identify potential pathological perturbations.\n\nRESULTSCells where RALGPS1 had been perturbed demonstrated the greatest morphological variation from normal TMCs (AUC 0.851, SD 0.030), followed by LTBP2 (AUC 0.846, SD 0.029) and BCAS3 (AUC 0.845, SD 0.020). Of seven multi-gene loci, five had statistically significant differences in AUC (p<0.05) between genes, allowing for pathological gene prioritisation. The mitochondrial channel most frequently showed the greatest degree of morphological variation (33.9% of cell lines).\n\nCONCLUSIONSWe demonstrate a robust method for functionally interrogating genome-wide association signals using high-throughput microscopy and AI. Genetic variations inducing marked morphological variation can be readily identified, allowing for the gene-based dissection of loci associated with complex traits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526793",
    "title": "The vitamin B3 analogue nicotinamide riboside has only very minor effects on reducing muscle damage in mdx mice",
    "authors": "Stan, T. L.; van de Vijver, D.; Verhaart, I. E. C.; Aartsma-Rus, A.",
    "author_corresponding": "Tiberiu Loredan Stan",
    "author_corresponding_institution": "Leiden University Medical Center",
    "date": "2023-02-02",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526793.source.xml",
    "abstract": "BACKGROUNDVitamin B3 analogue nicotinamide riboside (NR) has been suggested to have beneficial effects on muscle pathology in a mouse model for Duchenne muscular dystrophy (DMD). In muscle dystrophy, NR is thought to act acts by increasing levels of NAD+, to improve mitochondrial functioning and reduce muscle pathology.\n\nOBJECTIVEWe here aimed to validate the effects of NR to improve muscle quality after eight weeks of treatment in two different mouse models for DMD: the commonly used mdx mouse on a C57BL/10 background (BL10mdx) and the more severely affected mdx mouse on a DBA/2J background (D2-mdx).\n\nMETHODSTo study in more detail whether NR treatment had an impact on muscle pathology, we assessed the expression levels of several markers for DMD pathology (fibrosis, regeneration and inflammation) in diaphragm.\n\nRESULTSOur data showed a trend for increase in NAD+-levels in blood; only in the D2-mdx NR-treated mice the NAD+-levels were slightly increased. These markers were elevated in mdx models compared to controls, but not affected by the NR treatment. Histological analysis of muscle tissues indicated a mild treatment effect in D2-mdx mice.\n\nCONCLUSIONSBased on our results, testing NR treatment in clinical trials in DMD patients is not warranted.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.01.526615",
    "title": "Genome sequence of Ophryocystis elektroscirrha, an apicomplexan parasite of monarch butterflies: cryptic diversity and response to host-sequestered plant chemicals",
    "authors": "Mongue, A. J.; Martin, S. H.; Manweiler, R. E.; Scullion, H.; Koehn, J. L.; de Roode, J. C.; Walters, J. R.",
    "author_corresponding": "Andrew Joseph Mongue",
    "author_corresponding_institution": "University of Florida",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.01.526615.source.xml",
    "abstract": "Apicomplexa are ancient and diverse organisms which have been poorly characterized by modern genomics. To better understand the evolution and diversity of these single-celled eukaryotes, we sequenced the genome of Ophryocystis elektroscirrha, a parasite of monarch butterflies, Danaus plexippus. The genome is miniscule, totaling only 9 million bases and containing fewer than 3,000 genes. We then compared this new sequence to the two other sequenced invertebrate-infecting apicomplexans, Porospora gigantea and Gregarina niphandrodes, which have nearly twice the gene content and found that O. elektroscirrha shares different orthologs with each sequenced relative, suggesting the true set of universally conserved apicomplexan genes is very small indeed. We investigated sequenced reads from other potential hosts to explore the viability of in silico infection screening. We recovered a similarly sized parasite genome from another butterfly, Danaus chrysippus, that was highly diverged from the O. elektroscirrha reference, possibly representing a distinct species. Using these two new genomes, we investigated potential evolutionary response by parasites to toxic phytochemicals their hosts ingest and sequester. Monarch butterflies are well-known to tolerate toxic cardenolides thanks to changes in the sequence of their Type II ATPase sodium pumps. We show that Ophryocystis completely lacks Type II or Type 4 sodium pumps, and related proteins PMCA calcium pumps show extreme sequence divergence compared to other Apicomplexa, demonstrating new avenues of research opened by genome sequencing of non-model Apicomplexa.\n\nAuthor SummaryThere are many relatives of Plasmodium, the single-celled parasites responsible for malaria, and they infect a wide range of animals, including insects. These parasites have received less attention however, leaving much unknown about them. We sequenced the genome of one such parasite, Ophryocystis elektroscirrha (OE), to compare it to better-studied parasites and shed light on OEs interaction with its host, the monarch butterfly. We found that OE has a tiny genome with the fewest genes of any sequenced parasite in this group, lacking many genes found in its relatives. Using our new data, we also discovered evidence that infections of other butterfly species that have been attributed to OE may be caused by a previously undiscovered distinct parasite species. And finally, we explored the evolution of a family of genes that may be targeted by medicinal plant compounds in the monarch butterflys diet; OE has lost one of these genes and radically changed the sequence of another, setting a direction for future research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.01.526735",
    "title": "Capsicum chinense Jacq. derived glutaredoxin (CcGRXS12) alters phytohormonal pathways and redox status of the cells to confer resistance against pepper mild mottle virus (PMMoV-I)",
    "authors": "R.M., S. K.; S.V, R.; Z, S.; Thankappan, S.",
    "author_corresponding": "Saravana Kumar R.M.",
    "author_corresponding_institution": "Department of Biotechnology, Saveetha School of Engineering, Saveetha University, Chennai, Tamil Nadu, 602105, India.",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.01.526735.source.xml",
    "abstract": "Glutaredoxins (Grxs) are small, ubiquitous, multi-functional proteins present in different compartments of plant cells. A chloroplast targeted class I GRX (CcGRXS12) gene was isolated from Capsicum chinense during the pepper mild mottle virus (PMMoV) infection. Functional characterization of the gene was performed in N. benthamiana transgenic plants transformed with native C. chinense GRX (Nb:GRX), GRX-fused with GFP (Nb:GRX-GFP) and GRX truncated for the chloroplast targeting sequences but fused with GFP (Nb:{Delta}2MGRX-GFP). Over-expression of CcGRXS12 inhibits the PMMoV-I accumulation at late stage of infection and is accompanied with the activation of SA- pathway pathogenesis related (PR) transcripts, and suppression of JA/ET- pathway transcripts. Further the reduced accumulation of auxin-induced Glutathione-S-Transferase (pCNT103) in CcGRXS12 over expressing lines indicates that the protein could able to protect the plants from the oxidative stress caused by the virus. PMMoV-I infection increases accumulation of pyridine nucleotides (PNs) mainly due to the reduced form of PNs (NAD(P)H) and it was higher in Nb:GRX-GFP lines compared to other lines where infection is limited. Apart from biotic stress, CcGRXS12 protects the plants from abiotic stress conditions caused by H2O2 and herbicide paraquat. CcGRXS12 exhibits GSH-disulphide oxidoreductase activity in vitro however devoid of complementary Fe-S cluster assembly mechanism in yeast.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.01.526597",
    "title": "Comparison of commercial DNA extraction kits for whole metagenome sequencing of human oral, vaginal, and rectal microbiome samples",
    "authors": "Wright, M. L.; Podnar, J.; Longoria, K. D.; Nguyen, T.; Lim, S.; Garcia, S.; Wylie, D.",
    "author_corresponding": "Michelle  L Wright",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.01.526597.source.xml",
    "abstract": "IntroductionAdvancements in DNA extraction and sequencing technologies have been fundamental in deciphering the significance of the microbiome related to human health and pathology. Whole metagenome shotgun sequencing (WMS) is gaining popularity in use compared to its predecessor (i.e., amplicon-based approaches). However, like amplicon-based approaches, WMS is subject to bias from DNA extraction methods that can compromise the integrity of sequencing and subsequent findings. The purpose of this study was to evaluate systematic differences among four commercially available DNA extraction kits frequently used for WMS analysis of the microbiome.\n\nMethodsOral, vaginal, and rectal swabs were collected in replicates of four by a healthcare provider from five participants and randomized to one of four DNA extraction kits. Two extraction blanks and three replicate mock community samples were also extracted using each extraction kit. WMS was completed with NovaSeq 6000 for all samples. Sequencing and microbial communities were analyzed using nonmetric multidimensional scaling and compositional bias analysis.\n\nResultsExtraction kits differentially biased the percentage of reads attributed to microbial taxa across samples and body sites. The PowerSoil Pro kit performed best in approximating expected proportions of mock communities. While HostZERO was biased against gram-negative bacteria, the kit outperformed other kits in extracting fungal DNA. In clinical samples, HostZERO yielded a smaller fraction of reads assigned to Homo sapiens across sites and had a higher fraction of reads assigned to bacterial taxa compared to other kits. However, HostZERO appears to bias representation of microbial communities and demonstrated the most dispersion by site, particularly for vaginal and rectal samples.\n\nConclusionsSystematic differences exist among four frequently referenced DNA extraction kits when used for WMS analysis of the human microbiome. Consideration of such differences in study design and data interpretation is imperative to safeguard the integrity of microbiome research and reproducibility of results.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.524463",
    "title": "Evidence for a core set of microbial lichen symbionts from a global survey of metagenomes",
    "authors": "Tagirdzhanova, G.; Saary, P.; Cameron, E. S.; Garber, A.; Diaz Escandon, D.; Goyette, S.; Tuovinen Nogerius, V.; Passo, A.; Mayrhofer, H.; Holien, H.; Tonsberg, T.; Stein, L. Y.; Finn, R. D.; Spribille, T.",
    "author_corresponding": "Toby Spribille",
    "author_corresponding_institution": "Department of Biological Sciences, University of Alberta, CW405, Edmonton, AB, Canada",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.524463.source.xml",
    "abstract": "Lichens are the archetypal symbiosis and the one for which the term was coined. Although application of shotgun sequencing techniques has shown that many lichen symbioses can harbour more symbionts than the canonically recognized fungus and photobiont, no global census of lichen organismal composition has been undertaken. Here, we analyze the genome content of 437 lichen metagenomes from six continents, and show that four bacterial lineages occur in the majority of lichen symbioses, at a frequency on par with algal photobionts. A single bacterial genus, Lichenihabitans, occurs in nearly one-third of all lichens sampled. Genome annotations from the most common lichen bacterial symbionts suggest they are aerobic anoxygenic photoheterotrophs and produce essential vitamins, but do not fix nitrogen. We also detected secondary basidiomycete symbionts in about two-thirds of analyzed metagenomes. Our survey suggests a core set of four to seven microbial symbionts are involved in forming and maintaining lichen symbioses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526759",
    "title": "Single-cell mass distributions reveal simple rules for achieving steady-state growth",
    "authors": "Roller, B. R. K.; Hellerschmied, C.; Wu, Y.; Miettinen, T. P.; Manalis, S. R.; Polz, M. F.",
    "author_corresponding": "Martin F. Polz",
    "author_corresponding_institution": "Universitat Wien",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526759.source.xml",
    "abstract": "Optical density is a common method for measuring exponential growth in bacterial batch cultures. However, there is a misconception that such exponential growth is equivalent to steady-state growth, which is a distinct physiological state that improves experimental reproducibility. Determining precisely when steady-state growth occurs is technically challenging and is aided by paired single-cell and population-level measurements. Using microfluidic mass sensors and optical density, we explore when in typical laboratory batch cultures steady-state growth occurs. We show that cell mass increases by an order of magnitude within a few hours of dilution into fresh medium and that steady-state growth is only achieved when cultures are inoculated with high dilutions from overnight stationary phase cultures. At high dilutions, Escherichia coli and Vibrio cyclitrophicus grown in different rich media achieve steady-state growth approximately 4 total biomass doublings after inoculation. We can decompose these dynamics into 3 doublings of average cell mass and 1 doubling of cell number for both species. We also show that batch cultures in rich media depart steady-state growth early in their growth curves at low cell and biomass concentrations. Achieving and maintaining steady-state growth in batch culture is a delicate balancing act, and we provide general guidance for commonly used rich media. Quantifying single-cell mass outside of steady-state growth is an important first step towards understanding how microbes grow in their natural context, where fluctuations pervade at the scale of individual cells.\n\nImportanceMicrobiologists have watched clear liquid turn cloudy for over 100 years. While the cloudiness of a culture is proportional to its total biomass, growth rates using such optical density measurements are challenging to interpret when cells change size. Many bacteria adjust their size at different steady-state growth rates, but also when shifting between starvation and growth. Optical density cannot disentangle how mass is distributed among cells of different sizes, and directly measuring how mass is distributed among cells has been a major challenge. Here we use single-cell mass measurements to demonstrate that a population of cells in batch culture achieves a stable mass distribution for only a short period of time. Achieving steady-state growth in rich medium requires low initial biomass concentrations and enough time for the coordination of individual cell and population growth. Steady-state growth is important for reliable cell mass distributions in a culture and we discuss how mass variation outside of steady-state can impact physiology, ecology, and evolution experiments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526867",
    "title": "Sindbis virus is suppressed in the yellow fever mosquito Aedes aegypti by ATG-6/Beclin-1 mediated activation of autophagy",
    "authors": "Pujhari, S.; Heu, C. C.; Brustolin, M.; Johnson, R. M.; Kim, D.; Rasgon, J. L.",
    "author_corresponding": "Jason L Rasgon",
    "author_corresponding_institution": "Penn State University",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526867.source.xml",
    "abstract": "Autophagy is a critical modulator of pathogen invasion response in vertebrates and invertebrates. However, how it affects mosquito-borne viral pathogens that significantly burden public health remains underexplored. To address this gap, we use a genetic approach to activate macroautophagy/autophagy in the yellow fever mosquito (Aedes aegypti), infected with a recombinant Sindbis virus (SINV) expressing an autophagy activator. We first demonstrate a 17- amino acid peptide derived from the Ae. aegypti autophagy-related protein 6 (ATG-6/beclin-1-like protein) is sufficient to induce autophagy in C6/36 mosquito cells, as marked by lipidation of ATG- 8 and puncta formation. Next, we engineered a recombinant SINV expressing this bioactive beclin- 1-like peptide and used it to infect and induce autophagy in adult mosquitoes. We find that modulation of autophagy using this recombinant SINV negatively regulated production of infectious viruses. The results from this study improve our understanding of the role of autophagy in arboviruses in invertebrate hosts and also highlight the potential for the autophagy pathway to be exploited for arboviral control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526846",
    "title": "Quercetin selectively reduces expanded repeat RNA levels in models of myotonic dystrophy",
    "authors": "Mishra, S. K.; Hicks, S. M.; Frias, J. A.; Vangaveti, S.; Nakamori, M.; Cleary, J. D.; Reddy, K.; Berglund, J. A.",
    "author_corresponding": "J Andrew Berglund",
    "author_corresponding_institution": "University at Albany - SUNY",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526846.source.xml",
    "abstract": "Myotonic dystrophy is a multisystemic neuromuscular disease caused by either a CTG repeat expansion in DMPK (DM1) or a CCTG repeat expansion in CNBP (DM2). Transcription of the expanded alleles produces toxic gain-of-function RNA that sequester the MBNL family of alternative splicing regulators into ribonuclear foci, leading to pathogenic mis-splicing. There are currently no approved treatments that target the root cause of disease which is the production of the toxic expansion RNA molecules. In this study, using our previously established HeLa DM1 repeat selective screening platform, we identified the natural product quercetin as a selective modulator of toxic RNA levels. Quercetin treatment selectively reduced toxic RNA levels and rescued MBNL dependent mis-splicing in DM1 and DM2 patient derived cell lines and in the HSALR transgenic DM1 mouse model where rescue of myotonia was also observed. Based on our data and its safety profile for use in humans, we have identified quercetin as a priority disease-targeting therapeutic lead for clinical evaluation for the treatment of DM1 and DM2.\n\nOne Sentence SummaryThe natural product quercetin reduces toxic RNA in myotonic dystrophy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526752",
    "title": "Exosomes derived from BMSCs with miR-124-3p inhibitor protects against LPS-induced endometritis through regulation of DUSP6, p-p65 and p-ERK",
    "authors": "Wei, J.; Chen, Y.; Zheng, S.; Zhao, X.; Zhang, Y.; Yu, S.",
    "author_corresponding": "Juambing Wei",
    "author_corresponding_institution": "The First Affiliated Hospital of Fujian Medical University",
    "date": "2023-02-02",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526752.source.xml",
    "abstract": "Endometritis seriously affects womens normal life and work. It has been found that microRNA-123-3p (miR-124-3p) expression is abnormally high expression in the patients of chronic endometritis. However, the underlying mechanism for miR-124-3p regulation of endometritis development remains unclear. In our study, we treated human endometrial epithelial cells (HEECs) with LPS to simulate endometrial injury in vitro. Then, HEEC was treated with miR-124-3p mimics and miR-124-3p inhibitor. Next, exosomes were separated from bone marrow-derived mesenchymal stem cells (BMSCs). In addition, BMSCs were co-cultured with HEEC. Later on, dual-luciferase reporter assay was carried out to validate the regulation between miR-124-3p and DUSP6. Results indicated that LPS inhibited the viability of HEEC in time and dose dependent manner. MiR-124-3p inhibitor reversed apoptosis and viability inhibition of HEEC which were induced by LPS. In addition, we also found exosomes could transfer miR-124-3p from BMSCs to HEEC. Besides, BMSCs/anti-miR-124-3p Exo was observed to abolish LPS-induced viability and proliferation inhibition of HEEC by inducing the apoptosis of HEEC. Moreover, BMSCs/anti-miR-124-3p Exo alleviated inflammation of HEEC induced by LPS via upregulating DUSP6 and downregulating p-p65 and p-ERK. Furthermore, BMSCs/anti-miR-124-3p Exo protected against LPS-induced endometritis in vivo by upregulating DUSP6 and downregulating p-p65 and p-ERK. In conclusion, we found that BMSCs/anti-miR-124-3p Exo might be a promising new alternative to treat endometritis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526656",
    "title": "OH 89: A newly described ~1.8-million-year-old hominid clavicle from Olduvai Gorge",
    "authors": "Taylor, C.; Masao, F.; Njau, J. N.; Songita, A. V.; Hlusko, L. J.",
    "author_corresponding": "Catherine Taylor",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526656.source.xml",
    "abstract": "ObjectivesHere, we describe the morphology and geologic context of OH 89, a [~]1.8- million-year-old partial hominid clavicle from Olduvai (Oldupai) Gorge, Tanzania. We compare the morphology and clavicular curvature of OH 89 to modern humans, extant apes, and a sample of other hominid fossil clavicles.\n\nMaterials and MethodsComparative samples include 25 modern human clavicles, 30 Gorilla, 31 Pan, 7 Papio, and five hominid clavicles. Length regression on midshaft size using the extant comparative samples is used to estimate the total length of OH 89. A set of 9 linear measurements are taken from each individual. We also describe a new methodology for measuring clavicular curvature using measurements of sternal and acromial curvature, from which an overall curvature measurement is calculated. A principal component analysis (PCA) and a t-distributed stochastic neighbor embedding (t- SNE) analysis are used to compare the morphology of OH 89 with the extant and fossil comparative samples.\n\nResultsOur new method of measuring clavicular curvature successfully separates the different genera of the extant clavicles. The length estimate and sternal and acromial curve measurements for OH 89 falls within the larger male humans. The PCA shows OH 89 and most of the fossil hominids falling between the modern human and Pan groups, while the t-SNE suggests that OH 89, KSD-VP-1/1, KNM-ER 1808, and OH 48 are more similar to each other than to any of the other groups. This analysis also plots KNM-WT 15000 with the modern humans and Krapina 158 with the Pan individuals.\n\nDiscussionThe OH 89 clavicle derives from an individual of unknown hominid species with a shoulder breadth similar to that of a large human male. The curvature of OH 89 is relatively human-like relative to its length. Our new methodology for measuring clavicular curvature, combined with the utilization of t-SNE analyses and comparison of t-SNE results to PCA results, provides greater separation of genera than previously used methods, and wider use of t-SNE may be useful in paleoanthropological work.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526885",
    "title": "Antigenic diversity in malaria parasites is maintained on extrachromosomal DNA",
    "authors": "Ebel, E. R.; Kim, B. Y.; McDew-White, M.; Egan, E. S.; Anderson, T. J.; Petrov, D. A.",
    "author_corresponding": "Dmitri A Petrov",
    "author_corresponding_institution": "Stanford University",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526885.source.xml",
    "abstract": "Sequence variation among antigenic var genes enables Plasmodium falciparum malaria parasites to evade host immunity. Using long sequence reads from haploid clones from a mutation accumulation experiment, we detect var diversity inconsistent with simple chromosomal inheritance. We discover putatively circular DNA that is strongly enriched for var genes, which exist in multiple alleles per locus separated by recombination and indel events. Extrachromosomal DNA likely contributes to rapid antigenic diversification in P. falciparum.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.01.526700",
    "title": "Spermidine Is The Main Polyamine Required By Intracellular Parasites For Survival Within Host Erythrocytes",
    "authors": "Singh, P.; Ben Mamoun, C.",
    "author_corresponding": "Choukri Ben Mamoun",
    "author_corresponding_institution": "Yale School of Medicine",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.01.526700.source.xml",
    "abstract": "Intracellular eukaryotic pathogens such as Babesia and Plasmodium, the agents of human babesiosis and malaria, require salvage or de novo synthesis of several nutrients for survival in human erythrocytes. One such nutrient is putrescine, which is either transported from the host or synthesized from ornithine and serves as a precursor for the biosynthesis of two other polyamines: spermidine and spermine. However, the specific polyamines required by these parasites for survival and the molecular process they control remain unknown. We show in both B. duncani and P. falciparum that spermidine is the main product of the polyamine biosynthesis machinery required for parasite survival. Simultaneous inhibition of spermidine synthesis from putrescine and catabolism from spermine results in cell death and parasite survival can only be rescued by spermidine. Finally, we demonstrate that spermidines essential function in these parasites is through regulation of protein translation via hypusination of the translation initiation factor eIF5A.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.01.526669",
    "title": "Staphylococcus aureus functional amyloids catalyze degradation of β-lactam antibiotics",
    "authors": "arad, e.; golan, n.; rapaport, h.; landau, m.; jelinek, r.",
    "author_corresponding": "raz jelinek",
    "author_corresponding_institution": "ben gurion university",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.01.526669.source.xml",
    "abstract": "Antibiotic resistance of bacteria is considered one of the most alarming developments in modern medicine. While varied pathways for bacteria acquiring antibiotic resistance have been identified, there still are open questions concerning the mechanisms underlying resistance. Here, we show that alpha phenol-soluble modulins (PSMs), functional bacterial amyloids secreted by Staphylococcus aureus, catalyze breakup of {beta}-lactams, a prominent class of antibiotic compounds. Specifically, we show that PSM2 and, particularly, PSM3 catalyze hydrolysis of the amide-bond four-member ring of nitrocefin, a widely used {beta}-lactam surrogate. Microscopic and spectroscopic analyses of several PSM3 variants and correlation with their catalytic activities allowed mapping of the catalytic sites on the amyloid fibrils surface, specifically underscoring the key roles of the cross- fibril organization, and the combined electrostatic and nucleophilic functions of the lysine residue array. This study unveils a previously unknown role of functional bacterial amyloids as catalytic agents for antibiotic compounds, pointing to possible mechanisms for antibiotic resistance of bacteria.\n\nToC Graphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=108 SRC=\"FIGDIR/small/526669v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (32K):\norg.highwire.dtl.DTLVardef@184141org.highwire.dtl.DTLVardef@643e8forg.highwire.dtl.DTLVardef@147488borg.highwire.dtl.DTLVardef@ebb7fa_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526879",
    "title": "ATM phosphorylates the FATC domain of DNA-PKcs at threonine 4102 to promote non-homologous end joining",
    "authors": "Lu, H.; Zhang, Q.; Laverty, D. J.; Puncheon, A. C.; Williams, G. J.; Nagel, Z. D.; Chen, B. P.; Davis, A. J.",
    "author_corresponding": "Anthony J Davis",
    "author_corresponding_institution": "University of Texas Southwestern Medical Center",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526879.source.xml",
    "abstract": "Ataxia-telangiectasia mutated (ATM) drives the DNA damage response via modulation of multiple signal transduction and DNA repair pathways. Previously, ATM activity was implicated in promoting the non-homologous end joining (NHEJ) pathway to repair a subset of DNA double strand breaks (DSBs), but how ATM performs this function is still unclear. In this study, we identified that ATM phosphorylates the DNA-dependent protein kinase catalytic subunit (DNA-PKcs), a core NHEJ factor, at its extreme C-terminus at threonine 4102 (T4102) in response to DSBs. Phosphorylation at T4102 stabilizes the interaction between DNA-PKcs and the Ku-DNA complex and promotes assembly and stabilization of the NHEJ machinery at DSBs. Ablating phosphorylation at this site results in decreased NHEJ, radiosensitivity, and increased radiation-induced genomic instability. Collectively, these findings establish a key role for ATM in NHEJ-dependent repair of DSBs through positive regulation of DNA-PKcs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526817",
    "title": "The influence of parasite load on transcriptional activity and morphology of a cestode and its ant intermediate host",
    "authors": "Sistermans, T.; Hartke, J.; Stoldt, M.; Libbrecht, R.; Foitzik, S.",
    "author_corresponding": "Tom Sistermans",
    "author_corresponding_institution": "Institute of Organismic and Molecular Evolution, Johannes Gutenberg University Mainz, Germany",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526817.source.xml",
    "abstract": "Parasites with complex life cycles are known to induce phenotypic changes in their intermediate hosts to increase transmission to the final host. The magnitude of these changes could increase with the number of parasites, which would be beneficial to co-infecting parasites. Yet, adverse effects of high parasite load (i.e., many parasites in a single host) might stress both hosts and parasites (e.g., through an increased immune response). We investigated the consequences of parasite load on the transcriptional activity and morphology of the cestode Anomotaenia brevis and its intermediate host, the ant Temnothorax nylanderi. We demonstrated that many differentially expressed host genes shifted with parasite load, and their functions indicate a stronger immune response and fight against oxidative stress in heavily infected hosts. The expression of other host genes responded to infection in an all-or-nothing manner, as did the morphology of the host workers. However, the cestodes became smaller when they competed with other parasites for resources from a single host. Their expression profile further indicated shifts in host immune avoidance, starvation resistance and vesicle-mediated transport. In summary, our study reveals clear consequences of parasite load and highlights specific processes and traits affected by this.",
    "published": "10.1111/mec.16995",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526799",
    "title": "Scaling Logical Density of DNA storage with Enzymatically-Ligated Composite Motifs",
    "authors": "YAN, Y.; Pinnamaneni, N.; Chalapati, S.; Crosbie, C.; Appuswamy, R.",
    "author_corresponding": "Raja Appuswamy",
    "author_corresponding_institution": "EURECOM",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526799.source.xml",
    "abstract": "DNA is a promising candidate for long-term data storage due to its high density and endurance. The key challenge in DNA storage today is the cost of synthesis. In this work, we propose composite motifs, a frame-work that uses a mixture of prefabricated motifs as building blocks to reduce synthesis cost by scaling logical density. To write data, we introduce Bridge Oligonucleotide Assembly, an enzymatic ligation technique for synthesizing oligos based on composite motifs. To sequence data, we introduce Direct Oligonucleotide Sequencing, a nanopore-based technique to sequence oligos without assembly and amplification. To decode data, we introduce Motif-Search, a novel consensus caller that provides accurate reconstruction despite synthesis and sequencing errors. Using the proposed methods, we present an end-to-end experiment where we store the text \"HelloWorld\" at a logical density of 84 bits/cycle (14-42x improvement over state-of-the-art.)",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526850",
    "title": "Genetically Defined Subtypes of Layer 5 Somatostatin-Containing Cortical Interneurons",
    "authors": "Hostetler, R. E.; Hu, H.; Agmon, A.",
    "author_corresponding": "Ariel Agmon",
    "author_corresponding_institution": "West Virginia University",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526850.source.xml",
    "abstract": "Inhibitory interneurons play a crucial role in proper development and function of the mammalian cerebral cortex. Of the different inhibitory subclasses, dendritic-targeting, somatostatin-containing (SOM) interneurons may be the most diverse. Earlier studies used transgenic mouse lines to identify and characterize subtypes of SOM interneurons by morphological, electrophysiological and neurochemical properties. More recently, large-scale studies classified SOM interneurons into 13 morpho-electro-transcriptomic (MET) types. It remains unclear, however, how these various classification schemes relate to each other, and experimental access to MET types has been limited by the scarcity of type-specific mouse driver lines. To begin to address these issues we crossed Flp and Cre driver mouse lines and a dual-color combinatorial reporter, allowing experimental access to genetically defined SOM subsets. Brains from adult mice of both sexes were retrogradely dye-labeled from the pial surface to identify layer 1-projecting neurons, and immunostained against several marker proteins, allowing correlation of genetic label, axonal target and marker protein expression in the same neurons. Using whole-cell recordings ex-vivo, we compared electrophysiological properties between intersectional and transgenic SOM subsets. We identified two layer 1-targeting intersectional subsets with non-overlapping marker protein expression and electrophysiological properties which, together with a previously characterized layer 4-targeting subtype, account for about half of all layer 5 SOM cells and >40% of all SOM cells, and appear to map onto 5 of the 13 MET types. Genetic access to these subtypes will allow researchers to determine their synaptic inputs and outputs and uncover their roles in cortical computations and animal behavior.\n\nSIGNIFICANCE STATEMENTInhibitory neurons are critically important for proper development and function of the cerebral cortex. Although a minority population, they are highly diverse, which poses a major challenge to investigating their contributions to cortical computations and animal and human behavior. As a step towards understanding this diversity we crossed genetically modified mouse lines to allow detailed examination of genetically-defined groups of the most diverse inhibitory subtype, somatostatin-containing interneurons. We identified and characterized three somatostatin subtypes in the deep cortical layers with distinct combinations of anatomical, neurochemical and electrophysiological properties. Future studies could now use these genetic tools to examine how these different subtypes are integrated into the cortical circuit and what roles they play during sensory, cognitive or motor behavior.",
    "published": "10.1523/ENEURO.0204-23.2023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526818",
    "title": "Graded functional organisation in the left inferior frontal gyrus: evidence from task-free and task-based functional connectivity",
    "authors": "Diveica, V.; Riedel, M. C.; Salo, T.; Laird, A. R.; Jackson, R. L.; Binney, R. J.",
    "author_corresponding": "Richard J Binney",
    "author_corresponding_institution": "Bangor University",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526818.source.xml",
    "abstract": "The left inferior frontal gyrus (LIFG) has been ascribed key roles in numerous cognitive domains, including language, executive function and social cognition. However, its functional organisation, and how the specific areas implicated in these cognitive domains relate to each other, is unclear. Possibilities include that the LIFG underpins a domain-general function or, alternatively, that it is characterized by functional differentiation, which might occur in either a discrete or a graded pattern. The aim of the present study was to explore the topographical organisation of the LIFG using a bimodal data-driven approach. To this end, we extracted functional connectivity (FC) gradients from 1) the resting-state fMRI time-series of 150 participants (77 female), and 2) patterns of co-activation derived meta-analytically from task data across a diverse set of cognitive domains. We then sought to characterize the FC differences driving these gradients with seed-based resting-state FC and meta-analytic co-activation modelling analyses. Both analytic approaches converged on an FC profile that shifted in a graded fashion along two main organisational axes. An anterior-posterior gradient shifted from being preferentially associated with high-level control networks (anterior LIFG) to being more tightly coupled with perceptually-driven networks (posterior). A second dorsal-ventral axis was characterized by higher connectivity with domain-general control networks on one hand (dorsal LIFG), and with the semantic network, on the other (ventral). These results provide novel insights into a graded functional organisation of the LIFG underpinning both task-free and task-constrained mental states, and suggest that the LIFG is an interface between distinct large-scale functional networks.\n\nSignificance statementTo understand how function varies across the LIFG, we conducted a detailed, bimodal exploration of the spatial transitions in its voxel-wise FC patterns. We provide novel evidence of graded changes along two main organisational axes. Specifically, the LIFG was characterized by an anterior-posterior gradient, which could reflect a shift in function from perceptually-driven processing to task-oriented control processes. Moreover, we revealed a dorsal-ventral shift in FC that is consistent with the idea that domain-specificity is a core principle underpinning functional organisation of the LIFG. These gradients were replicated across task-free and task-constrained FC measures, suggesting that a similar fundamental organisation underpins both mental states.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526911",
    "title": "Marmoset Brain Mapping V5: an Anatomical and Connectivity Atlas of the Cerebellum",
    "authors": "Zhu, X.; Yan, H.; Zhan, Y.; Feng, F.; Wei, C.; Yao, Y.-G.; Liu, C.",
    "author_corresponding": "Cirong Liu",
    "author_corresponding_institution": "Institute of Neuroscience",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526911.source.xml",
    "abstract": "The cerebellum is a key region of the brain for motor control and cognitive functioning, and it is involved bidirectional communication with the cerebral cortex. As one of the smallest non-human primates, the common marmoset provides many advantages in the study of the anatomy and the functions of cerebello-cerebral circuits. However, the cerebellum of the marmoset is far from being well described in published resources. In this study, we present a comprehensive atlas of the marmoset cerebellum in three parts: 1) fine-detailed anatomical atlases and surface-analyzing tools of the cerebellar cortex, based on ultra-high resolution ex-vivo MRI; 2) functional-connectivity gradients of the cerebellar cortex, based on awake resting-state fMRI; and 3) structural-connectivity based mapping of the cerebellar nuclei, based on high-resolution diffusion tractography. The atlas shows the anatomical details of the marmoset cerebellum; reveals distinct gradient patterns of the intra-cerebellar and the cerebello-cerebral functional connectivity; and maps the topological relationship of the cerebellar nuclei in cerebello-cerebral circuits. As version 5 of the Marmoset Brain Mapping project, the atlas describes the anatomical and connectivity details of the marmoset cerebellum and is publicly available via marmosetbrainmapping.org.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526878",
    "title": "Functional Connectivity of the Cerebellar Vermis in Bipolar Disorder and Associations with Mood",
    "authors": "Saleem, A.; Harmata, G.; Jain, S.; Voss, M. W.; Fiedorowicz, J. G.; Williams, A. J.; Shaffer, J. J.; Richards, J. G.; Barsotti, E. J.; Sathyaputri, L.; Schmitz, S. L.; Christensen, G. E.; Long, J. D.; Xu, J.; Wemmie, J. A.; Magnotta, V.",
    "author_corresponding": "Vincent Magnotta",
    "author_corresponding_institution": "University of Iowa",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526878.source.xml",
    "abstract": "PurposeStudies of the neural underpinnings of bipolar type I disorder have focused on the emotional control network. However, there is also growing evidence for cerebellar involvement, including abnormal structure, function, and metabolism. Here, we sought to assess functional connectivity of the cerebellum with the cerebrum in bipolar disorder and to assess whether any effects might depend on mood.\n\nMethodsThis cross-sectional study enrolled 128 participants with bipolar type I disorder and 83 control comparison participants who completed a 3T MRI scan, which included anatomical imaging as well as resting state BOLD imaging. Functional connectivity of the cerebellar vermis to all other brain regions was assessed. Based on quality control metrics of the fMRI data, 109 participants with bipolar disorder and 79 controls were used to in the statistical analysis comparing connectivity of the vermis as well as associations with mood. Potential impacts of medications were also explored.\n\nResultsFunctional connectivity of the cerebellar vermis in bipolar disorder was found to differ significantly between brain regions known to be involved in the control of emotion, motor function, and language. While connections with emotion and motor control areas were significantly stronger in bipolar disorder, connection to a region associated language production was significantly weaker. In the participants with bipolar disorder, ratings of depression and mania were inversely associated with vermis functional connectivity. No effect of medications on these connections were observed.\n\nConclusionTogether the findings suggest cerebellum may play a compensatory role in bipolar disorder and when it can no longer fulfill this role, depression and mania develop. The proximity of the cerebellar vermis to the skull may make this region a potential target for treatment with transcranial magnetic stimulation.",
    "published": "10.3389/fpsyt.2023.1147540",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526219",
    "title": "Grey matter reshaping of language-related regions depends on tumor lateralization",
    "authors": "Manso-Ortega, L.; de Frutos-Sagastuy, L.; Gisbert-Munoz, S.; Salamon, N.; Qiao, J.; Walshaw, P.; Quinones, I.; M. Polczynska, M.",
    "author_corresponding": "Lucía Manso-Ortega",
    "author_corresponding_institution": "Basque Center on Cognition, Brain and Language, BCBL, Donostia-San Sebastian, Spain",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526219.source.xml",
    "abstract": "A brain tumor in the left hemisphere can decrease language laterality as assessed with fMRI. However, it remains unclear whether or not this decreased language laterality is associated with a structural reshaping of the grey matter, particularly within the language network. Here, we examine if the disruption of language hubs exclusively affects macrostructural properties of contralateral homologues (as suggested by previous research), or whether it affects both hemispheres. This study uses voxel-based morphometry applied to high-resolution MR T1-weighted MPRAGE images from 31 adult patients left-dominant for language. Eighteen patients had brain tumors in the left hemisphere, and 13 had tumors in the right hemisphere. A cohort of 71 healthy individuals matched on age and sex was used as a baseline. We defined 10 ROIs per hemisphere known to subserve language function. Two separate repeated-measures ANOVAs were conducted with the volume per region as the dependent variables. For the patients, tumor lateralization (right versus left) served as a between-subject factor. The current study demonstrated that the presence of a brain tumor generates a global volumetric change affecting left language regions and their contralateral homologues. These changes are mediated by the lateralization of the lesion. Our findings suggest that compensatory functional mechanisms are supported by the rearrangement of the grey matter, although future longitudinal research should determine the temporal course of such changes.",
    "published": "10.3390/cancers15153852",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526661",
    "title": "Noradrenaline release from the locus coeruleus shapes stress-induced hippocampal gene expression",
    "authors": "Privitera, M.; von Ziegler, L. M.; Floriou-Servou, A.; Duss, S. N.; Zhang, R.; Leimbacher, S.; Sturman, O.; Waag, R.; Roessler, F.; Heylen, A.; Vermeiren, Y.; Van Dam, D.; De Deyn, P. P.; Bohacek, J.",
    "author_corresponding": "Johannes Bohacek",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526661.source.xml",
    "abstract": "Exposure to an acute stressor triggers a complex cascade of neurochemical events in the brain. However, deciphering their individual impact on stress-induced molecular changes remains a major challenge. Here we combine RNA-sequencing with selective pharmacological, chemogenetic and optogenetic manipulations to isolate the contribution of the locus coeruleus - noradrenaline (LN-NA) system to the acute stress response. We reveal that NA-release during stress exposure regulates a large and reproducible set of genes in the dorsal and ventral hippocampus via {beta}-adrenergic receptors. For a smaller subset of these genes, we show that NA release triggered by LC stimulation is sufficient to mimic the stress-induced transcriptional response. We observe these effects in both sexes, independent of the pattern and frequency of LC activation. Using a retrograde optogenetic approach, we demonstrate that hippocampus-projecting LC neurons directly regulate hippocampal gene expression. Overall, a highly selective set of astrocyte-enriched genes emerges as key targets of LC-NA activation, most prominently several subunits of protein phosphatase 1 (Ppp1r3c, Ppp1r3d, Ppp1r3g) and type II iodothyronine deiodinase (Dio2). These results highlight the importance of astrocytic energy metabolism and thyroid hormone signaling in LC mediated hippocampal function, and offer new molecular targets for understanding LC function in health and disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526815",
    "title": "Epithelial-mesenchymal transition induces cell-cycle-dependent changes of cortical signalling",
    "authors": "Hosseini, K.; Frenzel, A.; Fischer-Friedrich, E.",
    "author_corresponding": "Elisabeth Fischer-Friedrich",
    "author_corresponding_institution": "TU Dresden",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526815.source.xml",
    "abstract": "Epithelial-mesenchymal transition (EMT) is a key cellular transformation for many physiological and pathological processes ranging from cancer over wound healing to embryogenesis. Changes in cell migration, cell morphology and cellular contractility were identified as hallmarks of EMT. These cellular properties are known to be tightly regulated by the actin cytoskeleton. EMT-induced changes of actin-cytoskeletal regulation were demonstrated by previous reports of cell-cycle-dependent changes of actin cortex mechanics in conjunction with characteristic modifications of cortex-associated f-actin and myosin. However, at the current state, the changes of upstream actomyosin signalling that lead to corresponding mechanical and compositional changes of the cortex are not well understood. In this work, we show in breast epithelial cancer cells MCF-7 that EMT results in characteristic changes of the cortical signalling of Rho-GTPases Rac1, RhoA and RhoC and downstream actin regulators cofilin, mDia1 and Arp2/3. In the light of our findings, we propose that cell-cycle-dependent EMT-induced changes in cortical mechanics rely on two hitherto unappreciated signalling paths - i) a cell-cycle-dependent interaction between Rac1 and RhoC and ii) an inhibitory effect of Arp2/3 activity on cortical association of myosin II.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526829",
    "title": "Rapid evolution of the embryonically-expressed homeobox gene LEUTX within primates",
    "authors": "Lewin, T. D.; Blagrove, J. R.; Holland, P. W. H.",
    "author_corresponding": "Thomas D Lewin",
    "author_corresponding_institution": "University of Oxford",
    "date": "2023-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/02/2023.02.02.526829.source.xml",
    "abstract": "LEUTX is a homeodomain transcription factor expressed in the very early embryo with a function around embryonic genome activation. The LEUTX gene is found only in eutherian mammals, including humans, but unlike the majority of homeobox genes, the encoded amino acid sequence is very different between divergent mammalian species. However, whether dynamic evolution has also occurred between closely related mammalian species remains unclear. In this work, we perform a comparative genomics study of LEUTX within the primates, revealing dramatic evolutionary sequence change between closely related species. Positive selection has acted on sites in the LEUTX protein, including six sites within the homeodomain; this suggests that selection may have driven changes in the set of downstream targets. Transfection into cell culture followed by transcriptomic analysis reveals small functional differences between human and marmoset LEUTX, suggesting rapid sequence evolution has fine-tuned the role of this homeodomain protein within the primates.\n\nSignificanceHomeobox genes are key regulators of animal development and are therefore often highly conserved between divergent species. However, recent work has uncovered several apparently fast-evolving homeobox genes expressed during mammalian development, one of which is LEUTX. Here we show that the LEUTX genes of primates are highly variable, and that these sequence changes have resulted in small modifications to its protein function. This continued rapid divergence of an embryonic gene between closely related species is significant to the areas of evolutionary, developmental and genome biology.",
    "published": "NA",
    "server": "biorxiv"
  }
]