[
  {
    "doi": "10.1101/096040",
    "title": "Inter-Subject Alignment of MEG Datasets in a Common Representational Space",
    "authors": "Zhang, Q.; Borst, J.; Kass, R. E.; Anderson, J. R.",
    "author_corresponding": "Qiong  Zhang",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2017-06-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/096040.source.xml",
    "abstract": "Pooling neural imaging data across subjects requires aligning recordings from different subjects. In magnetoencephalography (MEG) recordings, sensors across subjects are poorly correlated both because of differences in the exact location of the sensors, and structural and functional differences in the brains. It is possible to achieve alignment by assuming that the same regions of different brains correspond across subjects. However, this relies on both the assumption that brain anatomy and function are well correlated, and the strong assumptions that go into solving the underdetermined inverse problem given the high dimensional source space. In this paper, we investigated an alternative method that bypasses source-localization. Instead, it analyzes the sensor recordings themselves and aligns their temporal signatures across subjects. We used a multivariate approach, multi-set canonical correlation analysis (M-CCA), to transform individual subject data to a low dimensional common representational space. We evaluated the robustness of this approach over a synthetic dataset, by examining the effect of different factors that add to the noise and individual differences in the data. On a MEG dataset, we demonstrated that M-CCA performs better than a method that assumes perfect sensor correspondence and a method that applies source localization. Lastly, we described how the standard M-CCA algorithm could be further improved with a regularization term that incorporates spatial sensor information.",
    "published": "10.1002/hbm.23689",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141903",
    "title": "Distinct Pattern Of Epigenetic DNA Modification In Leukocytes From Patients With Colorectal Carcinoma And Individuals With Precancerous Conditions, Benign Adenoma And Inflammatory Bowel Disease; A Link To Oxidative Stress",
    "authors": "Starczak, M.; Zarakowska, E.; Modrzejewska, M.; Dziaman, T.; Szpila, A.; Linowiecka, K.; Guz, J.; Szpotan, J.; Gawronski, M.; Labejszo, A.; Banaszkiewicz, Z.; Klopocka, M.; Foksinski, M.; Gackowski, D.; Olinski, R.",
    "author_corresponding": "Daniel  Gackowski",
    "author_corresponding_institution": "Faculty of Pharmacy, Collegium Medicum, Nicolaus Copernicus University in Toruń",
    "date": "2017-06-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/141903.source.xml",
    "abstract": "A characteristic feature of malignant cells, including colorectal cancer cells, is a profound decrease in level of 5-hydroxymethylcytosine, product of 5-methylcytosine oxidation by TET enzymes. This study included four groups of subjects: healthy controls, and patients with inflammatory bowel disease (IBD), benign polyps and colorectal cancer. Patients from all groups presented with significantly lower levels of 5-methylcytosine and 5-hydroxymethylcytosine than the controls. A similar tendency was also observed for 5-hydroxymethyluracil level. Patients with IBD showed the highest levels of 5-formylcytosine and 8-oxo-7,8-dihydro-2-deoxyguanosine of all study subjects, and individuals with colorectal cancer presented with the lowest concentrations of vitamin C and A. Expressions of TET1 and TET2 turned out to be the highest in IBD group. To the best of our knowledge, this is the first study to show that healthy subjects, individuals with precancerous conditions and colorectal cancerpatients present with distinct specific patterns of epigenetic modifications in leukocyte DNA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140889",
    "title": "RL-SKAT: An exact and efficient score test for heritability and set tests",
    "authors": "Schweiger, R.; Weissbrod, O.; Rahmani, E.; Müller-Nurasyid, M.; Kunze, S.; Gieger, C.; Waldenberger, M.; Rosset, S.; Halperin, E.",
    "author_corresponding": "Regev  Schweiger",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2017-06-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/140889.source.xml",
    "abstract": "Testing for the existence of variance components in linear mixed models is a fundamental task in many applicative fields. In statistical genetics, the score test has recently become instrumental in the task of testing an association between a set of genetic markers and a phenotype. With few markers, this amounts to set-based variance component tests, which attempt to increase power in association studies by aggregating weak individual effects. When the entire genome is considered, it allows testing for the heritability of a phenotype, defined as the proportion of phenotypic variance explained by genetics. In the popular score-based Sequence Kernel Association Test (SKAT) method, the assumed distribution of the score test statistic is uncalibrated in small samples, with a correction being computationally expensive. This may cause severe inflation or deflation of p-values, even when the null hypothesis is true. Here, we characterize the conditions under which this discrepancy holds, and show it may occur also in large real datasets, such as a dataset from the Wellcome Trust Case Control Consortium 2 (n=13,950) study, and in particular when the individuals in the sample are unrelated. In these cases the SKAT approximation tends to be highly over-conservative and therefore underpowered. To address this limitation, we suggest an efficient method to calculate exact p-values for the score test in the case of a single variance component and a continuous response vector, which can speed up the analysis by orders of magnitude. Our results enable fast and accurate application of the score test in heritability and in set-based association tests. Our method is available in http://github.com/cozygene/RL-SKAT.",
    "published": "10.1534/genetics.117.300395",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148544",
    "title": "Is having more than one CRISPR array adaptive?",
    "authors": "Weissman, J. L.; Fagan, W. F.; Johnson, P. L.",
    "author_corresponding": "Philip L. F. Johnson",
    "author_corresponding_institution": "University of Maryland, College Park",
    "date": "2017-06-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/148544.source.xml",
    "abstract": "Prokaryotes are under nearly constant attack by viral pathogens. To protect against this threat of infection, bacteria and archaea have evolved a wide array of defense mechanisms, singly and in combination. While immune diversity in a single organism likely reduces the chance of pathogen evolutionary escape, it remains puzzling why many prokaryotes also have multiple, seemingly redundant, copies of the same type of immune system. Here, we focus on the highly flexible CRISPR adaptive immune system, which is present in multiple copies in a surprising 28% of the prokaryotic genomes in RefSeq. We use a comparative genomics approach looking across all prokaryotes to demonstrate that, on average, organisms are under selection to maintain more than one CRISPR array. We hypothesize that a tradeoff between memory span and learning speed could select for both \\\"long-term memory\\\" and \\\"short-term memory\\\" CRISPR arrays, and we go on to develop a mathematical model to show that such a tradeoff could, in theory, lead to selection for multiple arrays.",
    "published": "10.1089/crispr.2018.0034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148841",
    "title": "The Potential for Iconicity in Vocalization",
    "authors": "Perlman, M.; Lupyan, G.",
    "author_corresponding": "Marcus  Perlman",
    "author_corresponding_institution": "Max Planck Institute for Psycholinguistics",
    "date": "2017-06-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/148841.source.xml",
    "abstract": "The innovation of iconic gestures is essential to establishing the symbolic vocabularies of signed languages, but might iconicity also play a role in the origin of various spoken words? Can people create novel vocalizations that are comprehensible to naive listeners without the use of prior conventions? To test this capacity, we launched a contest in which participants submitted a set of non-linguistic vocalizations for 30 meanings spanning actions, humans, animals, inanimate objects, properties, quantifiers and demonstratives. The winner - who received a monetary prize - was judged by the ability of naive listeners to successfully infer the meanings of the vocalizations. We report the results from the contest, along with a series of experiments and analyses designed to evaluate the vocalizations for: 1) their comprehensibility to naive listeners; 2) the degree to which they resembled their meanings, i.e., were iconic; 3) agreement between producers and listeners in what constitutes an iconic vocalization; and 4) whether iconicity helps naive listeners learn the vocalizations as category labels. The results show that contestants were able to create iconic vocalizations for a wide array of semantic domains, and that these vocalizations were largely comprehensible to naive listeners, as well as easier to learn as category labels. These findings provide a compelling demonstration of the extent to which iconic vocalizations can enable interlocutors to establish understanding through vocalizations in the absence of conventions. This suggests the possibility that, prior to the advent of full-blown spoken languages, people could have used iconic vocalizations to ground a spoken vocabulary with considerable semantic breadth.",
    "published": "10.1038/s41598-018-20961-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148734",
    "title": "Coupling effect of morphology and mechanical properties contributes to the tribological behaviors of snake scales",
    "authors": "Zheng, L.; Zhong, Y.; Gao, Y.; Li, J.; Zhang, Z.; Liu, Z.; Ren, L.",
    "author_corresponding": "Zhenning  Liu",
    "author_corresponding_institution": "Jilin University",
    "date": "2017-06-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/148734.source.xml",
    "abstract": "It is known that the tribological behaviors of snake skins are contributed by the synergistic action of multiple factors, such as surface morphology and mechanical properties, which has inspired fabrication of scale-like surface textures in recent years. However, the coupling effect and mechanism remain to be elucidated. In this work, the morphology and mechanical properties of the scales from different body sections (leading body half, middle trunk and trailing body half) and positions (dorsal, lateral and ventral) of Boa constrictor and Eryx tataricus have been characterized and compared to investigate the corresponding effects on the tribological behaviors and to probe the possible coupling mechanism. The morphological characterizations of scanning electron microscopy and atomic force microscopy have revealed significant differences between the two species with the roughness of scales from Boa constrictor being larger in general. The mechanical properties measured by nanoindentation have corroboratively demonstrated substantial differences in terms of elastic modulus and hardness. Meanwhile, tribological characterizations of scales in different body positions from the two species also exhibit evident anisotropy. Interestingly, the ventral scales manifest higher friction coefficients but lower surface roughness, together with relatively larger elastic modulus and hardness. A \\\"double-crossed\\\" hypothesis has been proposed to explain the observed coupling effect of the morphology and mechanical properties on friction, which may afford valuable insights for the design of materials with desirable tribological performance.",
    "published": "10.1007/s42235-018-0039-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148783",
    "title": "BugBuilder - An Automated Microbial Genome Assembly andAnalysis Pipeline",
    "authors": "Abbott, J. C.",
    "author_corresponding": "James C. Abbott",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-06-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/148783.source.xml",
    "abstract": "SummaryBugBuilder is a framework for hands-free assembly and annotation of microbial genomes. It produces outputs suitable either for database submission or downstream finishing processes. It is configurable to work with most command-line assembly and scaffolding tools which are selectable at run-time, and supports all common sequence types used in microbial genome assembly.\\n\\nAvailability and ImplementationBugBuilder is implemented in Perl and is available under the Artistic License from http://www.imperial.ac.uk/bioinformatics-data-science-group/resources/software/bugbuilder, A virtual machine image is available pre-configured with the relevant freely-redistributable dependencies.\\n\\nContactj.abbott@imperial.ac.uk",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148775",
    "title": "A new multi-genomic approach for the study of biogeochemical cycles at global scale: the molecular reconstruction of the sulfur cycle",
    "authors": "De Anda, V.; Zapata-Penasco, I.; Contreras-Moreira, B.; Poot-Hernandez, A. C.; Eguiarte, L. E.; Souza, V.",
    "author_corresponding": "Valerie  De Anda",
    "author_corresponding_institution": "Departamento de Ecologia Evolutiva, Instituto de Ecologia UNAM",
    "date": "2017-06-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/148775.source.xml",
    "abstract": "Despite the great advances in microbial ecology and the explosion of high throughput sequencing, our ability to understand and integrate the global biogeochemical cycles is still limited. Here we propose a novel approach to summarize the complexity of the Sulfur cycle based on the minimum ecosystem concept, the microbial mat model and the relative entropy of protein domains involved in S-metabolism. This methodology produces a single value, called the Sulfur Score (SS), which informs about the specific S-related molecular machinery. After curating an inventory of microorganisms, pathways and genes taking part in this cycle, we benchmark the performance of the SS on a collection of 2,107 non-redundant RefSeq genomes, 900 metagenomes from MG-RAST and 35 metagenomes analyzed for the first time. We find that the SS is able to correctly classify microorganisms known to be involved in the S-cycle, yielding an Area Under the ROC Curve of 0.985. Moreover, when sorting environments the top-scoring metagenomes were hydrothermal vents, microbial mats and deep-sea sediments, among others. This methodology can be generalized to the analysis of other biogeochemical cycles or processes. Provided that an inventory of relevant pathways and microorganisms can be compiled, entropy-based scores could be used to detect environmental patterns and informative samples in multi-genomic scale.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148833",
    "title": "eGARD: Extracting associations between genomic anomalies and drug responses from text",
    "authors": "Mahmood, A. S. M. A.; Rao, S.; McGarvey, P.; Wu, C.; Madhavan, S.; Vijay-Shanker, K.",
    "author_corresponding": "A. S. M. Ashique  Mahmood",
    "author_corresponding_institution": "University of Delaware",
    "date": "2017-06-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/148833.source.xml",
    "abstract": "Tumor molecular profiling plays an integral role in identifying genomic anomalies which may help in personalizing cancer treatments, improving patient outcomes and minimizing risks associated with different therapies. However, critical information regarding the evidence of clinical utility of such anomalies is largely buried in biomedical literature. It is becoming prohibitive for biocurators, clinical researchers and oncologists to keep up with the rapidly growing volume and breadth of information, especially those that describe therapeutic implications of biomarkers and therefore relevant for treatment selection. In an effort to improve and speed up the process of manually reviewing and extracting relevant information from literature, we have developed a natural language processing (NLP)-based text mining (TM) system called eGARD (extracting Genomic Anomalies association with Response to Drugs). This system relies on the syntactic nature of sentences coupled with various textual features to extract relations between genomic anomalies and drug response from MEDLINE abstracts. Our system achieved high precision, recall and F-measure of up to 0.95, 0.86 and 0.90, respectively, on annotated evaluation datasets created in-house and obtained externally from PharmGKB. Additionally, the system extracted information that helps determine the confidence level of extraction to support prioritization of curation. Such a system will enable clinical researchers to explore the use of published markers to stratify patients upfront for  best-fit therapies and readily generate hypotheses for new clinical trials.",
    "published": "10.1371/journal.pone.0189663",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148692",
    "title": "NuMA Targets Dynein to Microtubule Minus-Ends at Mitosis",
    "authors": "Hueschen, C.; Kenny, S. J.; Xu, K.; Dumont, S.",
    "author_corresponding": "Sophie  Dumont",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2017-06-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/148692.source.xml",
    "abstract": "To build the spindle at mitosis, motors exert spatially regulated forces on microtubules. We know that dynein pulls on mammalian spindle microtubule minus-ends, and this localized activity at ends is predicted to allow dynein to cluster microtubules into poles. How dynein becomes enriched at minus-ends is not known. Here, we use quantitative imaging and laser ablation to show that NuMA targets dynactin to minus-ends, localizing dynein activity there. NuMA is recruited to new minus-ends independently of dynein and more quickly than dynactin, and both NuMA and dynactin display specific, steady-state binding at minus-ends. NuMA localization to minus-ends requires a C-terminal region outside NuMAs canonical microtubule binding domain, and it is independent of direct minus-end binders {gamma}-TuRC, CAMSAP1, and KANSL1/3. Both NuMAs minus-end-binding and dynein-dynactin-binding modules are required to rescue focused, bipolar spindle organization. Thus, NuMA may serve as a mitosis-specific minus-end cargo adaptor, targeting dynein activity to minus-ends to cluster spindle microtubules into poles.",
    "published": "10.7554/eLife.29328",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148700",
    "title": "Mating can cause transgenerational gene silencing in Caenorhabditis elegans",
    "authors": "Devanapally, S.; Allgood, S.; Jose, A. M.",
    "author_corresponding": "Antony M. Jose",
    "author_corresponding_institution": "University of Maryland College Park",
    "date": "2017-06-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/148700.source.xml",
    "abstract": "Changes in gene expression that last for multiple generations without changes in gene sequence have been reported in many plants and animals1-3. Cases of such transgenerational epigenetic inheritance (TEI) could support the ancestral origins of some diseases and drive evolutionary novelty. Here, we report that stably expressed sequences in C. elegans have features that provide a barrier against TEI. By using double-stranded RNA (dsRNA) targeting the same sequence in different genes, we show that genes typically recover from silencing within the germline in a few generations. A rare recombinant two-gene operon containing this target sequence that recovered poorly from induced silencing enabled us to delineate mechanisms that can perpetuate silencing. Parental exposure to dsRNA targeting one gene within this operon reveals two distinct phases of the resulting TEI: only the matching gene is silenced in early generations, but both can become silenced in later generations. However, silencing of both genes can be initiated within one generation by mating, which perturbs intergenerational RNA-based mechanisms such that silencing dominates for more than 250 generations. This stable RNA silencing can also reduce the expression of homologous sequences in different genes in trans within the germline, but the homologous genes recover expression after a few generations. These results suggest that stably expressed sequences are subject to feedback control that opposes TEI initiated by multiple mechanisms within the germline. We speculate that similar homeostatic mechanisms that enable recovery from epigenetic changes underlie the observed preservation of form and function in successive generations of living systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148718",
    "title": "A plausible explanation for in silico reporting of erroneous MET gene expression in tumor-educated platelets (TEP) intended for \"liquid biopsy\" of non-small cell lung carcinoma still refutes the TEP-study",
    "authors": "Chakraborty, S.",
    "author_corresponding": "Sandeep  Chakraborty",
    "author_corresponding_institution": "Celia Engineers",
    "date": "2017-06-11",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/148718.source.xml",
    "abstract": "Final amendment noteThis paper had proposed a plausible way for detecting large quantities of MET, which the authors have clarified was not done :the possible explanation proposed for this erroneous MET gene expression does bypass the filtering step we perform in the data processing pipeline, i.e. selection of intron-spanning reads, as can be read in the main text\\\" comments in http://www.biorxiv.org/content/early/2017/07/02/146134, where a continuing critique of the TEP study continues. Please consider this pre-print closed.\\n\\nOriginal abstractThe reported over-expression of MET genes in non-small cell lung carcinoma (NSCLC) from an analysis of the RNA-seq data from tumor-educated platelets (TEP), intended to supplement existing  liquid biopsy techniques [1], has been refuted recently (http://biorxiv.org/content/early/2017/06/05/146134, not peer-reviewed). The MET proto-oncogene (Accid:NG 008996.1, RefSeqGene LRG 662 on chromosome 7, METwithintrons) encodes 21 exons resulting in a 6710 bps MET gene (Accid: NM 001127500.2, METonlyexons). METwithintrons has multiple matches in the RNA-seq derived reads of lung cancer samples (for example: SRR1982756.11853382). Unfortunately, these are non-specific sequences in the intronic regions, matching to multiple genes on different chromosomes with 100% identity (KIF6 on chr6, COL6A6 on chr3, MYO16 on chr13, etc. for SRR1982756.11853382). In contrast, METonlyexons has few matches in the reads, if at all [2]. However, even RNA-seq from healthy donors have similar matches for METwithintrons so the computation behind the over-expression statistic remains obscure, even if METwithintrons was used as the search gene. In summary, this work re-iterates the lack of reproducibility in the bioinformatic analysis that establishes TEP as a possible source for \\\"liquid biopsy\\\".",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148825",
    "title": "Epistasis mediated alleviation of the cost of antibiotic resistance for MRSA",
    "authors": "Yokoyama, M.; Laabei, M.; Stevens, E.; Bayliss, S.; Ooi, N.; O'Neill, A.; Murray, E.; Williams, P.; Lubben, A.; Reeksting, S.; Meric, G.; Pascoe, B.; Sheppard, S.; Recker, M.; Hurst, L.; Massey, R.",
    "author_corresponding": "Ruth  Massey",
    "author_corresponding_institution": "University of Bath",
    "date": "2017-06-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/148825.source.xml",
    "abstract": "Understanding how multi-drug resistant pathogens evolve is key to identifying means of curtailing their further emergence and dissemination. Fitness costs imposed on bacteria by resistance mechanisms are believed to hamper their dissemination in an antibiotic free environment, however, some have been reported to have little or no cost, which suggests there are few barriers preventing their global spread. One such apparently cost-free resistance mechanism acquired by the major human pathogen Staphylococcus aureus is to the clinically important antibiotic mupirocin, which is mediated by mutation of the highly-conserved and essential isoleucyl-tRNA synthethase (ileS) gene. In Genome Wide Association Studies (GWAS) on two genetically and geographically distinct MRSA lineages we have found this mutation to be associated with changes in bacterial virulence, driven through epistatic interactions with other loci. Given the potential dual effect of this mutation on both antibiotic resistance and virulence we adopted a proteomic approach and observed pleiotropic effects. This analysis revealed that the activity of the secretory apparatus of the PSM family of cytolytic toxins, the Pmt system, is affected in the mupirocin resistant mutant, which explains why it is less toxic. As an energetically costly activity, this reduction in toxicity masks the fitness costs associated with this resistance mutation, a cost that becomes apparent when toxin production is required. Given the widespread use of this antibiotic, and that this resistance often results from a single nucleotide substitution in the ileS gene, these hidden fitness costs provide an explanation for why this resistance mechanism is not more prevalent. This work also demonstrates how population-based genomic analysis of virulence and antibiotic resistance can contribute to uncovering hidden features of the biology of microbial pathogens.",
    "published": "10.1186/s13059-018-1469-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148379",
    "title": "Magnetic Entropy as a Gating Mechanism for Magnetogenetic Ion Channels",
    "authors": "Duret, G.; Polali, S.; Anderson, E. D.; Bell, A. M.; Tzouanas, C. N.; Avants, B. W.; Robinson, J. T.",
    "author_corresponding": "Jacob T. Robinson",
    "author_corresponding_institution": "Rice University",
    "date": "2017-06-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/148379.source.xml",
    "abstract": "Magnetically sensitive ion channels would allow researchers to better study how specific brain cells affect behavior in freely moving animals; however, recent reports of \\\"magnetogenetic\\\" ion channels have been questioned because known biophysical mechanisms cannot explain experimental observations. Here we show that magnetic fields can produce a change in the magnetic entropy of biogenic nanoparticles, which in turn may generate sufficient heat to gate temperature-sensitive ion channels. This magnetocaloric effect provides a rational approach for developing future magnetogenetic channels.",
    "published": "10.1016/j.bpj.2019.01.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148742",
    "title": "Multiplex staining by sequential immunostaining and antibody removal on routine tissue sections",
    "authors": "Bolognesi, M. M.; Manzoni, M.; Scalia, C. R.; Zannella, S.; Bosisio, F. M.; Faretta, M. R.; Cattoretti, G.",
    "author_corresponding": "Giorgio  Cattoretti",
    "author_corresponding_institution": "Dipartimento di Medicina e Chirurgia, Universitá degli Studi di Milano-Bicocca",
    "date": "2017-06-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/148742.source.xml",
    "abstract": "Multiplexing (mplx), labeling for multiple immunostains the very same cell or tissue section in situ, has raised considerable interest. The methods proposed include the use of labelled primary antibodies, spectral separation of fluorochromes, bleaching of the fluorophores or chromogens, blocking of previous antibody layers, all in various combinations. The major obstacles to the diffusion of this technique are high costs in custom antibodies and instruments, low throughput, scarcity of specialized skills or facilities.\\n\\nWe have validated a method based on common primary and secondary antibodies and diffusely available fluorescent image scanners. It entails rounds of four-color indirect immunofluorescence, image acquisition and removal (stripping) of the antibodies, before another stain is applied. The images are digitally registered and the autofluorescence is subtracted. Removal of antibodies is accomplished by disulphide cleavage and a detergent or by a chaotropic salt treatment, this latter followed by antigen refolding. More than thirty different antibody stains can be applied to one single section from routinely fixed and embedded tissue. This method requires a modest investment in hardware and materials and uses freeware image analysis software. Mplx on routine tissue sections is a high throughput tool for in situ characterization of neoplastic, reactive, inflammatory and normal cells.",
    "published": "10.1369/0022155417719419",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148726",
    "title": "Enhancer Linking by Methylation/Expression Relationships with the R package ELMER version 2",
    "authors": "Chedraoui Silva, T.; Coetzee, S. G.; Yao, L.; Hazelett, D. J.; Noushmehr, H.; Berman, B. P.",
    "author_corresponding": "Benjamin P. Berman",
    "author_corresponding_institution": "Cedars-Sinai Medical Center",
    "date": "2017-06-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/148726.source.xml",
    "abstract": "MotivationDNA methylation has been used to identify functional changes at transcriptional enhancers and other cis-regulatory modules (CRMs) in tumors and other disease tissues. Our R/Bioconductor package ELMER (Enhancer Linking by Methylation/Expression Relationships) provides a systematic approach that reconstructs altered gene regulatory networks (GRNs) by combining enhancer methylation and gene expression data derived from the same sample set.\\n\\nResultsWe present a completely revised version 2 of ELMER that provides numerous new features including an optional web-based interface and a new Supervised Analysis mode to use pre-defined sample groupings. We show that this approach can identify GRNs associated with many new Master Regulators including KLF5 in breast cancer.\\n\\nAvailabilityELMER v.2 is available as an R/Bioconductor package at http://bioconductor.org/packages/ELMER/",
    "published": "10.1093/bioinformatics/bty902",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148759",
    "title": "GADD45α regulates cell proliferation and DNA repair of BRL-3A cells that treated by FZD/UVC via P38, JNK, CDC2/CCNB1, AKT and MTOR pathways",
    "authors": "Yang, X.; Zhu, L.; Zhao, W.; He, C.; Li, S.; Xu, C.",
    "author_corresponding": "Xianguang  Yang",
    "author_corresponding_institution": "College of Life Science, Henan Normal University, Xinxiang, Henan Province, China",
    "date": "2017-06-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/148759.source.xml",
    "abstract": "GADD45 is a stress-induced gene activated by a variety of stress stimuli, including ultraviolet and ionizing radiation, and involved in cell cycle regulation, apoptosis, maintenance, genomic stability, DNA repair and immune response. However, the effects and regulatory mechanism of GADD45 on proliferation, apoptosis and DNA damage repair of hepatocytes in liver regeneration remains unclear. In this study overexpression of GADD45 significantly inhibited the cell viability, proliferation, the number of cells in G1 and S phases, and of furazolidone (FZD) or UVC induced apoptosis of BRL-3A cells and decreased the inhibition of FZD/UVC on the viability, proliferation of BRL-3A cells, while increased the number of cells in G2/M phase of BRL-3A cells and FZD/UVC induced S phase arrest. Downregulated GADD45 induced the viability, proliferation, the number of cells in S and G2/M phases and the inhibition of FZD/UVC on the viability, proliferation of BRL-3A cells increased, while decreased apoptosis, the number of cells in G1 phases of BRL-3A cells and FZD/UVC induced S phase arrest. The results of qRT-PCR and western blot showed that genes/proteins related to P38MAPK, JNK, CDC2/CCNB1, AKT and MTOR signaling pathways were significantly changed in normal BRL-3A cells. The expression profiles of cell cycle, proliferation and apoptosis related genes/proteins in FZD/UVC treated BRL-3A cells were also detected by qRT-PCR and western blot, and the results indicated that the expression of Myc, Bcl-2, Ccnd1, PCNA, P21, Ccnb1, Caspase3, Caspase8, Caspase9 and Bax have significantly changes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148791",
    "title": "Exosomes from Nef expressing monocytic cells restrict HIV-1 replication in infected cells through the assembly of stress granules",
    "authors": "Ansari, M. Y.; Imam, H.; Kumar, N.; Ahmed, Z.; Jameel, S.",
    "author_corresponding": "Shahid  Jameel",
    "author_corresponding_institution": "International Centre for Genetic Engineering and Biotechnology",
    "date": "2017-06-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/148791.source.xml",
    "abstract": "Exosomes are membranous vesicles secreted from almost all types of cells, carry proteins and nucleic acids and function as vehicles for intercellular communication. Cells infected with HIV-1 or expressing the viral Nef protein secrete more exosomes than uninfected cells or those not expressing this protein. We used stably transfected, Nef-expressing U937 human monocytic cells and exosomes purified from these cells to study their effects on HIV-1 infected and uninfected CD4+ T-cells. The Nef exosomes inhibited virus production from HIV-1 infected CD4+ T-cells, but caused activation induced cell death in uninfected bystander cells. Mutations in its conserved Arginine residues and in the secretion-modification-region failed to secrete Nef into exosomes. Cell lines expressing these mutant Nef proteins did not deliver it to the target CD4+ T-cells, and exosomes prepared from these mutant Nef-expressing cells also did not inhibit virus production. Nef exosomes inhibited virus production by inducing the assembly of stress granules in HIV-1 infected cells, which sequestered increased amounts of gag mRNA. This is a novel mechanism wherein we show the effects of exosomes on the assembly of stress granules and viral translational repression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148668",
    "title": "Gene networks provide a high-resolution view of bacteriophage ecology",
    "authors": "Shapiro, J. W.; Putonti, C.",
    "author_corresponding": "Jason W. Shapiro",
    "author_corresponding_institution": "Loyola University Chicago",
    "date": "2017-06-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/148668.source.xml",
    "abstract": "Bacteriophages are the most abundant and diverse biological entities on the planet, and new phage genomes are being discovered at a rapid pace from metagenomes. As more novel, uncultured phage genomes are published, new tools are needed for placing these genomes in an ecological and evolutionary context. Phages are difficult to study with phylogenetic methods, because they exchange genes regularly, and no single gene is conserved across all phages. Instead, genome-level networks have been used to group similar viruses into clusters for taxonomy. Here, we show that gene-level networks provide a high-resolution view of phage genetic diversity and offer a novel perspective on virus ecology. To that end, we developed a method that identifies informative associations between a phages annotated host and clusters of genes in the network. Given these associations, we were able to predict a phages host with 86% accuracy at the genus level, while also identifying genes that underlie these virus-host interactions. This approach, thus, provides one of the most accurate means of host prediction while also pointing to directions for future empirical work.",
    "published": "10.1128/mbio.01870-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/147793",
    "title": "A DNA Contact Map for the Mouse Runx1 Gene Identifies Novel Hematopoietic Enhancers",
    "authors": "Marsman, J.; Thomas, A.; Osato, M.; O'Sullivan, J. M.; Horsfield, J. A.",
    "author_corresponding": "Julia A. Horsfield",
    "author_corresponding_institution": "University of Otago, Dunedin, New Zealand",
    "date": "2017-06-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/147793.source.xml",
    "abstract": "The transcription factor Runx1 is essential for definitive hematopoiesis, and the RUNX1 gene is frequently translocated or mutated in leukemia. Runx1 is transcribed from two promoters, P1 and P2, to give rise to different protein isoforms. Although the expression of Runx1 must be tightly regulated for normal blood development, the mechanisms that regulate Runx1 isoform expression during hematopoiesis remain poorly understood. Gene regulatory elements located in non-coding DNA are likely to be important for Runx1 transcription. Here we use circular chromosome conformation capture sequencing to identify DNA interactions with the P1 and P2 promoters of Runx1, and the previously identified +24 enhancer, in the mouse multipotent hematopoietic progenitor cell line HPC-7. The active promoter, P1, interacts with nine non-coding regions that are occupied by transcription factors within a 1 Mb topologically associated domain. Eight of nine regions function as blood-specific enhancers in zebrafish. Interestingly, the +24 enhancer interacted with multiple distant regions on chromosome 16, indicating it may regulate the expression of additional genes. The Runx1 DNA contact map identifies connections with multiple novel hematopoietic enhancers that are likely to be involved in regulating Runx1 expression in hematopoietic progenitor cells.",
    "published": "10.1038/s41598-017-13748-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148858",
    "title": "Saccharomyces cerevisiae as a platform for assessing sphingolipid kinase inhibitors",
    "authors": "Kharel, Y.; Agah, S.; Mendelson, A. J.; Eletu, O. T.; Gesualdi, J.; Smith, J. S.; Santos, W. L.; Lynch, K. R.",
    "author_corresponding": "Kevin R. Lynch",
    "author_corresponding_institution": "University of Virginia",
    "date": "2017-06-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/11/148858.source.xml",
    "abstract": "Successful medicinal chemistry campaigns to discover and optimize sphingosine kinase inhibitors require a robust assay for screening chemical libraries and for determining rank order potencies. Existing assays for these enzymes are laborious, expensive and/or low throughput. The toxicity of excessive levels of phosphorylated sphingoid bases for the budding yeast, Saccharomyces cerevisiae, affords an assay wherein inhibitors added to the culture media rescue growth in a dose-dependent fashion. Herein, we describe our adaptation of a simple, inexpensive, and high throughput assay for assessing inhibitors of sphingosine kinase types 1 and 2 as well as ceramide kinase and for testing enzymatic activity of sphingosine kinase type 2 mutants. The assay was validated using recombinant enzymes and generally agrees with rank order of potencies of existing inhibitors.",
    "published": "10.1371/journal.pone.0192179",
    "server": "biorxiv"
  }
]