[
  {
    "doi": "10.1101/2023.03.29.534637",
    "title": "Recent reactivation of a pathogenicity-associated transposable element triggers major chromosomal rearrangements in a fungal wheat pathogen",
    "authors": "Badet, T.; Feurtey, A.; Croll, D.",
    "author_corresponding": "Daniel Croll",
    "author_corresponding_institution": "University of Neuchatel",
    "date": "2023-03-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/29/2023.03.29.534637.source.xml",
    "abstract": "Transposable elements (TEs) are key drivers of genomic variation contributing to recent adaptation in most species. Yet, the evolutionary origins and insertion dynamics within species remain poorly understood. We recapitulate the spread of the pathogenicity-associated Styx element across five species that last diverged [~]11,000 years ago. We show that the element likely originated in the Zymoseptoria fungal pathogen genus and underwent multiple independent reactivation events. Using a global 900-genome panel of the wheat pathogen Z. tritici, we assess Styx copy number variation and identify renewed transposition activity in Oceania and South America. We show that the element can mobilize to create additional Styx copies in a four-generation pedigree. Importantly, we find that new copies of the element are not affected by genomic defenses revealing a recent loss of control against the element. Styx copies are preferentially located in recombination breakpoints and likely triggered multiple types of large chromosomal rearrangements. Taken together, we establish the origin, diversification, and reactivation of a highly active TE with major consequences for chromosomal integrity and the expression of disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.29.534725",
    "title": "Versatile Product Detection via Coupled Assays for Ultra-high-throughput Screening of Carbohydrate-Active-Enzymes in Microfluidic Droplets",
    "authors": "Ladeveze, S.; Zurek, P.; Kaminski, T.; Emond, S.; Hollfelder, F.",
    "author_corresponding": "Florian Hollfelder",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2023-03-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/29/2023.03.29.534725.source.xml",
    "abstract": "Enzyme discovery and directed evolution are the two major contemporary approaches for the improvement of industrial processes by biocatalysis in various fields. Customization of catalysts for improvement of single enzyme reactions or de novo reaction development is often complex and tedious. The success of screening campaigns relies on the fraction of sequence space that can be sampled, whether for evolving a particular enzyme or screening metagenomes. Ultrahigh-throughput screening (uHTS) based on in-vitro compartmentalization in water-in-oil emulsion of picolitre droplets generated in microfluidic systems allows screening rates >1 kHz (or >107 per day). Screening for Carbohydrate Active Enzymes (CAZymes) catalysing biotechnologically valuable reactions in this format presents an additional challenge, because the released carbohydrates are difficult to monitor in high throughput. Activated substrates with large optically active hydrophobic leaving groups provide a generic optical readout, but the molecular recognition properties of sugars will be altered by incorporation of such fluoro- or chromophores and their typically higher reactivity, as leaving groups with lowered pKa values compared to native substrates make observation of promiscuous reactions more likely. To overcome these issues, we designed microdroplet assays in which optically inactive carbohydrate products are made visible by specific cascades: the primary reaction of an unlabelled substrate leads to an optical signal downstream. Successfully implementing such assays at the picoliter droplet scale allowed us to detect glucose, xylose, glucuronic acid and arabinose as final products of complex oligosaccharide degradation by glycoside hydrolases by absorbance measurements. Enabling the use of uHTS for screening CAZyme reactions that have been thus far elusive will chart a route towards faster and easier development of specific and efficient biocatalysts for biovalorisation, directing enzyme discovery towards catalysts for their natural rather than model substrates.\n\nGraphical abstract / TOC\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=58 SRC=\"FIGDIR/small/534725v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (11K):\norg.highwire.dtl.DTLVardef@13063eborg.highwire.dtl.DTLVardef@1efdcfcorg.highwire.dtl.DTLVardef@9562eeorg.highwire.dtl.DTLVardef@1923207_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.29.534776",
    "title": "Anti-CRISPR protein mediated degradation of Cas9 in human cells",
    "authors": "Arake de Tacca, L.; Bondy-Denomy, J.; Rabuka, D.; Schelle, M.",
    "author_corresponding": "Michael Schelle",
    "author_corresponding_institution": "Acrigen Biosciences, Inc",
    "date": "2023-03-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/29/2023.03.29.534776.source.xml",
    "abstract": "Bacteriophages encode anti-CRISPR (Acr) proteins that inactivate CRISPR-Cas bacterial immune systems, allowing successful invasion, replication, and prophage integration. Acr proteins inhibit CRISPR-Cas systems using a wide variety of mechanisms. AcrIIA1 is encoded by numerous phages and plasmids, binds specifically to the Cas9 HNH domain, and was the first Acr discovered to inhibit SpyCas9. Here we report the observation of AcrIIA1-induced degradation of SpyCas9 and SauCas9 in human cell culture, the first example of Acr-induced degradation of CRISPR-Cas nucleases in human cells. Optimized expression of AcrIIA1 in human cells provided robust inhibition of SpyCas9 editing but had no impact on Type V CRIPSR-Cas12a, consistent with its binding site on the HNH domain. Targeted Cas9 protein degradation by AcrIIA1 could modulate Cas9 nuclease activity in human therapies. The small size and specificity of AcrIIA1 could be used in a CRISPR-Cas proteolysis-targeting chimera (PROTAC), providing a tool for developing safe and precise gene editing applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.29.534596",
    "title": "Targeting wild-type IDH1 enhances chemosensitivity in pancreatic cancer",
    "authors": "Zarei, M.; Hajihassani, O.; Hue, J. J.; Graor, H. J.; Rothermel, L. D.; Winter, J. M.",
    "author_corresponding": "Mehrdad Zarei",
    "author_corresponding_institution": "Case Western Reserve University",
    "date": "2023-03-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/29/2023.03.29.534596.source.xml",
    "abstract": "Pancreatic cancer (PC) is one of the most aggressive types of cancer, with a five-year overall survival rate of 11% among all-comers. Current systemic therapeutic options are limited to cytotoxic chemotherapies which have limited clinical efficacy and are often associated with development of drug resistance. Analysis of The Cancer Genome Atlas showed that wild-type isocitrate dehydrogenase (wtIDH1) is overexpressed in pancreatic tumors. In this study, we focus on the potential roles of wtIDH1 in pancreatic cancer chemoresistance. We found that treatment of pancreatic cancer cells with chemotherapy induced expression of wtIDH1, and this serves as a key resistance factor. The enzyme is protective to cancer cells under chemotherapy-induced oxidative stress by producing NADPH and alpha-ketoglutarate to maintain redox balance and mitochondrial function. An FDA-approved mutant IDH1 inhibitor, ivosidenib (AG-120), is actually a potent wtDH1 inhibitor under a nutrient-deprived microenvironment, reflective of the pancreatic cancer microenvironment. Suppression of wtIDH1 impairs redox balance, results in increased ROS levels, and enhances chemotherapy induced apoptosis in pancreatic cancer vis ROS damage in vitro. In vivo experiments further revealed that inhibiting wtIDH1 enhances chemotherapy anti-tumor effects in patient-derived xenografts and murine models of pancreatic cancer. Pharmacologic wtIDH1 inhibition with ivosidenib represents an attractive option for combination therapies with cytotoxic chemotherapy for patients with pancreatic cancer. Based on these data, we have initiated phase Ib trial combining ivosidenib and multi-agent chemotherapy in patients with pancreatic cancer (NCT05209074).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.29.534684",
    "title": "Specific ABA-independent tomato transcriptome reprogramming under abiotic stress combination",
    "authors": "Pardo-Hernandez, M.; Martinez-Lorente, S. E.; Marti-Guillen, J. M.; Arbona, V.; Simon, I.; Rivero, R. M.",
    "author_corresponding": "Rosa M Rivero",
    "author_corresponding_institution": "CEBAS-CSIC",
    "date": "2023-03-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/29/2023.03.29.534684.source.xml",
    "abstract": "Crops often have to face several abiotic stresses simultaneously, and under these conditions, the plants response significantly differs from that observed under a single stress. Nevertheless, most of the molecular markers identified for increasing plant stress tolerance have been characterized under single abiotic stresses, explaining their unexpected results when they are tested under real field conditions. One important regulator of the plants responses to abiotic stresses is ABA. The ABA signaling system engages many stress-responsive genes, however, many others do not respond to ABA treatments. Thus, the ABA-independent pathway, which is still largely unknown, involve multiple signaling pathways and important molecular components necessary for the plants adaptation to climate change.\n\nIn the present study, tomato ABA-deficient mutants (flacca, flc) were subjected to salinity, heat, or their combination. A deep RNA-seq analysis revealed that the combination of salinity and heat induced an important reprogramming of the tomato transcriptome, and from the 685 genes that were specifically regulated under this combination in our flc mutants, 463 genes were regulated by ABA-independent systems. Among these genes, we identified 6 transcription factors (TFs) belonging to the R2R3MYB family that were significantly upregulated. A protein-protein interaction network showed that the TFs SlMYB50 and SlMYB86 were directly involved in the upregulation of the flavonol biosynthetic pathway-related genes. This is the first time that some important ABA-independent TFs involved in the specific plant response to abiotic stress combination have been identified. Considering that ABA levels dramatically change in response to environmental factors, the study of ABA-independent genes that are specifically regulated under stress combination may provide a marvelous tool for increasing plant resilience to climate change.\n\nSIGNIFICANCE STATEMENTThis study in tomato Wt and ABA-deficient mutant plants reveals a specific and unique ABA-independent transcriptome reprogramming under abiotic stress combination, with the identification of some key TFs that were induced under these specific conditions. Taking into account that ABA levels dramatically change in all crops in response to environmental factors, the study of ABA-independent genes that are specifically regulated under stress combination may provide a marvelous tool for increasing plant resilience to climate change.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.29.534792",
    "title": "Cell wall proteomics in live Mycobacterium tuberculosis uncovers exposure of ESX substrates to the periplasm",
    "authors": "Jaisinghani, N.; Previti, M. L.; Andrade, J.; Askenazi, M.; Ueberheide, B.; Seeliger, J. C.",
    "author_corresponding": "Jessica C Seeliger",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2023-03-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/29/2023.03.29.534792.source.xml",
    "abstract": "The cell wall of mycobacteria plays a key role in interactions with the environment and its ability to act as a selective filter is crucial to bacterial survival. Proteins in the cell wall enable this function by mediating the import and export of diverse metabolites from ions to lipids to proteins. Accurately identifying cell wall proteins is an important step in assigning function, especially as many mycobacterial proteins lack functionally characterized homologues. Current methods for protein localization have inherent limitations that reduce accuracy. Here we showed that protein tagging by the engineered peroxidase APEX2 within live Mycobacterium tuberculosis enabled the accurate identification of the cytosolic and cell wall proteomes. Our data indicate that substrates of the virulence-associated Type VII ESX secretion system are exposed to the Mtb periplasm, providing insight into the currently unknown mechanism by which these proteins cross the mycobacterial cell envelope.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.29.534823",
    "title": "Hydrogel Microdroplet-Based Digital Quantitative Polymerase Chain Reaction",
    "authors": "Tan, Z. L.; Yasuura, M.; Horiguchi, Y.; Ashiba, H.; Fukuda, T.",
    "author_corresponding": "Takashi Fukuda",
    "author_corresponding_institution": "Sensing System Research Center, National Institute of Advanced Industrial Science and Technology, Central 5, 1-1-1 Higashi, Tsukuba, Ibaraki, 305-8565, Japan",
    "date": "2023-03-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/29/2023.03.29.534823.source.xml",
    "abstract": "Droplet digital PCR (ddPCR) is accurate in nucleic acid quantification owing to its linearity and high sensitivity. Amplification of nucleic acid in droplets, however, is limited by the stability of droplets against thermal cycling. While the use of fluorinated oil or supplementation of surfactant could improve the stability of droplets, this process has also greatly increased the cost of ddPCR and limited post-PCR analysis. Here, we report a novel method known as gel capsule-based digital PCR (gc-dPCR) which includes method to prepare hydrogel capsules encapsulating PCR reaction mix, conducting PCR reaction, and readout by either qPCR system or fluorescence microplate reader. We have compared our method to existing methods, i.e., quantitative PCR or vortex ddPCR. Our approach results in higher fluorescence intensity compared to ddPCR suggesting higher sensitivity of the system. As hydrogel capsules are more stable than droplets in fluorinated oil throughout thermal cycling, all partitions can be quantified, thus preventing loss of information from low-concentration samples. Our approach should extend to all droplet-based PCR methods. Generally, our approach has greatly improved ddPCR by increasing droplets stability and sensitivity, and reducing the cost of ddPCR, which help to remove the barrier of ddPCR in settings with limited resources.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=62 SRC=\"FIGDIR/small/534823v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (13K):\norg.highwire.dtl.DTLVardef@15a291eorg.highwire.dtl.DTLVardef@4189e2org.highwire.dtl.DTLVardef@c35fd8org.highwire.dtl.DTLVardef@c972d0_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1007/s00604-023-05827-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.29.534583",
    "title": "Abnormal autophagy is a critical mechanism in TANGO2-related rhabdomyolysis",
    "authors": "Montealegre, S.; de Calbiac, H.; Straube, M.; Debruge, H.; Chentout, L.; Ciura, S.; Imbard, A.; Le Guillou, E.; Marian, A.; Goudin, N.; Caccavelli, L.; Fabrega, S.; Hubas, A.; van Endert, P.; Dupont, N.; Diana, J.; Kabashi, E.; de Lonlay, P.",
    "author_corresponding": "Hortense de Calbiac",
    "author_corresponding_institution": "Institut Necker Enfants Malades",
    "date": "2023-03-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/29/2023.03.29.534583.source.xml",
    "abstract": "Patients with pathogenic variants in the TANGO2 gene suffer from severe and recurrent rhabdomyolysis (RM) episodes precipitated by fasting. Since starvation promotes autophagy induction, we wondered whether TANGO2-related muscle symptoms result from autophagy insufficiency to meet cellular demands in stress conditions. Autophagy functioning was analyzed in vitro, in primary skeletal muscle cells from TANGO2 patients in basal and fasting conditions. In addition, wce developed a tango2 morphant zebrafish model to assess the effect of tango2 knockdown (KD) on locomotor function and autophagy efficiency in vivo. We report that TANGO2 mutations are associated with decreased LC3-II levels upon starvation in primary muscle cells, but not in fibroblasts. In zebrafish larvae, tango2 knockdown induces locomotor defects characterized by reduced evoked movements which are exacerbated by exposure to atorvastatin, a compound known to cause RM. Importantly, RM features of tango2 KD are also associated with autophagy defects in zebrafish. Calpeptin treatment, a known activator of autophagy, is sufficient to rescue the locomotor function and improves autophagy in zebrafish. LC3-II levels of primary muscle cells of TANGO2 patients are also ameliorated by calpeptin treatment. Overall, we demonstrate that TANGO2 plays an important role in autophagy, and that autophagy efficiency is critical to prevent RM, thus giving rise to new therapeutic perspectives in the prevention of these life-threatening episodes in the context of TANGO2 pathology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.29.534715",
    "title": "Glycosylation differentially affects immune cell-specific tetraspanins CD37 and CD53",
    "authors": "van Deventer, S. J.; Hoogvliet, I. A.; van de Voort, M.; Arnold, F.; van Spriel, A.",
    "author_corresponding": "Annemiek van Spriel",
    "author_corresponding_institution": "Radboud University Medical Center",
    "date": "2023-03-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/29/2023.03.29.534715.source.xml",
    "abstract": "Tetraspanin proteins play an important role in many cellular processes as they are key organizers of different receptors on the plasma membrane. Most tetraspanins are highly glycosylated at their large extracellular loop, but the function of this post-translational modification remains largely unstudied. In this study we investigated the effects of glycosylation of CD37 and CD53, two tetraspanins important for cellular and humoral immunity. Broad and cell-specific repertoires of N-glycosylated CD37 and CD53 were observed in human B cells. We generated different glycosylation mutants of CD37 and CD53 and analyzed their localization, nanoscale organization and partner protein interaction capacity. Abrogation of glycosylation in CD37 revealed the importance of this modification for CD37 surface expression, whereas neither surface expression nor nanoscale organization of CD53 was affected by its glycosylation. CD37 interaction with its known partner proteins, CD20 and IL-6R, was not affected by glycosylation, other than via its changed subcellular localization. Surprisingly, glycosylation was found to inhibit the interaction between CD53 and its partner proteins CD45 and CD20. Together, our data show that tetraspanin glycosylation affects their function in immune cells, which adds another layer of regulation to tetraspanin-mediated membrane organization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.29.534730",
    "title": "Cyanobacteria using urea as a nitrogen source can overcome acid stress",
    "authors": "LI, S.-Q.; Huang, H.; SUN, T.-R.; GAO, H.-Y.; WANG, X.-W.; FU, F.-X.; A. HUTCHINS, D.; JIANG, H.-B.",
    "author_corresponding": "David A. HUTCHINS",
    "author_corresponding_institution": "University of Southern California",
    "date": "2023-03-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/29/2023.03.29.534730.source.xml",
    "abstract": "Cyanobacteria play essential roles in marine primary productivity and the global carbon/nitrogen biogeochemical cycle. Increasing urea emissions and decreasing pH value in the ocean caused by human activities are changing the community structure and competitive interactions of marine phytoplankton, which will have a profound impact on the marine ecosystem and global biogeochemical cycle. Here, we report that a coastal Synechococcus strain exhibited better adaptability to extreme low pH conditions when it uses urea as nitrogen source compared to using other inorganic nitrogen. Very low pH values can also alleviate damage by high concentrations of urea to cyanobacteria. Urease plays an essential role in this process. Synechococcus mutants with inactivated urease cannot adapt well to highly acidic environments, while heterologous expression of urease homologs from acidophilic Helicobacter pylori can help the cyanobacterial mutants to restore their adaptability to acidification. A TARA Oceans database analysis indicates that the distribution of cyanobacteria with the urease gene is closely related to estuaries and nearshore waters with potentially high urea inputs. In summary, we report for the first time that the use of urea and adaptation to acid stress are highly interactive in marine phytoplankton. Future work should determine whether this interaction is likely to allow phytoplankton that utilize urea to have a competitive advantage in the future ocean with high urea emissions and environmentally relevant pH scenarios.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.29.534285",
    "title": "Towards high-throughput parallel imaging and single-cell transcriptomics of microbial eukaryotic plankton",
    "authors": "Grujcic, V.; Saarenpaa, S.; Sundh, J.; Sennblad, B.; Norgren, B.; Latz, M.; Giacomello, S.; Foster, R. A.; Andersson, A. F.",
    "author_corresponding": "Vesna Grujcic",
    "author_corresponding_institution": "Department of Gene Technology, School of Engineering Sciences in Chemistry, Biotechnology and Health,SciLifeLab, KTH Royal Institute of Technology, Stockholm, S",
    "date": "2023-03-29",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/29/2023.03.29.534285.source.xml",
    "abstract": "Single-cell transcriptomics has the potential to provide novel insights into poorly studied microbial eukaryotes. Although several such technologies are available and benchmarked on mammalian cells, few have been tested on protists. Here, we optimized a microarray single-cell sequencing (MASC-seq) technology that generates microscope images of cells in parallel with capturing their transcriptomes. We tested the method on three species representing important plankton groups with different cell structures, the ciliate Tetrahymena thermophila, the diatom Phaeodactylum tricornutum and the dinoflagellate Heterocapsa sp.. Both the cell fixation and permeabilization steps were adjusted. For the ciliate and dinoflagellate, the number of transcripts of microarray spots with single cells were significantly higher than for background spots, and the overall expression patterns were correlated with that of bulk RNA, while for the much smaller diatom cells, it was not possible to separate single-cell transcripts from background. The MASC-seq method holds promise for investigating \"microbial dark matter\", although further optimizations are necessary to increase the signal-to-noise ratio.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.29.534750",
    "title": "Population-level transposable element expression dynamics influence trait evolution in a fungal crop pathogen",
    "authors": "Abraham, L. N.; Oggenfuss, U.; Croll, D.",
    "author_corresponding": "Daniel Croll",
    "author_corresponding_institution": "University of Neuchatel",
    "date": "2023-03-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/29/2023.03.29.534750.source.xml",
    "abstract": "Rapid adaptive evolution is driven by strong selection pressure acting on standing genetic variation within populations. How adaptive genetic variation is generated within species and how such variation influences phenotypic trait expression is often not well understood though. Here, we focused on recent activity of transposable elements (TEs) using deep population genomics and transcriptomics analyses of a fungal plant pathogen with a highly active content of TEs in the genome. Zymoseptoria tritici causes one of the most damaging diseases on wheat, with recent adaptation to the host and environment being facilitated by TE-associated mutations. We obtained genomic and RNA-sequencing data from 146 isolates collected from a single wheat field. We established a genome-wide map of TE insertion polymorphisms in the population by analyzing recent TE insertions among individuals. We quantified the locus-specific transcription of individual TEs within the population and revealed considerable variation in transcription across individual TE loci. About 20% of all TE copies show activity in the genome implying that genomic defenses such as repressive epigenetic marks and repeat-induced polymorphisms are ineffective at preventing the proliferation of TEs in the genome. A quarter of recent TE insertions are associated with expression variation of neighboring genes providing broad potential to influence trait expression. We indeed found that TE insertions are likely responsible for variation in virulence on the host and secondary metabolite production. Our study emphasizes how TE-derived polymorphisms segregate even in individual populations and broadly underpin transcription and adaptive trait variation in a species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.29.534747",
    "title": "Novel mRNA-based VP8* vaccines against rotavirus are highly immunogenic in rodents",
    "authors": "Roier, S.; Prasad, V. M.; McNeal, M. M.; Lee, K. K.; Petsch, B.; Rauch, S.",
    "author_corresponding": "Susanne Rauch",
    "author_corresponding_institution": "CureVac SE, Tübingen, Germany",
    "date": "2023-03-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/29/2023.03.29.534747.source.xml",
    "abstract": "Despite the availability of live-attenuated oral vaccines, rotavirus remains a major cause of severe childhood diarrhea worldwide. Due to the growing demand for parenteral rotavirus vaccines, we developed novel mRNA-based vaccine candidates targeting the viral spike protein VP8*. Our monomeric P2 (universal T cell epitope)-VP8* mRNA design is equivalent to a protein vaccine currently in clinical development, while LS (lumazine synthase)-P2-VP8* was designed to form nanoparticles. Cyro-electron microscopy and western blotting-based data presented here suggest that proteins derived from LS-P2-VP8* mRNA are secreted in vitro and self-assemble into 60-mer nanoparticles displaying VP8*. mRNA encoded VP8* was immunogenic in rodents and introduced both humoral and cellular responses. LS-P2-VP8* induced superior humoral responses to P2-VP8* in guinea pigs, both as monovalent and trivalent vaccines, with encouraging responses detected against the most prevalent P genotypes. Overall, our data provide evidence that trivalent LS-P2-VP8* represents a promising mRNA-based next-generation rotavirus vaccine candidate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.29.534729",
    "title": "Caveola mechanotransduction reinforces the cortical cytoskeleton to promote epithelial resistance",
    "authors": "Brooks, J. W.; Tillu, V.; Verma, S.; Collins, B. M.; Parton, R. G.; Yap, A. S.",
    "author_corresponding": "Alpha S. Yap",
    "author_corresponding_institution": "Queensland, University of",
    "date": "2023-03-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/29/2023.03.29.534729.source.xml",
    "abstract": "As physical barriers, epithelia must preserve their integrity when challenged by mechanical stresses. Cell-cell junctions linked to the cortical cytoskeleton play key roles in this process, often with mechanotransduction mechanisms that reinforce tissues. Caveolae are mechanosensitive organelles that buffer tension via disassembly. Loss of caveolae, through caveolin-1 or cavin1 depletion, causes activation of PtdIns(4, 5)P2 signalling, recruitment of FMNL2 formin, and enhanced cortical actin assembly. How this equates to physiological responses in epithelial cells containing endogenous caveolae is unknown. Here we examined the effect of mechanically-inducing acute disassembly of caveolae in epithelia. We show that perturbation of caveolae, through direct mechanical stress, reinforces the actin cortex at adherens junctions. Increasing interactions with membrane lipids by introducing multiple phosphatidylserine-binding undecad cavin1 (UC1) repeat domains into cavin1 rendered caveolae more stable to mechanical stimuli. This molecular stabilization blocked cortical reinforcement in response to mechanical stress. Cortical reinforcement elicited by the mechanically-induced disassembly of caveolae increased epithelial resilience against tensile stresses. These findings identify the actin cortex as a target of caveola mechanotransduction that contributes to epithelial integrity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.29.534722",
    "title": "Utilizing a nanobody recruitment approach for assessing serine palmitoyltransferase activity in ER sub-compartments of yeast.",
    "authors": "Esch, B. M.; Walter, S.; Schmidt, O.; Frohlich, F.",
    "author_corresponding": "Florian Frohlich",
    "author_corresponding_institution": "Osnabruck University",
    "date": "2023-03-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/29/2023.03.29.534722.source.xml",
    "abstract": "Sphingolipids (SP) are one of the three major lipid classes in eukaryotic cells and serve as structural components of the plasma membrane. The rate-limiting step in SP biosynthesis is catalyzed by serine palmitoyltransferase (SPT). In yeast, SPT consists of two catalytic subunits (Lcb1 and Lcb2), a regulatory subunit (Tsc3), negative regulators (Orm1 and Orm2), and the phosphatidylinositol-4-phosphate (PI4P) phosphatase Sac1, collectively known as the SPOTS complex. Regulating SPT activity enables cells to adapt SP metabolism to changing environmental conditions. Therefore, the Orm proteins are phosphorylated by two signaling pathways originating from either the plasma membrane localized target of rapamycin (TOR) complex 2 or the lysosomal/vacuolar TOR complex 1. Moreover, uptake of exogenous serine is necessary for the regulation of SP biosynthesis, which suggests the existence of differentially regulated SPT pools based on their intracellular localization. However, tools for measuring lipid metabolic enzyme activity in different cellular compartments are currently not available. We have developed a nanobody recruitment system that enables the re-localization of the SPOTS complex to the nuclear or peripheral ER. By combining this system with sphingolipid flux analysis, we have identified two distinct active SPT pools in cells. Our method thus serves as a new and versatile tool to measure lipid metabolism with sub-cellular resolution.",
    "published": "NA",
    "server": "biorxiv"
  }
]