[
  {
    "doi": "10.1101/2021.04.24.441276",
    "title": "Costs and benefits of using rhythmic rate codes",
    "authors": "Peterson, E. J.; Voytek, B.",
    "author_corresponding": "Erik J Peterson",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2023-03-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2021.04.24.441276.source.xml",
    "abstract": "Neural oscillations are observed ubiquitously in the mammalian nervous system, and the benefits of oscillatory coding have been the topic of frequent analysis. Many prior studies focused on communication between populations which were already oscillating and sought to understand how these rhythms and overall communication interact. We take a contrary view here. In this paper, we focus on measuring the costs of translating from an aperiodic code to a rhythmic one. We study two models. The first is simulated independent populations of neurons subjected to a theta-band (6 Hz) pacemaker using Linear-Nonlinear Poisson (LNP) sampling. The second is a model of beta-gamma oscillations using biophysical neurons with self-organized dynamics. We measure benefits and costs in both models using information theory. In both models oscillations can only benefit communications by increasing spiking by specific amounts, in effect, correcting for \"undersampling\" of the stimulus. This is mechanistically similar to theories for how deep brain stimulation can enhance cognition and is consistent with older studies of gamma entrainment. Yet this trend was not universal. No one guiding principle of dynamics determines the cost of a translation in the models we studied. In our models to predict the benefits or costs of an oscillatory translation we need to understand the exacting physical details of the intrinsic connections, the population size, and the external drive.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.05.451175",
    "title": "Linguistic modulation of the neural encoding of phonemes",
    "authors": "Kim, S.-G.; De Martino, F.; Overath, T.",
    "author_corresponding": "Seung-Goo  Kim",
    "author_corresponding_institution": "Duke University",
    "date": "2023-03-11",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2021.07.05.451175.source.xml",
    "abstract": "Speech comprehension entails the neural mapping of the acoustic speech signal onto learned linguistic units. This acousto-linguistic transformation is bi-directional, whereby higher-level linguistic processes (e.g., semantics) modulate the acoustic analysis of individual linguistic units. Here, we investigated the cortical topography and linguistic modulation of the most fundamental linguistic unit, the phoneme. We presented natural speech and  phoneme quilts (pseudo-randomly shuffled phonemes) in either a familiar (English) or unfamiliar (Korean) language to native English speakers while recording fMRI. This allowed us to dissociate the contribution of acoustic vs. linguistic processes towards phoneme analysis. We show that (1) the acoustic analysis of phonemes is modulated by linguistic analysis and (2) that for this modulation both of acoustic and phonetic information need to be incorporated. These results suggest that the linguistic modulation of cortical sensitivity to phoneme classes minimizes prediction error during natural speech perception, thereby aiding speech comprehension in challenging listening situations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.12.472320",
    "title": "Towards high-performance polyesters from carbon dioxide - novel polyhydroxyarylates from engineered Cupriavidus necator",
    "authors": "Averesch, N. J. H.; Pane, V. E.; Kracke, F.; Ziesack, M.; Nangle, S. N.; Waymouth, R. M.; Criddle, C. S.",
    "author_corresponding": "Nils Jonathan Helmuth Averesch",
    "author_corresponding_institution": "Stanford University",
    "date": "2023-03-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2021.12.12.472320.source.xml",
    "abstract": "Synthetic materials are integral components of consumable and durable goods and are indispensable in the modern world. Polyesters are the most versatile bulk- and specialty-polymers but their production is not sustainable and their fate at end-of-life is of great concern. Bioplastics are highly regarded alternatives but often fall behind conventional synthetic plastics due to shortcomings in material properties and commercial competitiveness. This has limited the success of sustainable replacements at global market scale. Enabling production of bioplastics with superior properties from waste-derived feedstocks could change that. To this end, we created a synthetic entry into the metabolic pathway of bio-polyester synthesis of Cupriavidus necator H16 by means of heterologous hydroxyacyl-CoA transferase and mutant PHA synthase. The resulting microbial cell factories produced a range of aliphatic and aromatic biopolyesters and enabled co-polymerization of a range of hydroxy carboxylates, including a hydroxyphenylic and a hydroxyfuranoic acid, for the first time incorporating aromatic rings in the backbone of biological polyesters. These diverse polymers were then characterized in terms of their physical properties. The resulting polymers were structurally analogous to synthetic polyesters like PET, PEF and other polyarylates. In a further advance, the transgenic strain was cultivated in a bio-electrochemical system under autotrophic conditions, enabling synthesis of aromatic bio-polyesters from in-situ generated O2, while assimilating CO2. Follow-up elementary flux-mode analysis established the feasibility of de novo production of twenty different polyesters from five different carbon- and energy-sources. This comprehensive study opens the door to sustainable bio-production of various high-performance thermoplastics and thermosets.\n\nSignificance statementBiomaterials can facilitate the transition of chemical industry to a carbon-neutral and circular economy and prevent the accumulation of greenhouse gases and plastic waste in the natural environment by developing bio-replacements for existing fossil carbon-based plastics along with end-of-life strategies. Accomplished via the genetic engineering of a microbial cell factory that assimilates carbon dioxide, this work demonstrates the first biocatalytic polymerization of aromatic building blocks and their incorporation into the backbone of a bio-polyester. Employing a bio-electrochemical system for cultivation of the microbes, oxyhydrogen is formed and consumed in-situ, thus avoiding explosive gasmixtures. The obtained aromatic polyesters are structural analogs to synthetic bulk- and high-performance polymers such as PET (polyethylene terephthalate) and PEF (polyethylene furanoate).\n\nHighlights- First demonstration of bio-polyarylates - microbial polyesters with aromatic rings in the backbone\n- Production of novel PHAs from CO2 and H2+O2 achieved in-situ in a bio-electrochemical system\n- Expression-level of PHA synthase and molecular weight of polyesters is inversely correlated\n- In silico design and pathway analysis of bio-polyesters from low-cost carbon-feedstocks",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.07.495078",
    "title": "Quantitative trait locus mapping of osmotic stress response in the wheat pathogen Zymoseptoria tritici",
    "authors": "Stapley, J.; McDonald, B. A.",
    "author_corresponding": "Jessica  Stapley",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2023-03-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2022.06.07.495078.source.xml",
    "abstract": "Osmotic stress is a ubiquitous and potent stress for all living organisms, but few studies have investigated the genetic basis of salt tolerance in filamentous fungi. The main aim of this study was to identify regions of the genome associated with tolerance to potassium chloride in the wheat pathogen Zymoseptoria tritici. A secondary aim was to identify candidate genes affecting salt tolerance within the most promising chromosomal regions. We achieved these aims with a quantitative trait locus (QTL) mapping study using offspring from two crosses grown in vitro in the presence or absence of osmotic stress imposed by 0.75M KCl. We identified significant QTL for most of the traits in both crosses. Several QTL overlapped with QTL identified in earlier studies for other traits and some QTL explained trait variation in both the control and salt stress environments. A significant QTL on chromosome 3 explained variation in colony radius at 8 days post inoculation (dpi) in the KCl environment as well as colony radius KCl tolerance at 8 dpi. The QTL peak had a high LOD and encompassed an interval containing only 36 genes. Six of these genes present promising candidates for functional analyses. A GO enrichment analysis of QTL unique to the KCl environment found evidence for enrichment of functions involved in osmotic stress responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.03.498422",
    "title": "Selection for greater dispersal in early life leads to increased rate of age-dependent decline in locomotor activity and shorter lifespan",
    "authors": "Ruchitha, B. G.; Kumar, N.; Sura, C.; Tung, S.",
    "author_corresponding": "Sudipta  Tung",
    "author_corresponding_institution": "Ashoka University",
    "date": "2023-03-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2022.07.03.498422.source.xml",
    "abstract": "Locomotor activity is one of the major traits that is affected by age. Greater locomotor activity is also known to evolve in the course of dispersal evolution. However, the fate of evolved locomotor activity in absence of selection pressure for dispersal over several generations, and the impact of dispersal evolution on the functional senescence of locomotor activity are unknown. We addressed these knowledge gaps using large outbred populations of Drosophila melanogaster, which evolved greater locomotor activity in their early life as a correlated response to early life selection for increased dispersal. For this, we maintained the selected and ancestry-matched control populations under identical conditions for nine generations in absence of dispersal selection. Subsequently, we tracked locomotor activity of individual flies of both sexes at regular intervals until a late age. Longevity of these flies was also recorded. Interestingly, we found that locomotor activity declines with age in general, but activity level of dispersal selected populations never drops below the controls. More importantly, the rate of age-dependent decline in activity of the dispersal selected population was found to be much larger; while the two sexes perform similarly with respect to the ageing profile of activity. Dispersal selected populations were also found to have a shorter lifespan as compared to the control, a potential cost of elevated level of activity throughout their life. These results are crucial in the context of invasion biology as contemporary climate change, habitat degradation, and destruction provide congenial conditions for dispersal evolution. Such controlled and tractable studies investigating the ageing pattern of important functional traits are important in the field of biogerontology as well, which looks into improving the biological quality of life during late-life by postponing the onset of senescence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.16.500291",
    "title": "Behavioral rhythms are bad predictors of general organismal rhythmicity",
    "authors": "Häfker, N. S.; Holcik, L.; Vadiwala, K.; Beets, I.; Mat, A. M.; Stockinger, A. W.; Hammer, S.; Schoofs, L.; Raible, F.; Tessmar-Raible, K.",
    "author_corresponding": "N. Sören Häfker",
    "author_corresponding_institution": "Max Perutz Labs - Univerisity of Vienna",
    "date": "2023-03-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2022.07.16.500291.source.xml",
    "abstract": "The circadian clock controls behavior and metabolism in various organisms. However, the exact timing and strength of rhythmic phenotypes can vary significantly between individuals of the same species. This is highly relevant for the rhythmically complex marine environments where organismal rhythmic diversity likely permits the occupation of different microenvironments. When investigating circadian locomotor behavior of Platynereis dumerilii, a model system for marine molecular chronobiology, we found strain-specific, high variability between individual worms. The individual patterns were reproducibly maintained for several weeks independent of basic culture conditions, such as population density or feeding. A diel head transcriptome comparison of behaviorally rhythmic versus arrhythmic wildtype worms showed that 24h cycling of core circadian clock transcripts is identical between both behavioral phenotypes. While behaviorally arrhythmic worms showed a similar total number of cycling transcripts compared to their behaviorally rhythmic counterparts, the annotation categories of their transcripts, however, differed substantially. Consistent with their locomotor phenotype, behaviorally rhythmic worms exhibit an enrichment of cycling transcripts related to neuronal/behavioral processes. In contrast, behaviorally arrhythmic worms showed significantly increased diel cycling for metabolism- and physiology-related transcripts. Phenotype-specific cycling of distinct matrix metalloproteinase transcripts, encoding extracellular enzymes that modulate synaptic circuit function and neuropeptide signaling, like pigment dispersing factor (PDF), prompted us to functionally investigate Platynereis pdf. Differing from its role in Drosophila, loss of pdf impacts on overall activity levels, but shows only indirect effects on rhythmicity. Our results show that individuals arrhythmic in a given process can show increased rhythmicity in others. Across the Platynereis population, variations of this exist as a reproducible continuum. We hypothesize that such diel rhythm breadth is an important biodiversity resource enabling the species to quickly adapt to heterogeneous marine environments and potentially also to the effects of climate change, which is however endangered with shrinking population sizes and hence diversity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.500977",
    "title": "Modern human expansion from (southern?) Africa: Origin, non-African ancestry, and linearity",
    "authors": "Cenac, Z.",
    "author_corresponding": "Zarus Cenac",
    "author_corresponding_institution": "City, University of London",
    "date": "2023-03-11",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2022.07.31.500977.source.xml",
    "abstract": "Previous research favours the idea that modern humans spread worldwide from Africa. For instance, through autosomal diversity, an area of origin for this worldwide expansion is indicated to entirely be within Africa. It remained to be seen if this indication happens for certain variables such as Y-chromosomal diversity. There is disagreement regarding where in Africa the origin is. Support for a region could reflect non-African ancestry rather than the expansion. The present research considered whether some genetic and cranial variables indicate the expansion, and, furthermore, where in Africa the expansion started. Variables included, for example, autosomal diversity (in sub-Saharan Africa) which was adjusted for non-African ancestry, Y-chromosomal diversity, and cranial sexual size dimorphism. For each, it was seen if the estimated area of origin was solely in Africa. Moreover, to generally estimate the origin, a centroid was calculated from potential origins which were obtained in the present, and past, research. The area of origin was completely within Africa for each variable except one - for Y-chromosomal diversity, the area was possibly in Asia only. The centroid of the potential origins was in southern Africa. The autosomal diversity of sub-Saharan African populations, adjusted for non-African ancestry, indicated a southern African origin. This adjusted diversity appeared to start declining from about 2,000-3,000 km away from the origin; the non-linearity may be explained by travels after the expansion, or the expansion entering locations in Africa which were already populated, to differing extents, by modern humans. Southern Africa is perhaps where the expansion began.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.30.505868",
    "title": "Monosynaptic trans-collicular pathways for sensory-motor integration in the whisker system",
    "authors": "Martin-Cortecero, J.; Isaias-Camacho, E. U.; Boztepe, B.; Ziegler, K.; Mease, R. A.; Groh, A.",
    "author_corresponding": "Alexander Groh",
    "author_corresponding_institution": "Medical Biophysics, Institute for Physiology and Pathophysiology, Heidelberg University, 69120 Heidelberg, Germany",
    "date": "2023-03-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2022.08.30.505868.source.xml",
    "abstract": "The superior colliculus (SC), a conserved midbrain-node with extensive long-range connectivity throughout the brain, is a key structure for innate behaviors. Descending cortical pathways are increasingly recognized as central control points for SC-mediated behaviors, but how cortico-collicular pathways coordinate SC activity at the cellular level is poorly understood. Moreover, despite the known role of the SC as a multisensory integrator, the involvement of the SC in the somatosensory system is largely unexplored in comparison to its involvement in the visual and auditory systems. Here, we mapped the connectivity of the whisker-sensitive region of the SC in mice with trans-synaptic and intersectional tracing tools and in vivo electrophysiology. The results reveal a novel trans-collicular connectivity motif in which neurons in motor- and somatosensory cortices impinge onto the brainstem-SC-brainstem sensory-motor arc and onto SC-midbrain output pathways via only one synapse in the SC. Intersectional approaches and optogenetically assisted connectivity quantifications in vivo reveal convergence of motor and somatosensory cortical input on individual SC neurons, providing a new framework for sensory-motor integration in the SC. More than a third of the cortical recipient neurons in the whisker SC are GABAergic neurons, which include a hitherto unknown population of GABAergic projection neurons targeting thalamic nuclei and the zona incerta. These results pinpoint a whisker region in the SC of mice as a node for the integration of somatosensory and motor cortical signals via parallel excitatory and inhibitory trans-collicular pathways which link cortical and subcortical whisker circuits for somato-motor integration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.19.508590",
    "title": "Improving animal behaviors through a neural interface with deep reinforcement learning",
    "authors": "Li, C.; Kreiman, G.; Ramanathan, S.",
    "author_corresponding": "Chenguang Li",
    "author_corresponding_institution": "Harvard University",
    "date": "2023-03-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2022.09.19.508590.source.xml",
    "abstract": "Artificial neural networks have performed remarkable feats in various domains but lack the flexibility and generalization power of biological neural networks. Given their different capabilities, it would be advantageous to build systems where both network types can synergistically interact. As proof-of-principle, we show how to create such a hybrid system and harness it to improve animal performance on biologically relevant tasks. Using optogenetics, we interfaced the nervous system of the nematode Caenorhabditis elegans with a deep reinforcement learning agent, enabling the animal to navigate to targets and enhancing its food search ability. Agents adapted to strikingly different sites of neural integration and learned site-specific activations to improve performance on a target-finding task. The animal plus agent displayed cooperative computation and generalized to novel environments. This work constitutes a demonstration of how to improve task performance in animals using artificial intelligence interfaced with a nervous system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512626",
    "title": "Ancestral reconstruction of the MotA stator subunit reveals that conserved residues far from the pore are required to drive flagellar motility",
    "authors": "Islam, M. I.; Ridone, P.; Lin, A.; Michie, K. A.; Matzke, N. J.; Hochberg, G. K.; Baker, M. A.",
    "author_corresponding": "Matthew AB Baker",
    "author_corresponding_institution": "UNSW Sydney",
    "date": "2023-03-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2022.10.17.512626.source.xml",
    "abstract": "The bacterial flagellar motor (BFM) is a rotary nanomachine powered by the translocation of ions across the inner membrane through the stator complex. The stator complex consists of two membrane proteins: MotA and MotB (in H+ powered motors), or PomA and PomB (in Na+ powered motors). In this study we used ancestral sequence reconstruction (ASR) to probe which residues of MotA correlate with function and may have been conserved to preserve motor function. We reconstructed ten ancestral sequences of MotA and found four of them were motile in combination with contemporary E. coli MotB and in combination with our previously published functional ancestral MotBs. Sequence comparison between wild-type (WT) E. coli MotA and MotA-ASRs revealed 30 critical residues across multiple domains of MotA that were conserved among all motile stator units. These conserved residues included pore-facing, cytoplasm-facing and MotA-MotA intermolecular facing sites. Overall, this work demonstrates the role of ASR in assessing conserved variable residues in a subunit of a molecular complex.",
    "published": "10.1093/femsml/uqad011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.18.517004",
    "title": "High-resolution image reconstruction with latent diffusion models from human brain activity",
    "authors": "Takagi, Y.; Nishimoto, S.",
    "author_corresponding": "Yu Takagi",
    "author_corresponding_institution": "Osaka University, NICT",
    "date": "2023-03-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2022.11.18.517004.source.xml",
    "abstract": "Reconstructing visual experiences from human brain activity offers a unique way to understand how the brain represents the world, and to interpret the connection between computer vision models and our visual system. While deep generative models have recently been employed for this task, reconstructing realistic images with high semantic fidelity is still a challenging problem. Here, we propose a new method based on a diffusion model (DM) to reconstruct images from human brain activity obtained via functional magnetic resonance imaging (fMRI). More specifically, we rely on a latent diffusion model (LDM) termed Stable Diffusion. This model reduces the computational cost of DMs, while preserving their high generative performance. We also characterize the inner mechanisms of the LDM by studying how its different components (such as the latent vector of image Z, conditioning inputs C, and different elements of the denoising U-Net) relate to distinct brain functions. We show that our proposed method can reconstruct high-resolution images with high fidelity in straight-forward fashion, without the need for any additional training and fine-tuning of complex deep-learning models. We also provide a quantitative interpretation of different LDM components from a neuroscientific perspective. Overall, our study proposes a promising method for reconstructing images from human brain activity, and provides a new framework for understanding DMs. Please check out our webpage at https://sites.google.com/view/stablediffusion-with-brain/.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.28.522138",
    "title": "Neuronal TIMP2 regulates hippocampus-dependent plasticity and extracellular matrix complexity",
    "authors": "Ferreira, A. C.; Hemmer, B. M.; Philippi, S. M.; Liu, H.; Zhu, J. D.; Kareva, T.; Ahfeldt, T.; Varghese, M.; Hof, P. R.; Castellano, J. M.",
    "author_corresponding": "Joseph M. Castellano",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2023-03-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2022.12.28.522138.source.xml",
    "abstract": "The functional output of the hippocampus, a brain region subserving memory processes, depends on highly orchestrated cellular and molecular processes that regulate synaptic plasticity throughout life. The structural requirements of such plasticity and molecular processes involved in this regulation are poorly understood. Specific molecules, including tissue inhibitor of metalloproteinases-2 (TIMP2) have been implicated in processes of plasticity in the hippocampus, a role that decreases with brain aging as expression is lost. Here, we report that TIMP2 is highly expressed by neurons within the hippocampus and its loss drives changes in cellular programs related to adult neurogenesis and dendritic spine turnover with corresponding impairments in hippocampus-dependent memory. Consistent with the accumulation of ECM in the hippocampus we observe with aging, we find that TIMP2 acts to reduce accumulation of extracellular matrix (ECM) around synapses in the hippocampus. Moreover, its removal results in hindrance of newborn neuron migration through a denser ECM network. A novel conditional TIMP2 KO mouse reveals that neuronal TIMP2 regulates adult neurogenesis, accumulation of ECM, and ultimately hippocampus-dependent memory. Our results define a mechanism whereby hippocampus- dependent function is regulated by TIMP2 and its interactions with the ECM to regulate diverse processes associated with synaptic plasticity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.04.522778",
    "title": "Vitamin D inhibits osteosarcoma by reprogramming nonsense-mediated RNA decay and SNAI2-mediated epithelial-to-mesenchymal transition",
    "authors": "Capobianco, E.; McGaughey, V.; Seraphin, G.; Heckel, J.; Rieger, S.; Lisse, T. S.",
    "author_corresponding": "Thomas S Lisse",
    "author_corresponding_institution": "University of Miami",
    "date": "2023-03-11",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.01.04.522778.source.xml",
    "abstract": "Osteosarcomas are immune-resistant and metastatic as a result of elevated nonsense-mediated RNA decay (NMD), reactive oxygen species (ROS), and epithelial-to-mesenchymal transition (EMT). Although vitamin D has anti-cancer effects, its effectiveness and mechanism of action against osteosarcomas are poorly understood. In this study, we assessed the impact of vitamin D and its receptor (VDR) on the NMD-ROS-EMT signaling axis in in vitro and in vivo osteosarcoma animal models. Initiation of VDR signaling facilitated the enrichment of EMT pathway genes, after which 1,25(OH)2D, the active vitamin D derivative, inhibited the EMT pathway in osteosarcoma subtypes. The ligand-bound VDR directly downregulated the EMT inducer SNAI2, differentiating highly metastatic from low metastatic subtypes and 1,25(OH)2D sensitivity. Moreover, epigenome-wide motif and putative target gene analysis revealed the VDRs integration with NMD tumorigenic and immunogenic pathways. In an autoregulatory manner, 1,25(OH)2D inhibited NMD machinery genes and upregulated NMD target genes implicated in anti-oncogenic activity, immunorecognition, and cell-to-cell adhesion. Dicer substrate siRNA knockdown of SNAI2 revealed superoxide dismutase 2 (SOD2)-mediated antioxidative responses and 1,25(OH)2D sensitization via non-canonical SOD2 nuclear-to-mitochondrial translocalization leading to overall ROS suppression. In a mouse xenograft metastasis model, the therapeutically relevant vitamin D derivative calcipotriol inhibited osteosarcoma metastasis and tumor growth shown for the first time. Our results uncover novel osteosarcoma-inhibiting mechanisms for vitamin D and calcipotriol that may be translated to human patients.",
    "published": "10.3389/fonc.2023.1188641",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.26.525760",
    "title": "Microbial stir bars: light activated rotation of tethered bacterial cells to enhance mixing in stagnant fluids.",
    "authors": "Gurung, J. P.; Kashani, M. N.; de Silva, C. M.; Baker, M. A.",
    "author_corresponding": "Matthew AB Baker",
    "author_corresponding_institution": "UNSW Sydney",
    "date": "2023-03-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.01.26.525760.source.xml",
    "abstract": "Microfluidics devices are gaining significant interest in biomedical applications. However, in a micron-scale device, reaction speed is often limited by the slow rate of diffusion of the reagents. Several active and passive micro-mixers have been fabricated to enhance mixing in microfluidic devices. Here, we demonstrate external control of mixing by rotating a rodshaped bacterial cell. This rotation is driven by ion transit across the bacterial flagellar stator complex. We first measured the flow fields generated by rotating a single bacterial cell rotationally locked to rotate either clockwise (CW) or counterclockwise (CCW). Micro-Particle Image Velocimetry (PIV) and Particle Tracking Velocimetry results showed that a bacterial cell of ~ 2.75 m long, rotating at 5.75 {+/-} 0.39 Hz in a counterclockwise direction could generate distinct micro-vortices with circular flow fields with a mean velocity of 4.72 {+/-} 1.67 m/s and maximum velocity of 7.90 m/s in aqueous solution. We verified our experimental data with a numerical simulation at matched flow conditions which revealed vortices of similar dimensions and speed. We observed that the flow-field diminished with increasing z-height above the plane of the rotating cell. Lastly, we showed we could activate and tune rotational mixing remotely using strains engineered with Proteorhodopsin (PR), where rotation could be activated by controlled external illumination using green laser light (561 nm).",
    "published": "10.1063/5.0144934",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.24.529916",
    "title": "Understanding Activity-Stability Tradeoffs in Biocatalysts by Enzyme Proximity Sequencing",
    "authors": "Vanella, R.; Kueng, C.; Schoepfer, A. A.; Doffini, V.; Ren, J.; Nash, M.",
    "author_corresponding": "Michael Nash",
    "author_corresponding_institution": "University of Basel / ETH Zurich",
    "date": "2023-03-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.02.24.529916.source.xml",
    "abstract": "Understanding the complex relationships between enzyme sequence, folding stability and catalytic activity is crucial for applications in industry and biomedicine. However, current enzyme assay technologies are limited by an inability to simultaneously resolve both stability and activity phenotypes and to couple these to gene sequences at large scale. Here we developed Enzyme Proximity Sequencing (EP-Seq), a deep mutational scanning method that leverages peroxidase-mediated radical labeling with single cell fidelity to dissect the effects of thousands of mutations on stability and catalytic activity of oxidoreductase enzymes in a single experiment. We used EP-Seq to analyze how 6,387 missense mutations influence folding stability and catalytic activity in a D-amino acid oxidase (DAOx) from R. gracilis. The resulting datasets demonstrate activity-based constraints that limit folding stability during natural evolution, and identify hotspots distant from the active site as candidates for mutations that improve catalytic activity without sacrificing stability. EP-Seq can be extended to other enzyme classes and provides valuable insights into biophysical principles governing enzyme structure and function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.27.530077",
    "title": "Dissociable contributions of the amygdala and ventral hippocampus to stress-induced changes in defensive behavior",
    "authors": "Pennington, Z. T.; LaBanca, A. R.; Sompolpong, P.; Christenson Wick, Z.; Feng, Y.; Dong, Z.; Francisco, T. R.; Chen, L.; Fulton, S. L.; Maze, I.; Shuman, T.; Cai, D. J.",
    "author_corresponding": "Denise Jade Cai",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2023-03-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.02.27.530077.source.xml",
    "abstract": "Severe stress can produce multiple persistent changes in defensive behavior. While much is known about the circuits supporting stress-induced associative fear responses, how circuit plasticity supports the broader changes in defensive behavior observed after severe stress remains unclear. Here, we find that stress-induced plasticity in the ventral hippocampus (vHC) and basolateral amygdala (BLA) support doubly dissociable defensive behavioral changes. Stress-induced protein synthesis in the BLA was found to support lasting enhancements in stress sensitivity but not enhancements in exploratory anxiety-related behaviors, whereas protein synthesis in the vHC was found to support enhancements in anxiety-related behavior but not enhancements in stress sensitivity. Like protein synthesis, neuronal activity of the BLA and vHC were found to differentially support the expression of these same defensive behaviors. Lastly, blockade of associative fear had no impact on stress-induced changes in anxiety-related behavior. These findings highlight that multiple memory-systems support stress-induced defensive behavior changes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.01.530704",
    "title": "Bayesian Inference of a Spectral Graph Model for Brain Oscillations",
    "authors": "Jin, H.; Verma, P.; Jiang, F.; Nagarajan, S.; Raj, A.",
    "author_corresponding": "Huaqing Jin",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2023-03-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.01.530704.source.xml",
    "abstract": "The relationship between brain functional connectivity and structural connectivity has caught extensive attention of the neuroscience community, commonly inferred using mathematical modeling. Among many modeling approaches, spectral graph model (SGM) is distinctive as it has a closed-form solution of the wide-band frequency spectra of brain oscillations, requiring only global biophysically interpretable parameters. While SGM is parsimonious in parameters, the determination of SGM parameters is non-trivial. Prior works on SGM determine the parameters through a computational intensive annealing algorithm, which only provides a point estimate with no confidence intervals for parameter estimates. To fill this gap, we incorporate the simulation-based inference (SBI) algorithm and develop a Bayesian procedure for inferring the posterior distribution of the SGM parameters. Furthermore, using SBI dramatically reduces the computational burden for inferring the SGM parameters. We evaluate the proposed SBI-SGM framework on the resting-state magnetoencephalography recordings from healthy subjects and show that the proposed procedure has similar performance to the annealing algorithm in recovering power spectra and the spatial distribution of the alpha frequency band. In addition, we also analyze the correlations among the parameters and their uncertainty with the posterior distribution which can not be done with annealing inference. These analyses provide a richer understanding of the interactions among biophysical parameters of the SGM. In general, the use of simulation-based Bayesian inference enables robust and efficient computations of generative model parameter uncertainties and may pave the way for the use of generative models in clinical translation applications.",
    "published": "10.1016/j.neuroimage.2023.120278",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.05.531139",
    "title": "Nodule-specific Cu+-chaperone NCC1 is required for symbiotic nitrogen fixation in Medicago truncatula root nodules",
    "authors": "Navarro-Gomez, C.; Leon-Mediavilla, J.; Kupper, H.; Rodriguez-Simon, M.; Paganelli-Lopez, A.; Wen, J.; Buren, S.; Mysore, K. S.; Bokhari, S. N. H.; Imperial, J.; Escudero, V.; Gonzalez-Guerrero, M.",
    "author_corresponding": "Manuel Gonzalez-Guerrero",
    "author_corresponding_institution": "Centro de Biotecnologia y Genomica de Plantas. Universidad Politecnica de Madrid (UPM)- Instituto Nacional de Investigacon y Tecnologia Agraria y Alimentaria (I",
    "date": "2023-03-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.05.531139.source.xml",
    "abstract": "Cu+-chaperones are a diverse group of proteins that allocate Cu+ ions to specific copper-proteins, creating different copper pools targeted to specific physiological processes. Symbiotic nitrogen fixation carried out in legume root nodules indirectly requires relatively large amounts of copper e.g. for energy delivery via respiration, for which targeted copper deliver systems would be required. MtNCC1 is a nodule-specific Cu+-chaperone encoded in the Medicago truncatula genome, with a N-terminus Atx1-like domain that can bind Cu+ with picomolar affinities. This gene is expressed primarily from the late infection zone to the early fixation zone, and is located in the cytosol, associated to plasma and symbiosome membranes, and within nuclei. Consistent with its key role in nitrogen fixation, ncc1 mutants have a severe reduction of nitrogenase activity, and a 50% reduction in copper-dependent cytochrome c oxidase activity. A subset of the copper-proteome is also affected in the mutant nodules. Many of these proteins can be pulled-down when using a Cu+-loaded N-terminal MtNCC1 moiety as a bait, indicating a role in nodule copper homeostasis and in copper-dependent physiological processes. Overall, these data suggest a pleiotropic role of MtNCC1 in copper delivery for symbiotic nitrogen fixation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532041",
    "title": "Reconstructing the regulatory programs underlying the phenotypic plasticity of neural cancers",
    "authors": "Larsson, I.; Held, F.; Popova, G.; Koc, A.; Jornsten, R.; Nelander, S.",
    "author_corresponding": "Sven Nelander",
    "author_corresponding_institution": "Uppsala University",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532041.source.xml",
    "abstract": "Nervous system cancers contain a large spectrum of transcriptional cell states, reflecting processes active during normal development, injury response and growth. However, we lack a good understanding of these states regulation and pharmacological importance. Here, we describe the integrated reconstruction of such cellular regulatory programs and their therapeutic targets from extensive collections of single-cell RNA sequencing data (scRNA-seq) from both tumors and developing tissues. Our method, termed single-cell Regulatory-driven Clustering (scRegClust), predicts essential kinases and transcription factors in little computational time thanks to a new efficient optimization strategy. Using this method, we analyze scRNA-seq data from both adult and childhood brain cancers to identify transcription factors and kinases that regulate distinct tumor cell states. In adult glioblastoma, our model predicts that blocking the activity of PDGFRA, DDR1, ERBB3 or SOX6, or increasing YBX1 -activity, would potentiate temozolomide treatment. We further perform an integrative study of scRNA-seq data from both cancer and the developing brain to uncover the regulation of emerging meta-modules. We find a meta-module regulated by the transcription factors SPI1 and IRF8 and link it to an immune-mediated mesenchymal-like state. Our algorithm is available as an easy-to-use R package and companion visualization tool that help uncover the regulatory programs underlying cell plasticity in cancer and other diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.09.531725",
    "title": "RNA allelic frequencies of somatic mutations encode substantial functional information in cancers",
    "authors": "Black, J. R. M.; Jones, T. P.; Martinez-Ruiz, C.; Litovchenko, M.; Puttick, C.; McGranahan, N.",
    "author_corresponding": "Nicholas McGranahan",
    "author_corresponding_institution": "Cancer Genome Evolution Research Group, Cancer Research UK Lung Cancer Centre of Excellence, University College London Cancer Institute, London, UK",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.09.531725.source.xml",
    "abstract": "A central goal of cancer research is the identification of cancer genes that drive tumour growth and progression. Existing approaches to this problem typically leverage frequentist approaches based on patterns of somatic mutagenesis in DNA. Here, we interrogate RNA variant allele frequencies to identify putative cancer genes with a novel computational tool, RVdriver, from bulk genomic-transcriptomic data within 7,948 paired exomes and transcriptomes across 30 cancer types. An elevated RNA VAF reflects a signal from multiple biological features: clonal mutations; mutations retained or gained during somatic copy-number alterations; mutations favoured by allele-specific expression; and mutations in genes expressed preferentially by the tumour compartment of admixed bulk samples. RVdriver, a statistical approach that classifies RNA VAFs of nonsynonymous mutations relative to a synonymous mutation background, leverages this information to identify known, as well as putatively novel, cancer genes, with comparable performance to DNA-based approaches. Furthermore, we demonstrate RNA VAFs of individual mutations are able to distinguish  driver from  passenger mutations within established cancer genes. Low-RNA VAF EGFR mutations otherwise annotated as drivers of glioblastoma by DNA tools harbour a phenotype of reduced EGFR signalling, whilst high-RNA VAF KDM6A mutations otherwise annotated as passengers exhibit a driver-like H3K27me3 expression profile, demonstrating the value of our approach in phenotyping tumours. Overall, our study showcases a novel approach for cancer gene discovery, and highlights the potential value of multi-omic and systems-biology approaches in finding novel therapeutic vulnerabilities in cancer to bring about patient benefit.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532059",
    "title": "2'-Fucosyllactose helps butyrate producers outgrow competitors in the infant gut",
    "authors": "Versluis, D. M.; Schoemaker, R.; Looijesteijn, E.; Geurts, J. M. W.; Merks, R. M. H.",
    "author_corresponding": "Roeland M.H. Merks",
    "author_corresponding_institution": "Leiden University, Institute of Biology, Leiden, The Netherlands Leiden University, Mathematical Institute, Leiden, The Netherlands",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532059.source.xml",
    "abstract": "A reduced capacity for butyrate production by the early infant gut microbiota is associated with negative health effects, such as inflammation and the development of allergies. Here we develop new hypotheses on the effect of the prebiotic galacto-oligosaccharides (GOS) or 2-fucosyllactose (2-FL) on butyrate production by the infant gut microbiota using a multiscale, spatiotemporal mathematical model of the infant gut. The model simulates a community of cross-feeding gut bacteria at metabolic detail. It represents the gut microbiome as a grid of bacterial populations that exchange intermediary metabolites, using 20 different subspecies-specific metabolic networks taken from the AGORA database. The simulations predict that both GOS and 2-FL promote the growth of Bifidobacterium, whereas butyrate producing bacteria are only consistently abundant in the presence of propane-1,2-diol, a product of 2-FL metabolism. The results suggest that in absence of prebiotics or in presence of only GOS, bacterial species, including Cutibacterium acnes and Bacteroides vulgatus, outcompete butyrate producers by feeding on intermediary metabolites. In presence of 2-FL, however, production of propane-1,2-diol specifically supports butyrate producers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.09.532000",
    "title": "Ensemble-based genome-scale modeling predicts metabolic differences between macrophage subtypes in colorectal cancer",
    "authors": "Gelbach, P. E.; Finley, S. D.",
    "author_corresponding": "Stacey D Finley",
    "author_corresponding_institution": "University of Southern California",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.09.532000.source.xml",
    "abstract": "1Colorectal cancer (CRC) shows high incidence and mortality, partly due to the tumor microenvironment, which is viewed as an active promoter of disease progression. Macrophages are among the most abundant cells in the tumor microenvironment. These immune cells are generally categorized as M1, with inflammatory and anti-cancer properties, or M2, which promote tumor proliferation and survival. Although the M1/M2 subclassification scheme is strongly influenced by metabolism, the metabolic divergence between the subtypes remains poorly understood. Therefore, we generated a suite of computational models that characterize the M1- and M2-specific metabolic states. Our models show key differences between the M1 and M2 metabolic networks and capabilities. We leverage the models to identify metabolic perturbations that cause the metabolic state of M2 macrophages to more closely resemble M1 cells. Overall, this work increases understanding of macrophage metabolism in CRC and elucidates strategies to promote the metabolic state of anti-tumor macrophages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532137",
    "title": "Human immunodeficiency virus (HIV) dynamics in secondary lymphoid tissues and the evolution of cytotoxic T lymphocyte (CTL) escape mutants",
    "authors": "Chung, W.-J.; Connick, E.; Wodarz, D.",
    "author_corresponding": "Dominik Wodarz",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532137.source.xml",
    "abstract": "In the secondary lymphoid tissues, human immunodeficiency virus (HIV) can replicate both in the follicular and the extrafollicular compartments. Yet, virus is concentrated in the follicular compartment in the absence of antiretroviral therapy, in part due to the lack of cytotoxic T lymphocyte (CTL)-mediated activity there. CTL home to the extrafollicular compartment, where they can suppress virus load to relatively low levels. We use mathematical models to show that this compartmentalization can explain seemingly counterintuitive observations. First, it can explain the observed constancy of the viral decline slope during antiviral therapy irrespective of the presence of CTL in SIV-infected macaques, under the assumption that CTL-mediated lysis significantly contributes to virus suppression. Second, it can account for the relatively long times it takes for CTL escape mutants to emerge during chronic infection even if CTL-mediated lysis is responsible for virus suppression. The reason is the heterogeneity in CTL activity, and the consequent heterogeneity in selection pressure between the follicular and extrafollicular compartments. Hence, to understand HIV dynamics more thoroughly, this analysis highlights the importance of measuring virus populations separately in the extrafollicular and follicular compartments rather than using virus load in peripheral blood as an observable; this hides the heterogeneity between compartments that might be responsible for the particular patters seen in the dynamics and evolution of the HIV in vivo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.09.531899",
    "title": "Fitness seascapes promote genetic heterogeneity through spatiotemporally distinct mutant selection windows",
    "authors": "King, E. S.; Pierce, B.; Hinczewski, M.; Scott, J. G.",
    "author_corresponding": "Jacob G Scott",
    "author_corresponding_institution": "Cleveland Clinic",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.09.531899.source.xml",
    "abstract": "Mutant selection windows (MSWs), the range of drug concentrations that select for drug-resistant mutants, have long been used as a model for predicting drug resistance and designing optimal dosing strategies in infectious disease. The canonical MSW model only offers comparisons between two phenotypes at a time: sensitive and resistant. The fitness landscape model with N alleles allows comparisons between N genotypes simultaneously, but does not encode drug dosing data. In clinical settings, there may be a wide, spatio-temporal range of drug concentrations selecting for a variety of adaptive genotypes. There is a need for a more robust model of the pathogen response to therapy to predict resistance and design optimal dosing strategies. Fitness seascapes, which model genotype-by-environment interactions, permit multiple MSW comparisons simultaneously by encoding genotype-specific dose-response data. In this work, we show how N-allele fitness seascapes embed N * 2N unique MSW comparisons. In three clinically relevant pharmacokinetic models, we show how fitness seascapes reveal heterogeneous MSWs, extending the MSW model to more accurately reflect the selection of drug resistant genotypes. Our work highlights the importance and utility of considering dose-dependent fitness seascapes in evolutionary medicine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532069",
    "title": "What happens to the inhibitory control functions of the right inferior frontal cortex when this area is dominant for language?",
    "authors": "Villar-Rodriguez, E.; Cano-Melle, C.; Marin-Marin, L.; Parcet, M. A.; Avila, C.",
    "author_corresponding": "César Avila",
    "author_corresponding_institution": "Universitat Jaume I",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532069.source.xml",
    "abstract": "A low number of individuals show an atypical brain control of language functions that differs from the typical lateralization in the left cerebral hemisphere. In these cases, the neural distribution of other cognitive functions is not fully understood. Although there is a bias towards a mirrored brain organization consistent with the Causal hypothesis, some individuals are found to be exceptions to this rule. However, no study has focused on what happens to the homologous language areas in the right frontal inferior cortex. Using an fMRI-adapted stop-signal task in a healthy non right-handed sample (50 typically lateralized and 36 atypically lateralized for language production), our results show that atypical lateralization is associated with a mirrored brain organization of the inhibitory control network in the left hemisphere: inferior frontal cortex, presupplementary motor area, and subthalamic nucleus. However, the individual analyses revealed a large number of cases with a noteworthy overlap in the inferior frontal gyrus, which shared both inhibitory and language functions. Further analyses showed that atypical lateralization was associated with stronger functional and structural interhemispheric connectivity.\n\nImportantly, we did not find task performance differences as a function of lateralization, but there was an association between atypical dominance in the inferior frontal cortex and higher scores on schizotypy and autistic spectrum traits, as well as worse performance on a reading accuracy test. Together, these results partially support the Causal hypothesis of hemispheric specialization and provide further evidence of the link between atypical hemispheric lateralization and increased interhemispheric transfer through the corpus callosum.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.07.531627",
    "title": "Hypertonic lactate infusion reduces vasopressor requirement and biomarkers of brain and cardiac injury after experimental cardiac arrest",
    "authors": "Annoni, F.; Su, F.; Peluso, L.; Lisi, I.; Caruso, E.; Pischiutta, F.; Gouvea Bogossian, E.; Garcia, B.; njimi, h.; Vincent, J.-L.; Gaspard, N.; Ferlini, L.; Creteur, J.; Zanier, E. R.; Taccone, F. S.",
    "author_corresponding": "Filippo Annoni",
    "author_corresponding_institution": "Erasme hospital, Brussels University Hospital (HUB)",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.07.531627.source.xml",
    "abstract": "IntroductionPrognosis after resuscitated cardiac arrest (CA) remains poor with high morbidity and mortality due to extensive cardiac and brain injuries and the lack of effective treatments. Hypertonic sodium lactate (HSL) could be beneficial after CA by buffering severe metabolic acidosis, increasing brain perfusion and cardiac performance, reducing cerebral swelling, and serving as alternative energetic cellular substrate. The aim of this study was therefore to test the effects of HSL infusion on brain and cardiac injury in an experimental model of CA.\n\nMethodsAfter a 10-min electrically induced CA followed by 5 min of cardiopulmonary resuscitation maneuvers, adult swine (n=35) were randomly assigned to receive either balanced crystalloids (controls, n=11) or HSL infusion, either starting during cardiopulmonary resuscitation (CPR, Intra-arrest, n=12) or after return of spontaneous circulation (Post-ROSC, n=11) for the following 12 hours. In all animals, extensive multimodal neurological and cardiovascular monitoring was implemented. All animals were treated with target temperature management at 34{degrees}C.\n\nResults34 out of 35 (97.1%) animals achieved ROSC and one animal in the Intra-arrest group deceased before completing the observation period. Arterial pH, lactate, sodium concentrations and plasma osmolarity were higher in treated animals then in controls (p<0.001), while potassium concentrations were lower (p=0.004). HSL infusion either Intra-arrest or Post-ROSC improved hemodynamic compared to controls, as shown by reduced vasopressors need to maintain mean arterial pressure target above 65 mmHg (p=0.005 for interaction; p=0.01 for groups). Moreover, plasmatic troponin-I levels and glial fibrillary acid protein (GFAP) concentrations were lower in treated groups at several time-points than in controls.\n\nConclusionsIn this experimental CA model, HSL infusion was associated with reduced vasopressor requirements and decreased plasmatic levels of biomarkers of cardiac and cerebral injury.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532142",
    "title": "A computational framework for characterizing normative development of structural brain connectivity in the perinatal stage",
    "authors": "Wu, Y.; Gholipour, A.; Vasung, L.; Karimi, D.",
    "author_corresponding": "Davood Karimi",
    "author_corresponding_institution": "Harvard",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532142.source.xml",
    "abstract": "Quantitative assessment of the brains structural connectivity in the perinatal stage is useful for studying normal and abnormal neurodevelopment. However, estimation of the structural connectome from diffusion MRI data involves a series of complex and ill-posed computations. For the perinatal period, this analysis is further challenged by the rapid brain development and difficulties of imaging subjects at this stage. These factors, along with high inter-subject variability, have made it difficult to chart the normative development of the structural connectome. Hence, there is a lack of baseline trends in connectivity metrics that can be used as reliable references for assessing normal and abnormal brain development at this critical stage. In this paper we propose a computational framework, based on spatio-temporal atlases, for determining such baselines. We apply the framework on data from 169 subjects between 33 and 45 postmenstrual weeks. We show that this framework can unveil clear and strong trends in the development of structural connectivity in the perinatal stage. Some of our interesting findings include that connection weighting based on neurite density produces more consistent trends and that the trends in global efficiency, local efficiency, and characteristic path length are more consistent than in other metrics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.08.531807",
    "title": "LRRC8A anion channels modulate vasodilation via association with Myosin Phosphatase Rho Interacting Protein (MPRIP)",
    "authors": "Choi, H.; Miller, M. R.; Nguyen, H.-N.; Rohrbough, J. C.; Koch, S. R.; Boatwright, N.; Yarboro, M. T.; Sah, R.; McDonald, H.; Reese, J. J.; Stark, R. J.; Lamb, F. S.",
    "author_corresponding": "Fred S. Lamb",
    "author_corresponding_institution": "Vanderbilt University Medical Center",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.08.531807.source.xml",
    "abstract": "BackgroundIn vascular smooth muscle cells (VSMCs), LRRC8A volume regulated anion channels (VRACs) are activated by inflammatory and pro-contractile stimuli including tumor necrosis factor alpha (TNF), angiotensin II and stretch. LRRC8A physically associates with NADPH oxidase 1 (Nox1) and supports its production of extracellular superoxide (O2-*).\n\nMethods and ResultsMice lacking LRRC8A exclusively in VSMCs (Sm22-Cre, KO) were used to assess the role of VRACs in TNF signaling and vasomotor function. KO mesenteric vessels contracted normally to KCl and phenylephrine, but relaxation to acetylcholine (ACh) and sodium nitroprusside (SNP) was enhanced compared to wild type (WT). 48 hours of ex vivo exposure to TNF (10ng/ml) markedly impaired dilation to ACh and SNP in WT but not KO vessels. VRAC blockade (carbenoxolone, CBX, 100 M, 20 min) enhanced dilation of control rings and restored impaired dilation following TNF exposure. Myogenic tone was absent in KO rings. LRRC8A immunoprecipitation followed by mass spectroscopy identified 35 proteins that interacted with LRRC8A. Pathway analysis revealed actin cytoskeletal regulation as the most closely associated function of these proteins. Among these proteins, the Myosin Phosphatase Rho-Interacting protein (MPRIP) links RhoA, MYPT1 and actin. LRRC8A-MPRIP co-localization was confirmed by confocal imaging of tagged proteins, Proximity Ligation Assays, and IP/western blots which revealed LRRC8A binding at the second Pleckstrin Homology domain of MPRIP. siLRRC8A or CBX treatment decreased RhoA activity in cultured VSMCs, and MYPT1 phosphorylation at T853 was reduced in KO mesenteries suggesting that reduced ROCK activity contributes to enhanced relaxation. MPRIP was a target of redox modification, becoming oxidized (sulfenylated) after TNF exposure.\n\nConclusionsInteraction of Nox1/LRRC8A with MPRIP/RhoA/MYPT1/actin may allow redox regulation of the cytoskeleton and link Nox1 activation to both inflammation and vascular contractility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.07.531578",
    "title": "The CRL plastid outer envelope protein supports TOC75-V / OEP80 complex formation in Arabidopsis",
    "authors": "Yoshimura, R.; Minamikawa, S.; Suzuki, T.; latrasse, D.; Sicar, S.; Raynaud, C.; Benhamed, M.; Yoshioka, Y.",
    "author_corresponding": "Yasushi Yoshioka",
    "author_corresponding_institution": "Nagoya Daigaku",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.07.531578.source.xml",
    "abstract": "Embedded {beta}-barrel proteins in the outer envelope membrane mediate most cellular traffic between the cytoplasm and the plastids. Although TOC75-V/OEP80 has been implicated in the insertion and assembly of {beta}-barrel proteins in the outer envelope membrane of Arabidopsis thaliana, relatively little is known about this process. CRUMPLED LEAF (CRL) encodes a protein localizing in the outer envelope membrane, and its loss of function results in pleiotropic defects, including altered plant morphogenesis, growth retardation, suppression of plastid division, and spontaneous light intensity-dependent localized cell death. A suppressor screen conducted on mutagenized crl mutants with ethyl methanesulfonate revealed that a missense mutation in OEP80 suppresses crls pleiotropic defects. Furthermore, we found that the complex formation of OEP80 was compromised in crl. Furthermore, we demonstrated that CRL interacts with OEP80 in vivo and that a portion of CRL is present in protein complexes with the same molecular weight as the OEP80-associated complex. Our results suggest that CRL interacts with OEP80 to regulate its complex formation. CRL has been shown to be involved in plastid protein import; therefore, pleiotropic defects in crl are likely due to the combined effects of decreased plastid protein import and altered membrane integration of {beta}-barrel proteins in the outer envelope membrane. This study sheds light on the mechanisms that allow the integration of {beta}-barrel proteins into the outer envelope membrane of plastids and the significance of this finding for plant cellular processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.531095",
    "title": "Natural language processing models reveal neural dynamics of human conversation",
    "authors": "Cai, J.; Hadjinicolaou, A. E.; Paulk, A. C.; Williams, Z. M.; Cash, S. S.",
    "author_corresponding": "Jing Cai",
    "author_corresponding_institution": "Massachusetts General Hospital, Harvard Medical School",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.531095.source.xml",
    "abstract": "Human verbal communication requires a rapid interplay between speech planning, production, and comprehension. These processes are subserved by local and long-range neural dynamics across widely distributed brain areas. How linguistic information is precisely represented during natural conversation or what shared neural processes are involved, however, remain largely unknown. Here we used intracranial neural recordings in participants engaged in free dialogue and employed deep learning natural language processing models to find a striking similarity not only between neural-to-artificial network activities but also between how linguistic information is encoded in brain during production and comprehension. Collectively, neural activity patterns that encoded linguistic information were closely aligned to those reflecting speaker-listener transitions and were reduced after word utterance or when no conversation was held. They were also observed across distinct mesoscopic areas and frequency bands during production and comprehension, suggesting that these signals reflected the hierarchically structured information being conveyed during dialogue. Together, these findings suggest that linguistic information is encoded in the brain through similar neural representations during both speaking and listening, and start to reveal the distributed neural dynamics subserving human communication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.09.531726",
    "title": "The Complexity of Functional Connectivity Profiles of the Subgenual Anterior Cingulate Cortex and Dorsal Lateral Prefrontal Cortex in Major Depressive Disorder: a DIRECT Consortium Study",
    "authors": "Chen, X.; Lu, B.; Wang, Y.-W.; Li, X.-Y.; Wang, Z.-H.; Li, H.-X.; Liao, Y.-F.; Blumberger, D. M.; Castellanos, F. X.; Cao, L.-P.; Chen, G.-M.; Chen, J.-S.; Chen, T.; Chen, T.-L.; Cheng, Y.-Q.; Chu, Z.-S.; Cui, S.-X.; Cui, X.-L.; Deng, Z.-Y.; Gong, Q.-Y.; Guo, W.-B.; He, C.-C.; Hu, Z.-J.-Y.; Huang, Q.; Ji, X.-L.; Jia, F.-N.; Kuang, L.; Li, B.-J.; Li, F.; Li, T.; Lian, T.; Liu, X.-Y.; Liu, Y.-S.; Liu, Z.-N.; Long, Y.-C.; Lu, J.-P.; Qiu, J.; Shan, X.-X.; Si, T.-M.; Sun, P.-F.; Wang, C.-Y.; Wang, H.-N.; Wang, X.; Wang, Y.; Wu, X.-P.; Wu, X.-R.; Wu, Y.-K.; Xie, C.-M.; Xie, G.-R.; Xie, P.; Xu, X.-F.",
    "author_corresponding": "Chao-Gan Yan",
    "author_corresponding_institution": "Institute of Psychology, Chinese Academy of Sciences",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.09.531726.source.xml",
    "abstract": "The subgenual anterior cingulate cortex (sgACC) appears to play a central role in the pathophysiology of major depressive disorder (MDD). To wit, its functional interactive profile with the left dorsal lateral prefrontal cortex (DLPFC) has been shown to be related to treatment outcomes with transcranial magnetic stimulation (TMS) treatment outcomes. Nevertheless, previous research on sgACC functional connectivity (FC) in MDD has yielded inconsistent results, partly due to small sample sizes and limited statistical power of prior work. Here, leveraging a large multi-site sample (1660 MDD patients vs. 1341 healthy controls) from Phase II of the Depression Imaging REsearch ConsorTium (DIRECT), we systematically delineated case-control difference maps of sgACC FC and examined their clinical relevance to previously identified TMS targets. We also investigated case-control FC difference maps of left DLPFC sub-fields. In MDD patients we found significantly increased FC between sgACC and thalamus and reduced FC to a broad array of brain regions, including somatosensory area, occipital lobe, medial and lateral temporal lobe, and insular cortex, when global signal regression (GSR) was not implemented. Intriguingly, we found enhanced left DLPFC-sgACC FC in MDD patients when GSR was performed. We leveraged an prior independent sample to explore the possible relationship between the case-control differences regarding sgACCs FC profiles and the treatment out comes of TMS. In sites in which open TMS treatment was administered, case-control differences in sgACC FC, with GSR, were related to clinical improvement. Next we tested whether the position of peak of the FC maps (previously identified TMS target) could be altered in MDD patients as compred with healthy controls (HC)s. We found the optimized TMS target differed in MDD patients. Several DLPFC sub-fields yielded case-control differences in whole-brain FC maps. In summary, we reliably delineated MDD-related abnormalities of sgACC FC profiles in a large sample. GSR was essential in applying case-control difference maps to identify optimized TMS targets. Our results highlight the functional heterogeneity of the left DLPFC and of precise TMS targets therein.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.531767",
    "title": "An adaptive behavioral control motif mediated by cortical axo-axonic inhibition",
    "authors": "Jung, K.; Chang, M.; Steinecke, A.; Burke, B.; Choi, Y.; Yasuhiro, O.; Fitzpatrick, D.; Taniguchi, H.; Kwon, H.-B.",
    "author_corresponding": "Hyung-Bae Kwon",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.531767.source.xml",
    "abstract": "Neural circuits are reorganized with specificity during learning. Genetically-defined subgroups of inhibitory interneurons are thought to play distinct roles in learning, but heterogeneity within these subgroups has limited our understanding of the scope and nature of their specific contributions to learning. Here we reveal that the chandelier cell (ChC), an interneuron type that specializes in inhibiting the axon-initial segment (AIS) of pyramidal neurons, establishes cortical microcircuits for organizing neural coding through selective axo-axonic synaptic plasticity. We find that organized motor control is mediated by enhanced population coding of direction-tuned premotor neurons, whose tuning is refined through suppression of irrelevant neuronal activity. ChCs are required for learning-dependent refinements via providing selective inhibitory control over pyramidal neurons rather than global suppression. Quantitative analysis on structural plasticity of axo-axonic synapses revealed that ChCs redistributed inhibitory weights to individual pyramidal neurons during learning. These results demonstrate an adaptive logic of the inhibitory circuit motif responsible for organizing distributed neural representations. Thus, ChCs permit efficient cortical computation in a target cell specific manner, which highlights the significance of interneuron diversity.",
    "published": "10.1038/s41593-023-01380-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.11.532176",
    "title": "Rescuing early Parkinson-induced hyposmia prevents dopaminergic system failure",
    "authors": "Pech, U.; Janssens, J.; Schoovaerts, N.; Makhzami, S.; Hulselmans, G.; Poovathingal, S.; Calatayud, C.; Bademosi, A.; Swerts, J.; Geens, A.; Vilain, S. P.; Aerts, S.; Verstreken, P.",
    "author_corresponding": "Patrik Verstreken",
    "author_corresponding_institution": "VIB-KU Leuven Center for Brain & Disease Research",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.11.532176.source.xml",
    "abstract": "The diagnosis of Parkinsonism is based on motor symptoms that are caused by reduced dopaminergic output. However, decades earlier, patients report non-motoric problems, including hyposmia. It is not known if non-motor and motor defects are causally connected. Using unbiased methods, we identified common synaptic defects in cholinergic neurons across premotor-stage familial fly Parkinson models and in patient samples. These early synaptic defects cause olfactory performance problems. Correcting these defects specifically in olfactory cholinergic interneurons in flies or inducing cholinergic signaling onto Parkinson mutant human induced dopaminergic neurons in vitro using nicotine, both rescue age-dependent dopaminergic neuron decline. Our approach reveals shared pathways of synaptic failure in cholinergic neurons that drive dopaminergic dysfunction across familial Parkinson models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.08.531782",
    "title": "Cyclone: an accessible pipeline to analyze, evaluate and optimize multiparametric cytometry data",
    "authors": "Patel, R. K.; Jaszczak, R. G.; Kwok, I.; Carey, N. D.; Courau, T.; Bunis, D.; Samad, B.; Avanesyan, L.; Chew, N. W.; Stenske, S.; Jespersen, J. M.; Publicover, J.; Edwards, A.; Naser, M.; Rao, A. A.; Lupin-Jimenez, L.; Krummel, M. F.; Cooper, S.; Baron, J.; Combes, A. J.; Fragiadakis, G. K.",
    "author_corresponding": "Gabriela K Fragiadakis",
    "author_corresponding_institution": "University of California San Francisco (UCSF) CoLabs, UCSF, San Francisco, CA 94143, USA",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.08.531782.source.xml",
    "abstract": "In the past decade, high-dimensional single cell technologies have revolutionized basic and translational immunology research and are now a key element of the toolbox used by scientists to study the immune system. However, analysis of the data generated by these approaches often requires clustering algorithms and dimensionality reduction representation which are computationally intense and difficult to evaluate and optimize. Here we present Cyclone, an analysis pipeline integrating dimensionality reduction, clustering, evaluation and optimization of clustering resolution, and downstream visualization tools facilitating the analysis of a wide range of cytometry data. We benchmarked and validated Cyclone on mass cytometry (CyTOF), full spectrum fluorescence-based cytometry, and multiplexed immunofluorescence (IF) in a variety of biological contexts, including infectious diseases and cancer. In each instance, Cyclone not only recapitulates gold standard immune cell identification, but also enables the unsupervised identification of lymphocytes and mononuclear phagocytes subsets that are associated with distinct biological features. Altogether, the Cyclone pipeline is a versatile and accessible pipeline for performing, optimizing, and evaluating clustering on variety of cytometry datasets which will further power immunology research and provide a scaffold for biological discovery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.11.531838",
    "title": "RAB18 confers protection to lipid droplets from lysolipophagy and counters cellular steatosis",
    "authors": "Rieck, A.; Guenther, G.; Hengstler, J.; Vartak, N.",
    "author_corresponding": "Nachiket Vartak",
    "author_corresponding_institution": "Leibniz Research Centre for Working Environment and Human Factors",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.11.531838.source.xml",
    "abstract": "Lipid droplet (LD) enlargement is the most conspicuous cellular phenotype of steatotic liver diseases such as NAFLD and NASH. The small GTPase RAB18 localizes to lipid droplets yet its effects on LD dynamics are unknown. We show that RAB18 localizes to LDs dynamically via the acylation cycle in an activity dependent manner. Removal of RAB18 from LDs through acylation cycle inhibition of RNAi-mediated downregulation leads to an increase in LD size, that can be prevented by inhibition of autophagy. We propose a model where RAB18 on LDs decreases the susceptibility of LDs to autophagy by lysosomes, allowing them to exist longer in cells and enabling an even distribution of exogenous lipid load. In the absence of RAB18, fewer LDs survive autophagic removal, and enlarge disproportionately as they absorb the incumbent exogenous lipid load on cells - leading to cellular steatosis. Inhibition of autophagy prevented cellular steatosis in primary human hepatocytes. Finally, mice treated with the autophagy inhibitor chloroquine were resistant to the development of liver steatosis when on a steatogenic diet. The modulation of RAB18 activity and autophagy inhibition represents a promising approach to prevent steatotic liver disease in the clinical setting.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=112 SRC=\"FIGDIR/small/531838v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (52K):\norg.highwire.dtl.DTLVardef@57d8f8org.highwire.dtl.DTLVardef@165ad0aorg.highwire.dtl.DTLVardef@43964corg.highwire.dtl.DTLVardef@140746f_HPS_FORMAT_FIGEXP  M_FIG C_FIG One line summaryRAB18 prevents lipid droplet autophagy to distribute lipid load in cells and prevent steatosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.11.532086",
    "title": "Centriole Remodeling Evolved into Centriole Degradation in Mouse Sperm",
    "authors": "Khanal, S.; Puente, N.; Chandanayaka, R.; Assefa, K. Y.; Nawras, M.; Turner, K.; Back, E. D.; Royfman, A.; Burkett, J.; Cheong, S. H.; Fisher, H. S.; Sindhwani, P.; Gray, J.; Basappa, R. N.; Avidor-Reiss, T.",
    "author_corresponding": "Tomer Avidor-Reiss",
    "author_corresponding_institution": "University of Toledo",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.11.532086.source.xml",
    "abstract": "Centrioles are subcellular organelles found at the cilia base with an evolutionarily conserved structure and a shock absorber-like function. In sperm, centrioles are found at the flagellum base and are essential for embryo development in basal animals. Yet, sperm centrioles have evolved diverse forms, sometimes acting like a transmission system, as in cattle, and sometimes becoming dispensable, as in house mice. How the essential sperm centriole evolved to become dispensable in some organisms is unclear. Here, we test the hypothesis that this transition occurred through a cascade of evolutionary changes to the proteins, structure, and function of sperm centrioles and was possibly driven by sperm competition. We found that the final steps in this cascade are associated with a change in the primary structure of the centriolar luminal protein FAM161A in rodents. This information provides the first insight into the molecular mechanisms and adaptive evolution underlying a major evolutionary transition within the internal structure of the mammalian sperm neck.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532109",
    "title": "A Drosophila screen identifies a role for histone methylation in ER stress preconditioning",
    "authors": "Owings, K. G.; Chow, C. Y.",
    "author_corresponding": "Clement Y Chow",
    "author_corresponding_institution": "University of Utah",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532109.source.xml",
    "abstract": "Stress preconditioning occurs when transient, sublethal stress events impact an organisms ability to counter future stresses. Although preconditioning effects are often noted in the literature, very little is known about the underlying mechanisms. To model preconditioning, we exposed a panel of genetically diverse Drosophila melanogaster to a sublethal heat shock and measured how well the flies survived subsequent exposure to endoplasmic reticulum (ER) stress. The impact of preconditioning varied with genetic background, ranging from dying half as fast to four and a half times faster with preconditioning compared to no preconditioning. Subsequent association and transcriptional analyses revealed that histone methylation, transcriptional regulation, and immune status are all candidate preconditioning modifier pathways. Strikingly, almost all subunits (7/8) in the Set1/COMPASS complex were identified as candidate modifiers of preconditioning. Functional analysis of Set1 knockdown flies demonstrated that loss of Set1 led to the transcriptional dysregulation of canonical ER stress genes during preconditioning. Based on these analyses, we propose a model of preconditioning in which Set1 helps to establish an interim transcriptional  memory of previous stress events, resulting in a preconditioned response to subsequent stress.\n\nAuthor SummaryStress preconditioning occurs when a history of previous stresses impacts an organisms response to subsequent stresses. There are many documented cases of stress preconditioning, but the specific genes and pathways involved in the process are not well understood. Here, we take advantage of the natural genetic variation in the Drosophila Genetic Reference Panel to examine the role genetic variants play in modifying preconditioning outcomes. Our goal is to identify genes that contribute to the underlying mechanisms of preconditioning. Specifically, we measured preconditioning outcomes as the change in death rates of Drosophila on constant endoplasmic reticulum (ER) stress with and without heat stress preconditioning for each strain. We demonstrate that preconditioning outcomes are highly dependent on genetic background. Through association and transcriptional analyses, we found that histone methylation, transcriptional regulation, and immune status are all candidate pathways impacting preconditioning. Functional studies utilizing Set1 knockdown flies demonstrated that Set1, a histone H3 lysine 4 (H3K4) methyltransferase enzyme, is critical for the proper expression of a subset of ER stress genes during preconditioning. Our data indicate that Set1 likely aids in creating a transient transcriptional  memory following initial stress that impacts the response to subsequent stress.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532058",
    "title": "Incomplete transcripts dominate the Mycobacterium tuberculosis transcriptome",
    "authors": "Ju, X.; Li, S.; Froom, R.; Wang, L.; Lilic, M.; Campbell, E. A.; Rock, J. M.; Liu, S.",
    "author_corresponding": "Shixin Liu",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532058.source.xml",
    "abstract": "Mycobacterium tuberculosis (Mtb) is a bacterial pathogen that causes tuberculosis, an infectious disease that inflicts major health and economic costs around the world1. Mtb encounters a diversity of environments during its lifecycle, and responds to these changing environments by reprogramming its transcriptional output2. However, the transcriptomic features of Mtb remain poorly characterized. In this work, we comprehensively profile the Mtb transcriptome using the SEnd-seq method that simultaneously captures the 5 and 3 ends of RNA3. Surprisingly, we find that the RNA coverage for most of the Mtb transcription units display a gradual drop-off within a 200-500 nucleotide window downstream of the transcription start site, yielding a massive number of incomplete transcripts with heterogeneous 3 ends. We further show that the accumulation of these short RNAs is mainly due to the intrinsically low processivity of the Mtb transcription machinery rather than trans-acting factors such as Rho. Finally, we demonstrate that transcription-translation coupling plays a critical role in generating full-length protein-coding transcripts in Mtb. In sum, our results depict a mycobacterial transcriptome that is dominated by incomplete RNA products, suggesting a distinctive set of transcriptional regulatory mechanisms that could be exploited for new therapeutics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532136",
    "title": "Genomic analysis of cultivated infant microbiomes identifies Bifidobacterium 2'-fucosyllactose utilization can be facilitated by co-existing species",
    "authors": "Lou, Y. C.; Rubin, B. E.; Schoelmerich, M. C.; DiMarco, K.; Borges, A. L.; Rovinsky, R.; Song, L.; Doudna, J. A.; Banfield, J. F.",
    "author_corresponding": "Jillian F. Banfield",
    "author_corresponding_institution": "Innovative Genomics Institute, University of California, Berkeley",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532136.source.xml",
    "abstract": "Human milk oligosaccharides (HMOs) ensure proper infant gut microbiome establishment. Isolate studies have revealed the genetic basis for HMO metabolism, but they exclude the possibility of HMO assimilation via synergistic interactions involving multiple organisms. Here, we investigated microbiome responses to 2-fucosyllactose (2FL), a prevalent HMO and infant formula additive, by establishing individualized microbiomes using fecal samples from three different infants as the inocula. Bifidobacterium breve, a prominent member of infant microbiomes, typically cannot metabolize 2FL. Using metagenomic data, we predicted that extracellular fucosidases encoded by co-existing members such as Ruminococcus gnavus initiate 2FL breakdown, thus critical for B. breves growth. Using both targeted co-cultures and by supplementation of R. gnavus into one microbiome, we show that R. gnavus can promote extensive growth of B. breve through the release of lactose from 2FL. Overall, microbiome cultivation combined with genome-resolved metagenomics demonstrated that HMO utilization can vary with an individuals microbiome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532117",
    "title": "Development and Evaluation of a Machine Learning Recursive Partitioning Decision Tree Algorithm to Optimize Urinalysis Parameters to Predict Urine Culture Positivity",
    "authors": "Seheult, J. N.; Stram, M. N.; Contis, L.; Pontzer, R. E.; Hardy, S.; Baxter, C. M.; Ondras, M.; Wertz, W.; Kip, P. L.; Snyder, G. M.; Pasculle, A. W.",
    "author_corresponding": "A William Pasculle",
    "author_corresponding_institution": "UPMC",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532117.source.xml",
    "abstract": "PittUDT, a recursive partitioning decision tree algorithm for predicting urine culture (UC) positivity based on macroscopic and microscopic urinalysis (UA) parameters, may significantly decrease the number of unnecessary UC. The reflex algorithm derivation included 38,361 paired UA and UC cases; the average patient age was 57.4 years and 70% of samples were from female patients. Receiver operating characteristic (ROC) analysis identified urine WBCs, leukocyte esterase, and bacteria as the best predictors of UC positivity, with area under the ROC curve of 0.79, 0.78, and 0.77, respectively. The test data comprised 9,773 cases, of which 2,571 (26.3%) had a positive UC result. Using the held-out test data set, the PittUDT algorithm met the pre-specified targets of a 30-60% total negative proportion (true negative plus false negative predictions) with a negative predictive value above 90%. These data show that a rule-based algorithm trained on UA data has adequate predictive ability for triaging urine specimens by identifying low risk urine specimens, which are unlikely to grow pathogenic organisms, with a false-negative proportion under 5%. Our study demonstrates the feasibility and performance of using a supervised machine learning approach to develop a human readable machine learning model to optimize UA parameters in a reflex protocol that can be deployed across multiple hospital sites and settings. Our work supports a UA reflex to UC protocol that has the capacity to optimize UA parameters to predict UC positivity and improve antimicrobial stewardship and UC utilization, a potential avenue for cost savings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532158",
    "title": "High Resolution Salmonella Subtyping by the MLSTnext Method",
    "authors": "Ma, Z.; Gharizadeh, B.; Huang, S.; Jia, M.; Wu, F.; Wang, C.",
    "author_corresponding": "Chunlin Wang",
    "author_corresponding_institution": "Chapter Diagnostics",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532158.source.xml",
    "abstract": "The food industry needs a straightforward, efficient, widely applicable and cost-efficient method to not only detect, but also determine serovar and potential sources of multiple strains in food and environment. While Whole Genome Sequencing (WGS) can generate complete genomic profile of food pathogens, it is a laborious, time-consuming, and expensive method that necessitates pure isolates. As a result, it is unsuitable for samples with complex background, limiting its widespread application by food industry. However, traditional multilocus sequence typing (MLST) approaches do not provide sufficient single nucleotide polymorphism (SNP) information to effectively track- and-trace sources of contamination. In contrast, ChapterDx MLSTnext-NGS (next-generation sequencing) Salmonella assay amplifies and sequences 47 polymorphic loci, evenly spanning the Salmonella enterica genome. As demonstrated in this study, the ChapterDx MLSTnext-NGS Salmonella can identify serovar with high resolution, distinguishing between various strains of the same serovar and resolve co-presence of different strains in a single sample. Additionally, this assay can analyze up to thousand samples in a single sequencing run within 22 hours, making it a highly efficient and scalable method for the food industry. Moreover, the cost per sample of the ChapterDx MLSTnext-NGS Salmonella assay is comparable to that of quantitative Polymerase Chain Reaction (qPCR), making it an affordable option. The assay uses ChapterDx amplification technology, allowing for the amplification of all 47 loci in a single-tube, single-step PCR reaction. This makes it one of the simplest NGS applications available. In summary, ChapterDx MLSTnext-NGS Salmonella assay can be implemented in many diagnostic laboratories to address increasingly complex food safety issues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.11.532189",
    "title": "Identification of chemotherapy targets reveals a nucleus-to-mitochondria ROS sensing pathway",
    "authors": "Zhang, J.; Simpson, C. M.; Berner, J.; Chong, H. B.; Fang, J.; Sahin, Z. O.; Weiss-Sadan, T.; Possemato, A. P.; Harry, S.; Takahashi, M.; Yang, T.-y.; Richter, M.; Patel, H.; Smith, A. E.; Carlin, A. D.; Hubertus de Groot, A. F.; Wolf, K.; Shi, L.; Wei, T.-Y.; Durr, B. R.; Chen, N. J.; Vornbaumen, T.; Wichmann, N. O.; Pooladanda, V.; Matoba, Y.; Kumar, S.; Kim, E.; Bouberhan, S.; Olivia, E.; Rueda, B.; Bardeesy, N.; Liau, B.; Lawrence, M.; Stokes, M. P.; Beausoleil, S. A.; Bar-Peled, L.",
    "author_corresponding": "Liron Bar-Peled",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.11.532189.source.xml",
    "abstract": "Multiple chemotherapies are proposed to cause cell death in part by increasing the steady-state levels of cellular reactive oxygen species (ROS). However, for most of these drugs exactly how the resultant ROS function and are sensed is poorly understood. In particular, its unclear which proteins the ROS modify and their roles in chemotherapy sensitivity/resistance. To answer these questions, we examined 11 chemotherapies with an integrated proteogenomic approach identifying many unique targets for these drugs but also shared ones including ribosomal components, suggesting one mechanism by which chemotherapies regulate translation. We focus on CHK1 which we find is a nuclear H2O2 sensor that promotes an anti-ROS cellular program. CHK1 acts by phosphorylating the mitochondrial-DNA binding protein SSBP1, preventing its mitochondrial localization, which in turn decreases nuclear H2O2. Our results reveal a druggable nucleus-to-mitochondria ROS sensing pathway required to resolve nuclear H2O2 accumulation, which mediates resistance to platinum-based chemotherapies in ovarian cancers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532027",
    "title": "Purification and characterization of a novel anti-tumour galactose binding lectin from Euphorbia caducifolia latex",
    "authors": "KUSUMA, V.; Kottapalli, S.",
    "author_corresponding": "VENUMADHAV KUSUMA",
    "author_corresponding_institution": "UNIVERSITY OF HYDERABAD",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532027.source.xml",
    "abstract": "A galactose specific lectin was isolated from the latex of Euphorbia caducifolia to investigate the therapeutical aspects protein. Protein was purified from latex serum with two different affinity matrices and confirmed to contain 8 isoforms called isolectin with a molecular weight of 32 and 32.5 kDa. Preliminary studies state the specificity towards galactose, but its affinity with lactose is more favourable even at low concentrations. Circular spectrometry suggests the predominance {beta} conformation is high in comparison to others as like most of the other latex lectins. Haemagglutination activity of the protein with different thermal and pH ranges shows maximum activity at pH 6-8 and 60-70{degrees}C. In therapeutically, it is noticed that the galactose specific lectin showed mitogenicity with human macrophages and anti-cancer properties on human cervical cancer cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532027",
    "title": "Purification and characterization of a novel anti-tumour galactose binding lectin from Euphorbia caducifolia latex",
    "authors": "Kusuma, V.; Kottapalli, S.",
    "author_corresponding": "VENUMADHAV KUSUMA",
    "author_corresponding_institution": "UNIVERSITY OF HYDERABAD",
    "date": "2023-03-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532027.source.xml",
    "abstract": "A galactose specific lectin was isolated from the latex of Euphorbia caducifolia to investigate the therapeutical aspects protein. Protein was purified from latex serum with two different affinity matrices and confirmed to contain 8 isoforms called isolectin with a molecular weight of 32 and 32.5 kDa. Preliminary studies state the specificity towards galactose, but its affinity with lactose is more favourable even at low concentrations. Circular spectrometry suggests the predominance {beta} conformation is high in comparison to others as like most of the other latex lectins. Haemagglutination activity of the protein with different thermal and pH ranges shows maximum activity at pH 6-8 and 60-70{degrees}C. In therapeutically, it is noticed that the galactose specific lectin showed mitogenicity with human macrophages and anti-cancer properties on human cervical cancer cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.08.531791",
    "title": "phytools 2.0: An updated R ecosystem for phylogenetic comparative methods (and other things)",
    "authors": "Revell, L. J.",
    "author_corresponding": "Liam J. Revell",
    "author_corresponding_institution": "University of Massachusetts Boston",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.08.531791.source.xml",
    "abstract": "Phylogenetic comparative methods comprise the general endeavor of using an estimated phylogenetic tree (or set of trees) to make secondary inferences: about trait evolution, diversification dynamics, biogeography, community ecology, and a wide range of other phenomena or processes. Over the past ten years or so, the phytools R package (Revell 2012) has grown to become an important research tools for phylogenetic comparative analysis. phytools is a diverse contributed R library now consisting of hundreds of different functions covering a variety of methods and purposes in phylogenetic biology. As of the time of writing, phytools included functionality for fitting models of trait evolution, for reconstructing ancestral states, for studying diversification on trees, and for visualizing phylogenies, comparative data, and fitted models, as well numerous other tasks related to phylogenetic biology. Here, I describe some significant features of and recent updates to phytools, while also illustrating several popular workflows of the phytools computational software.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.09.531982",
    "title": "Characterization of a mouse model of ICF syndrome reveals enhanced CD19 activation in inducing hypogammaglobulinemia",
    "authors": "Ying, Z.; Hardikar, S.; Plummer, J. B.; Hamidi, T.; Liu, B.; Chen, Y.; Shen, J.; Mu, Y.; McBride, K. M.; Chen, T.",
    "author_corresponding": "Taiping Chen",
    "author_corresponding_institution": "The University of Texas MD Anderson Cancer Center",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.09.531982.source.xml",
    "abstract": "Immunodeficiency, centromeric instability and facial anomalies (ICF) syndrome is a rare autosomal recessive disorder characterized by DNA hypomethylation and antibody deficiency. It is caused by mutations in DNMT3B, ZBTB24, CDCA7 or HELLS. While progress has been made in elucidating the roles of these genes in regulating DNA methylation, little is known about the pathogenesis of the life-threatening hypogammaglobulinemia phenotype. Here we show that mice deficient for Zbtb24 in the hematopoietic lineage recapitulate major clinical features of patients with ICF syndrome. Specifically, Vav-Cre-mediated ablation of Zbtb24 does not affect lymphocyte development but results in reduced plasma cells and low levels of IgM, IgG1 and IgA. Zbtb24-deficient mice are hyper- and hypo-responsive to T-dependent and Tindependent type 2 antigens, respectively, and marginal zone B cell activation is impaired. B cells from Zbtb24-deficient mice display elevated CD19 phosphorylation. Heterozygous disruption of Cd19 can revert the hypogammaglobulinemia phenotype in these mice. Mechanistically, Il5ra (interleukin-5 receptor subunit alpha) is derepressed in Zbtb24-deficient B cells, and elevated IL-5 signaling enhances CD19 phosphorylation. Our results reveal a novel link between IL-5 signaling and CD19 activation and suggest that abnormal CD19 activity contributes to immunodeficiency in ICF syndrome.\n\nSIGNIFICANCE STATEMENTICF syndrome is a rare immunodeficiency disorder first reported in the 1970s. The lack of appropriate animal models has hindered the investigation of the pathogenesis of antibody deficiency, the major cause of death in ICF syndrome. Here we show that, in mice, disruption of Zbtb24, one of the ICF-related genes, in the hematopoietic lineage results in low levels of immunoglobulins. Characterization of these mice reveals abnormal B cell activation due to elevated CD19 phosphorylation. Mechanistically, Il5ra (interleukin-5 receptor subunit alpha) is derepressed in Zbtb24-deficient B cells, and increased IL-5 signaling enhances CD19 phosphorylation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532045",
    "title": "Degenerated CRISPRs widely regulate Cas expression to balance immunity and cost",
    "authors": "Li, M.; Xiang, H.; Liu, C.; Wang, R.; Li, J.; Cheng, F.; Shu, X.; Zhao, H.; Xue, Q.; Yu, H.; Wu, A.; Wang, L.; Hu, S.; Zhang, Y.; Yang, J.",
    "author_corresponding": "Ming Li",
    "author_corresponding_institution": "Institute of Microbiology, CAS",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532045.source.xml",
    "abstract": "CRISPR RNAs (crRNAs) and Cas proteins together provide prokaryotes with adaptive immunity against genetic invaders. How Cas expression is fine-tuned to avoid energy burden while satisfying the dynamic need of crRNAs remains poorly understood. Here we experimentally demonstrated widespread degenerated mini-CRISPRs encode CreR (Cas-regulating) RNAs to mediate autorepression of type I-B, I-E and V-A Cas proteins, based on their partial complementarity to cas promoters. This autorepression decreases energy burden and autoimmune risks, thus mitigating the fitness cost on host cell, and remarkably, senses and responds to alterations in the volume of canonical crRNAs, which compete with CreR for Cas proteins. Moreover, CreR-guided Cas autorepression can be subverted by diverse anti-CRISPR (Acr) proteins that destruct Cas proteins, which in turn replenishes the weapon depot. Our data unveil a general degenerated crRNA-guided autorepression paradigm for diverse Cas effectors, which highlights the intricate (self-)regulation of CRISPR-Cas and its transcriptional counterstrategy against Acr attack.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.11.532203",
    "title": "Intragenic DNA inversions expand bacterial coding capacity",
    "authors": "Chanin, R. B.; West, P. T.; Park, R. M.; Wirbel, J.; Green, G. Z. M.; Miklos, A. M.; Gill, M. O.; Hickey, A. S.; Brooks, E. F.; Bhatt, A. S.",
    "author_corresponding": "Ami S Bhatt",
    "author_corresponding_institution": "Stanford University",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.11.532203.source.xml",
    "abstract": "Bacterial populations that originate from a single bacterium are not strictly clonal. Often they contain subgroups that have distinct phenotypes. One way that bacteria generate this heterogeneity is through phase variation: enzyme-mediated, reversible inversion of specific intergenic regions of genomic DNA. These DNA inversions can flip the orientation of promoters within otherwise isogenic populations, impacting fitness and survival. We developed and applied bioinformatic approaches that enabled the discovery of thousands of previously undescribed phase-variable regions in prokaryotes using long-read datasets. We identified  intragenic invertons, a surprising new class of invertible elements found entirely within genes, across the prokaryotic tree of life. Intragenic invertons allow a single gene to encode two or more versions of a protein by flipping a DNA sequence within the gene, thereby increasing coding capacity without increasing genome size. We experimentally characterize specific intragenic invertons in the gut commensal Bacteroides thetaiotaomicron, presenting a  roadmap for investigating this gene-diversifying phenomenon.\n\nOne-Sentence SummaryIntragenic DNA inversions, identified using long-read sequencing datasets, are found across the prokaryotic tree of life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532125",
    "title": "La-related protein 4 is enriched in vaccinia virus factories and is required for efficient viral replication in primary human fibroblasts",
    "authors": "Dhungel, P.; Brahim Belhaouari, D.; Yang, Z.",
    "author_corresponding": "Zhilong Yang",
    "author_corresponding_institution": "Department of Veterinary Pathobiology, Texas A & M University",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532125.source.xml",
    "abstract": "In addition to the 3-poly(A) tail, vaccinia virus mRNAs synthesized after viral DNA replication (post-replicative mRNAs) possess a 5-poly(A) leader that confers a translational advantage in virally infected cells. These mRNAs are synthesized in viral factories, the cytoplasmic compartment where vaccinia virus DNA replication, mRNA synthesis, and translation occur. However, a previous study indicates that the poly(A)-binding protein (PABPC1)-which has a well-established role in RNA stability and translation-is not present in the viral factories. This prompts the question of whether another poly(A)-binding protein engages vaccinia virus post-replicative mRNA in viral factories. In this study, we found that La-related protein 4 (LARP4), a poly(A) binding protein, was enriched in viral factories in multiple types of cells during vaccinia virus infection. Further studies showed that LARP4 enrichment in the viral factories required viral post-replicative gene expression and functional decapping enzymes encoded by vaccinia virus. We further showed that knockdown of LARP4 expression in human foreskin fibroblasts (HFFs) significantly reduced vaccinia virus post-replicative gene expression and viral replication. Interestingly, the knockdown of LARP4 expression also reduced 5-poly(A) leader-mediated mRNA translation in vaccinia virus-infected and uninfected HFFs. Together, our results identified a poly(A)-binding protein, LARP4, enriched in the vaccinia virus viral factories and facilitates viral replication and mRNA translation.\n\nImportancePoxviruses are a family of large DNA viruses comprising members infecting a broad range of hosts, including many animals and humans. Poxvirus infections can cause deadly diseases in humans and animals. Vaccinia virus, the prototype poxvirus, encodes over 200 open reading frames (ORFs). Over 90 of vaccinia virus ORFs are transcribed post-viral DNA replication. All these mRNAs contain a 5-poly(A) leader, as well as a 3-poly(A) tail. They are synthesized in viral factories, where vaccinia virus DNA replication, mRNA synthesis and translation occur. However, surprisingly, the poly(A) binding protein (PABPC1) that is important for mRNA metabolism and translation is not present in the viral factories, suggesting other poly(A) binding protein(s) may be present in viral factories. Here we found another poly(A)-binding protein, La-related protein 4 (LARP4), is enriched in viral factories during vaccinia virus infection. We also showed that LARP4 enrichment in the viral factories depends on viral post-replicative gene expression and functional viral decapping enzymes. The knockdown of LARP4 expression in human foreskin fibroblasts (HFFs) significantly reduced vaccinia virus post-replicative gene expression and viral replication. Overall, this study identified a poly(A)-binding protein that plays an important role in vaccinia virus replication.",
    "published": "10.1128/spectrum.01390-23",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532121",
    "title": "Differential contribution of nitrifying prokaryotes to nitrification in groundwater",
    "authors": "Krueger, M.; Chaudhari, N.; Thamdrup, B.; Overholt, W.; Bristow, L.; Taubert, M.; Kuesel, K.; Jehmlich, N.; Von Bergen, M.; Herrmann, M.",
    "author_corresponding": "Martina Herrmann",
    "author_corresponding_institution": "Friedrich Schiller University Jena",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532121.source.xml",
    "abstract": "The ecophysiology of complete ammonia-oxidizing bacteria (CMX) of the genus Nitrospira and their widespread occurrence in groundwater suggests that CMX bacteria have a competitive advantage over ammonia-oxidizing bacteria (AOB) and archaea (AOA) in these environments. However, the specific contribution of their activity to nitrification processes has remained unclear. We aimed to disentangle the contribution of CMX, AOA and AOB to nitrification and to identify the environmental drivers of their niche differentiation at different levels of ammonium and oxygen in oligotrophic carbonate rock aquifers. CMX amoA genes accounted on average for 16 to 75% of the total groundwater amoA genes detected. Nitrification rates were positively correlated to CMX clade A associated phylotypes and AOB affiliated with Nitrosomonas ureae. Short-term incubations amended with the nitrification inhibitors allylthiourea and chlorate suggested that AOB contributed a large fraction to overall ammonia oxidation, while metaproteomics analysis confirmed an active role of CMX in both ammonia and nitrite oxidation. Ecophysiological niche differentiation of CMX clades A and B, AOB and AOA was linked to their requirements for ammonium, oxygen tolerance, and metabolic versatility. Our results demonstrate that despite numerical predominance of CMX, the first step of nitrification in oligotrophic groundwater appears to be primarily governed by AOB. Higher growth yields at lower ammonia turnover rates and energy derived from nitrite oxidation most likely enable CMX to maintain consistently high populations.",
    "published": "10.1038/s41396-023-01471-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.11.532093",
    "title": "Structure-Activity Relationships, Tolerability and Efficacy of Microtubule-Active 1,2,4-Triazolopyrimidines as Potential Candidates to Treat Human African Trypanosomiasis",
    "authors": "Monti, L.; Liu, L. J.; Varricchio, C.; Lucero, B.; Alle, T.; Yang, W.; Bem-Shalom, I.; Gilson, M.; Brunden, K. R.; Brancale, A.; Caffrey, C. R.; Ballatore, C.",
    "author_corresponding": "Carlo Ballatore",
    "author_corresponding_institution": "Center for Discovery and Innovation in Parasitic Diseases (CDIPD), Skaggs School of Pharmacy and Pharmaceutical Sciences, University of California, San Diego, 9",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.11.532093.source.xml",
    "abstract": "Tubulin and microtubules (MTs) are potential protein targets to treat parasitic infections and our previous studies have shown that the triazolopyrimidine (TPD) class of MT- active compounds hold promise as antitrypanosomal agents. MT-targeting TPDs include structurally related but functionally diverse congeners that interact with mammalian tubulin at either one or two distinct interfacial binding sites; namely, the seventh and vinca sites, which are found within or between ,{beta}-tubulin heterodimers, respectively. Evaluation of the activity of 123 TPD congeners against cultured Trypanosoma brucei enabled a robust quantitative structure-activity relationship (QSAR) model and the prioritization of two congeners for in vivo pharmacokinetics (PK), tolerability and efficacy studies. Treatment of T. brucei-infected mice with tolerable doses of TPDs 3 and 4 significantly decreased blood parasitemia within 24 h. Further, two once-weekly doses of 4 at 10 mg/kg significantly extended the survival of infected mice relative to infected animals treated with vehicle. Further optimization of dosing and/or the dosing schedule of these CNS-active TPDs may provide alternative treatments for human African trypanosomiasis.",
    "published": "10.1002/cmdc.202300193",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532083",
    "title": "Sperm production is negatively associated with muscle and sperm telomere length in a highly polyandrous species",
    "authors": "Morbiato, E.; Cattelan, S.; Pilastro, A.; Grapputo, A.",
    "author_corresponding": "Elisa Morbiato",
    "author_corresponding_institution": "University of Padua, Department of Biology, Italy",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532083.source.xml",
    "abstract": "Life history theory suggests that aging is one of the costs of reproduction. Accordingly, a higher reproductive allocation is expected to increase the deterioration of both the somatic and the germinal lines through enhanced telomere attrition. In most species, males reproductive allocation mainly regards traits that increase mating and fertilization success, i.e. sexually selected traits. In the current study, we tested the hypothesis that a higher investment in sexually selected traits is associated with a reduced telomere length in the guppy (Poecilia reticulata), an ectotherm species characterized by strong pre- and postcopulatory sexual selection. We first measured telomere length in both the soma and the sperm over the course of guppys lifespan to see if there was any variation in telomere length associated with age. Secondly, we investigated whether a greater expression of pre- and postcopulatory sexually selected traits is linked to shorter telomere length in both the somatic and the sperm germinal lines, and in young and old males. We found that telomeres lengthened with age in the somatic tissue, but there was no age-dependent variation in telomere length in the sperm cells. Telomere length in guppies was significantly and negatively correlated with sperm production in both tissues and life stages considered in this study. Our findings indicate that telomere erosion in male guppies is more strongly associated with their reproductive investment (sperm production) rather than their age, suggesting a trade-off between reproduction and maintenance is occurring at each stage of males life in this species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.11.532207",
    "title": "Nitric oxide regulates metabolism in murine stress erythroid progenitors to promote recovery during inflammatory anemia.",
    "authors": "Ruan, B.; Trimidal, S. G.; Koo, I.; Qian, F.; Cai, J.; Mcguigan, J.; Hall, M.; Patterson, A. D.; Prabhu, K. S.; Paulson, R. F.",
    "author_corresponding": "Robert F Paulson",
    "author_corresponding_institution": "The Pennsylvania State University College of Agricultural Sciences",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.11.532207.source.xml",
    "abstract": "Inflammation skews bone marrow hematopoiesis increasing the production of myeloid effector cells at the expense of steady-state erythropoiesis. A compensatory stress erythropoiesis response is induced to maintain homeostasis until inflammation is resolved. In contrast to steady-state erythroid progenitors, stress erythroid progenitors (SEPs) utilize signals induced by inflammatory stimuli. However, the mechanistic basis for this is not clear. Here we reveal a nitric oxide (NO)-dependent regulatory network underlying two stages of stress erythropoiesis, namely proliferation, and the transition to differentiation. In the proliferative stage, immature SEPs and cells in the niche increased expression of inducible nitric oxide synthase (Nos2 or iNOS) to generate NO. Increased NO rewires SEP metabolism to increase anabolic pathways, which drive the biosynthesis of nucleotides, amino acids and other intermediates needed for cell division. This NO-dependent metabolism promotes cell proliferation while also inhibiting erythroid differentiation leading to the amplification of a large population of non-committed progenitors. The transition of these progenitors to differentiation is mediated by the activation of nuclear factor erythroid 2-related factor 2 (Nfe2l2 or Nrf2). Nrf2 acts as an anti-inflammatory regulator that decreases NO production, which removes the NO-dependent erythroid inhibition and allows for differentiation. These data provide a paradigm for how alterations in metabolism allow inflammatory signals to amplify immature progenitors prior to differentiation.\n\nKey pointsO_LINitric-oxide (NO) dependent signaling favors an anabolic metabolism that promotes proliferation and inhibits differentiation.\nC_LIO_LIActivation of Nfe2l2 (Nrf2) decreases NO production allowing erythroid differentiation.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.530129",
    "title": "Genetic tracing of the white-bellied pangolins (Phataginus tricuspis) trade in western central Africa",
    "authors": "Din Dipita, A.; Missoup, A. D.; Aguillon, S.; Lecompte, E.; Momboua, B.-R.; Chaber, A.-L.; Abernethy, K.; Njiokou, F.; Tindo, M.; Ntie, S.; Gaubert, P.",
    "author_corresponding": "Alain Din Dipita",
    "author_corresponding_institution": "Zoology Unit, Laboratory of Biology and Physiology of Animal Organisms, Faculty of Science, University of Douala, POBox 24157, Douala, Cameroon",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.530129.source.xml",
    "abstract": "African pangolins are intensively harvested to feed illegal trade networks. We focused on the conservation genetics of the most trafficked African species, the white-bellied pangolin (WBP; Phataginus tricuspis), through the genotyping of 562 individuals from reference populations and urban bushmeat markets in a vibrant trade hub from western Central Africa. Across Cameroon, Equatorial Guinea and northern Gabon, we observed a lack of genetic differentiation and a signature of isolation-by-distance possibly due to unsuspected dispersal capacities involving a Wahlund effect. Despite a higher level of genetic diversity compared to western Africa, we detected a 74-83% decline in the effective population size of WBP during the Middle Holocene. Private allele frequency tracing approach indicated up to 600 km sourcing distance by large urban markets from Cameroon, involving transnational trade activities. The 20 microsatellites markers used in this study provided the necessary power to distinguish among all WBP individuals and should be considered a valuable resource for future forensic applications. Because lineage admixture was detected in the study area, we recommend a multi- locus approach for tracing the WBP trade. The Yaounde market was a major recruiter of genetic diversity in the region, and should receive urgent conservation action to mitigate the pangolin trade.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.531894",
    "title": "Homozygous haplotype deficiency in Manech Tete Rousse dairy sheep revealed a nonsense variant in MMUT gene affecting newborn lamb viability",
    "authors": "Ben Braiek, M.; Moreno-Romieux, C.; Andre, C.; Astruc, J.-M.; Bardou, P.; Bordes, A.; Debat, F.; Fidelle, F.; Hoze, C.; Plisson-Petit, F.; Rivemale, F.; Sarry, J.; Tadi, N.; Woloszyn, F.; FABRE, S.",
    "author_corresponding": "Stephane FABRE",
    "author_corresponding_institution": "GenPhySE, Université de Toulouse, INRAE, ENVT, F-31326, Castanet-Tolosan, France",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.531894.source.xml",
    "abstract": "Recessive deleterious variants are known to segregate in livestock populations as in human, and some may cause lethality when homozygous. By scanning the genome of 6,845 Manech Tete Rousse dairy sheep using phased 50k SNP genotypes and pedigree data, we searched for deficiency in homozygous haplotype (DHH). Five Manech Tete Rousse deficient homozygous haplotypes (MTRDHH1 to 5) were identified with a homozygous deficiency ranging from 84% to 100%. These haplotypes are located on OAR1 (MTRDHH2 and 3), OAR10 (MTRDHH4), OAR13 (MTRDHH5) and OAR20 (MTRDHH1), and have frequencies ranging from 7.8% to 16.6%. When comparing at-risk mating between DHH carriers to safe mating between non-carriers, two DHH (MTRDHH1 and 2) showed significant effects on decreasing artificial insemination success and/or increasing stillbirth rate. We particularly investigated the MTRDHH1 haplotype highly increasing stillbirth rate, and we identified a single nucleotide variant (SNV) inducing a premature stop codon (p.Gln409*) in the MMUT gene (methylmalonyl-CoA mutase) by using a whole genome sequencing (WGS) approach. We generated homozygous lambs for the MMUT mutation by oriented mating, and most of them died within the first 24h after birth without any obvious clinical defect. RT-qPCR and western blotting performed on post-mortem liver and kidney biological samples showed a decreased expression of MMUT mRNA in the liver and absence of a full-length MMUT protein in mutated homozygous lambs. In parallel, MTRDHH4 and MTRDHH5 showed partial association with variants in RXFP2 and ASIP genes, respectively, already known to control horned/polled and coat color phenotypes in sheep, two morphological traits accounting in the MTR breed standard. Further investigations are needed to identified the supposed recessive deleterious variant hosted by MTRDHH2 and MTRDHH3. Anyway, an appropriate management of these haplotypes/variants in the MTR dairy sheep selection program should increase the overall fertility and lamb survival.\n\nAuthor SummaryIn this article, we used reverse genetics screen in ovine using large genotype data available in the framework of genomic selection program in Manech Tete Rousse dairy sheep. We identified five genomic regions with a highly significant deficit in homozygous animal. These regions are thus supposed to host recessive deleterious mutations. In one of these genomic regions, we identified a nonsense mutation in MMUT that alters the functioning of this essential gene of cell metabolism, causing perinatal mortality of homozygous lambs. In this work, we also identified other regions possibly associated with morphological appearance part of the breed standard such as polledness and coat color. Increasing knowledge in these genomic regions will help the future genetic management of the Manech Tete Rousse breed, particularly to reduce lamb mortality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532057",
    "title": "AlphaPeptStats: an open-source Python package for automated, scalable and industrial-strength statistical analysis of mass spectrometry-based proteomics",
    "authors": "Krismer, E.; Strauss, M. T.; Mann, M.",
    "author_corresponding": "Maximilian T Strauss",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532057.source.xml",
    "abstract": "SummaryThe widespread application of mass spectrometry (MS)-based proteomics in biomedical research increasingly requires robust, transparent and streamlined solutions to extract statistically reliable insights. Existing, popular tools were generally developed for specific uses in academic environments and did not fully embrace current open-source principles and best practices of software engineering. We have designed and implemented AlphaPeptStats, an inclusive python package with broad functionalities for normalization, imputation, visualization, and statistical analysis of proteomics data. It modularly builds on the established stack of Python scientific libraries, and is accompanied by a rigorous testing framework with 98% test coverage. It imports the output of a range of popular search engines. Data can be filtered and normalized according to user specifications. At its heart, AlphaPeptStats provides a wide range of robust statistical algorithms such as t-tests, ANOVA, PCA, hierarchical clustering and multiple covariate analysis - all in an automatable manner. Data visualization capabilities include heat maps, volcano plots, scatter plots in publication-ready format. AlphaPeptStats advances proteomic research through its robust tools that enable researchers to manually or automatically explore complex datasets to identify interesting patterns and outliers.\n\nAvailabilityAlphaPeptStats is implemented in Python and part of the AlphaPept framework. It is released under a permissive Apache license. The source code and one-click installers are freely available and on GitHub at https://github.com/MannLabs/alphapeptstats.\n\nContactmmann@biochem.mpg.de, maximilian.strauss@cpr.ku.dk",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532015",
    "title": "Unusual starch grains from the Euphorbia caducifolia Haines",
    "authors": "KUSUMA, V.; Kottapalli, S.",
    "author_corresponding": "VENUMADHAV KUSUMA",
    "author_corresponding_institution": "UNIVERSITY OF HYDERABAD",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532015.source.xml",
    "abstract": "Nature has chosen the starch as a universal form for storing carbohydrate. In granule form, it is semi-crystalline, water-insoluble, dense and a ubiquitous constituent. Structure of the starch granules depends on their biological source and varies from part to part of the sources. In sequence to that, starch granules from the latex of Euphorbia caducifolia was isolated and characterized under different conditions to reveal its uniqueness in the structure. A flat dumbbell-shaped starch was notified with distinctive \"maltese cross\" under various microscopes. These starches are found to be high amylose contents, which resist water solubility, swelling index, and turbidity of the starches. X-Ray Diffraction studies states the presence C type pattern of crystallinity whereas typical polysaccharide spectrum was observed with ATR studies. Gelatinization of the starches remarked them as highly thermal stable and retrogradation studies failed to detect realignment of the heat disrupted amylose and amylopectin. Lintnerization of starch granules reveals the high complexity of the structure. Thus, latex starch granules from the E caducifolia are considered to be unusual because of their highly complex structure, shape and properties.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532010",
    "title": "Optimization of extraction, Structural characterization of immunomodulatory acidic polysaccharide from Euphorbia caducifolia",
    "authors": "KUSUMA, V.; Kottapalli, S.",
    "author_corresponding": "VENUMADHAV KUSUMA",
    "author_corresponding_institution": "UNIVERSITY OF HYDERABAD",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532010.source.xml",
    "abstract": "Heating confluence method in combination with response surface methodology (RSM) was performed to optimize polysaccharides extraction from Euphorbia caducifolia Haines. The Box-Behnken Design was used to optimize the extraction conditions with three parameters such as temperature (A), Solid to liquid ratio (B), and time (C). The percentage yields obtained were fitted to a 2nd order polynomial equation using multiple regression analysis. From the regression equation, the optimal polysaccharides extraction parameters for 2.3% of yield are Temperature-120{degrees}C, Solid to liquid ratio-75 g/L, and Time-2 h. Further, crude polysaccharide was purified and disclosed GlaUA, Rha, Glc, Gal, Xyl and Ara (1:2.5:4:3.6:3.7:3.3) ratio of poysaccharide. Thermogram of the EC polysaccharide showed typical natural polysaccharide behavior, and hydrophilic nature of polysaccharide attributed to endothermic water loss. Furthermore, purified polysaccharides exhibited strong in vitro free radical scavenging activities, reducing ability, and immunomodulatory activity by the effective production of pro-inflammatory cytokines with RAW 264.7 cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.08.531827",
    "title": "Linking folding dynamics and function of SAM/SAH riboswitches at the single molecule level",
    "authors": "Liao, T.-W.; Huang, L.; Wilson, T. J.; Ganser, L.; Lilley, D. M. J.; Ha, T.",
    "author_corresponding": "Taekjip Ha",
    "author_corresponding_institution": "Department of Biophysics, Johns Hopkins University, Baltimore, MD, USA; Howard Hughes Medical Institute, Baltimore, MD, USA",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.08.531827.source.xml",
    "abstract": "Riboswitches are found in the 5-UTR of many bacterial mRNAs. They function as cisacting regulatory elements that control downstream gene expression through ligand-induced conformational changes. Here, we used single-molecule FRET to map the conformational landscape of the SAM/SAH riboswitch and probe how co-transcriptional ligand-induced conformational changes of this translational switch alter ribosome accessibility. The folding of the riboswitch is highly heterogenous, indicating a complex and rugged conformational landscape that enables sampling of the ligand-bound conformation even in the absence of the ligand. Upon ligand binding, the landscape shifts towards the ligand-bound conformation. Mutations at key stabilizing structures alter the ligand-free folding behavior and decrease ligand responsiveness. We also explored translational regulation through folding kinetics by utilizing short oligonucleotides to probe the accessibility of the Shine-Dalgarno sequence within the riboswitch. Additionally, we employed a helicase-based vectorial folding assay to simulate co-transcriptional folding. We find that a competition between ligand binding and ribosome binding is fined tuned via the kinetics of folding. During transcription, the riboswitch takes minutes before reaching equilibrated conformations, and such slow equilibration decreases the effective ligand affinity. Overall, our data demonstrate the significance of conformational polymorphism in RNA function, emphasizing the utilization of complex folding landscapes for regulating ribosome accessibility through ligand induction. Furthermore, we provide direct evidence on how folding kinetics modulate this regulation process.",
    "published": "10.1093/nar/gkad633",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532157",
    "title": "Mammalian cells internalize bacteriophages and utilize them as a food source to enhance cellular growth and survival",
    "authors": "Bichet, M. C.; Adderley, J.; Avellaneda-Franco, L.; Gearing, L. J.; Deffrasnes, C.; David, C.; Pepin, G.; Gantier, M. P.; Lin, R. C.; Patwa, R.; Moseley, G. W.; Doerig, C.; Barr, J. J.",
    "author_corresponding": "Jeremy J Barr",
    "author_corresponding_institution": "Monash University",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532157.source.xml",
    "abstract": "There is a growing appreciation that the direct interaction between bacteriophages and the mammalian host can facilitate diverse and unexplored symbioses. Yet the impact these bacteriophages may have on mammalian cellular and immunological processes is poorly understood. Here we applied highly purified phage T4, free from bacterial by-products and endotoxins to mammalian cells and analyzed the cellular responses using luciferase reporter and antibody microarray assays. Phage preparations were applied in vitro to either A549 lung epithelial cells, MDCK-I kidney cells, or primary mouse bone marrow derived macrophages with the phage-free supernatant serving as a comparative control. Highly purified T4 phages were rapidly internalized by mammalian cells and accumulated within macropinosomes but did not activate the inflammatory DNA response TLR9 or cGAS-STING pathways. Following eight hours of incubation with T4 phage, whole cell lysates were analyzed via antibody microarray that detected expression and phosphorylation levels of human signaling proteins. T4 phage internalization led to the activation of AKT-dependent pathways, resulting in an increase in cell metabolism, survival, and actin reorganization, the last being critical for macropinocytosis and potentially regulating a positive feedback loop to drive further phage internalization. T4 phages additionally down-regulated CDK1 and its downstream effectors, leading to an inhibition of cell cycle progression and an increase in cellular growth through a prolonged G1 phase. These interactions demonstrate that highly purified T4 phages do not activate DNA-mediated inflammatory pathways but do trigger protein phosphorylation cascades that promote cellular growth and survival. We conclude that mammalian cells are internalizing bacteriophages as a food source to promote cellular growth and metabolism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.11.532178",
    "title": "Establishment and characterization of a new Pseudomonas aeruginosa infection model using 2D airway organoids and dual RNA sequencing",
    "authors": "Pleguezuelos-Manzano, C.; Beenker, W. A.; van Son, G. J. F.; Beghtel, H.; Amatngalim, G. D.; Beekman, J. M.; Clevers, H.; den Hertog, J.",
    "author_corresponding": "Jeroen den Hertog",
    "author_corresponding_institution": "Hubrecht Institute",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.11.532178.source.xml",
    "abstract": "Pseudomonas aeruginosa is a Gram-negative bacterium that is notorious for infections in the airway of cystic fibrosis (CF) subjects. Often, these infections become chronic, leading to higher morbidity and mortality rates. Bacterial quorum sensing (QS) coordinates the expression of virulence factors and the formation of biofilms at a population level. QS has become the focus of attention for development of alternatives to antimicrobials targeting P. aeruginosa infections. However, a better understanding of the bacteria-host interaction, and the role of QS in infection, is required. In this study, we set up a new P. aeruginosa infection model, using 2D airway organoids derived from healthy and CF individuals. Using dual RNA-sequencing, we dissected their interaction, focusing on the role of QS. As expected, P. aeruginosa induced epithelial inflammation. However, QS signaling did not affect the epithelial airway cells. The epithelium influenced several infection-related processes of P. aeruginosa, including metabolic changes, induction of type 3 and type 6 secretion systems (T3SS and T6SS), and increased expression of antibiotic resistance genes, including mexXY efflux pump and several porins. Interestingly, the epithelium influenced the regulation by QS of the type 2 (T2SS) and T6SS. Finally, we compared our model with in vivo P. aeruginosa transcriptomic datasets, from samples directly isolated from the airways of CF subjects. This shows that our model recapitulates important aspects of in vivo infection, like enhanced denitrification, betaine/choline metabolism, increased antibiotic resistance, as well as an overall decrease of motility-related genes. This relevant infection model is interesting for future investigations, helping to reduce the burden of P. aeruginosa infections in CF.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.11.531660",
    "title": "Phosphorylation controls spatial and temporal activities of motor-PRC1 complexes to complete mitosis",
    "authors": "Gluszek-Kustusz, A.; Craske, B.; Legal, T.; McHugh, T.; Welburn, J. P.",
    "author_corresponding": "Julie PI Welburn",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.11.531660.source.xml",
    "abstract": "During mitosis, spindle architecture alters as chromosomes segregate to daughter cells. The microtubule crosslinker Protein Required for Cytokinesis 1 (PRC1) is essential for spindle stability, chromosome segregation and completion of cytokinesis, but how it recruits motors to the central spindle to coordinate the segregation of chromosomes is unknown. Here, we combine structural and cell biology approaches to show that the human CENP-E motor, which is essential for chromosome capture and alignment by microtubules, binds to PRC1 through a conserved hydrophobic motif. This binding mechanism is also used by Kinesin-4 Kif4A:PRC1. Using in vitro reconstitution, we demonstrate that CENP-E slides antiparallel PRC1-crosslinked microtubules. We find that the regulation of CENP-E -PRC1 interaction is spatially and temporally coupled with relocalization to overlapping microtubules in anaphase. Finally, we demonstrate that the PRC1:microtubule motor interaction is essential in anaphase to control chromosome partitioning, retain central spindle integrity and ensure cytokinesis. Taken together our findings reveal the molecular basis for the cell cycle regulation of motor-PRC1 complexes to couple chromosome segregation and cytokinesis.",
    "published": "10.15252/embj.2023113647",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532131",
    "title": "Enzymatic Hydroxylation of Aliphatic C-H Bonds by a Mn/Fe Cofactor",
    "authors": "Powell, M. M.; Rao, G.; Britt, R. D.; Rittle, J.",
    "author_corresponding": "Jonathan Rittle",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532131.source.xml",
    "abstract": "Manganese cofactors activate strong chemical bonds in many essential enzymes. Yet very few manganese-dependent enzymes are known to functionalize ubiquitous carbon-hydrogen (C-H) bonds, and those that catalyze this important reaction display limited intrinsic reactivity. Herein, we report that the 2-aminoisobutyric acid hydroxylase from Rhodococcus wratislaviensis requires manganese to functionalize a C-H bond possessing a bond dissociation enthalpy (BDE) exceeding 100 kcal/mol. Structural and spectroscopic studies of this enzyme reveal a redox-active, heterobimetallic manganese-iron active site that utilizes a manganese ion at the locus for O2 activation and substrate coordination. Accordingly, this enzyme represents the first documented Mn-dependent monooxygenase in biology. Related proteins are widespread in microorganisms suggesting that many uncharacterized monooxygenases may utilize manganese-containing cofactors to accomplish diverse biological tasks.",
    "published": "10.1021/jacs.3c03419",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532019",
    "title": "ATR-FTIR spectra of polysaccharide isolated from Euphorbia caducifolia and its chemical modifications: A study of Principal component analysis",
    "authors": "KUSUMA, V.; Kottapalli, S.",
    "author_corresponding": "VENUMADHAV KUSUMA",
    "author_corresponding_institution": "UNIVERSITY OF HYDERABAD",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.10.532019.source.xml",
    "abstract": "Polysaccharides are the carbohydrates composed of same or different types of saccharides in an organized manner with glycosidic bonds. These are useful for various industrial applications mainly in food and pharmaceutical companies. Modifications of the polysaccharides change its structure and lead to the physical as well as functional differences. Mostly, chemical methods are used to modify its structure to study the structure-activity relationship in interest towards its physical properties like solubility and biological activities among various types of molecular modifications. In this study, a polysaccharide isolated from stems of Euphorbia caducifolia and modified its structure chemically by substituting different groups by sulfonation, carboxymethylation, acetylation and phosphorylation with various degree of substitutions. Molecular modifications of the polysaccharides showed the impact on water solubility as a physiochemical property. Thus, ATR-FTIR spectroscopy was employed along with a chemometric analysis, i.e., Principal components analysis (PCA) to understand and identify the chemical moieties differed from the unmodified polysaccharide. From PCA analysis, PC1 and PC2 components suffice to differentiate the modified polysaccharides with its native form.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.11.532206",
    "title": "Hsc70-4 mediates internalization of environmental dsRNA at the surface of Drosophila S2 cells",
    "authors": "Fletcher, S. J.; Tome-Poderti, L.; Mongelli, V.; Frangeul, L.; Blanc, H.; Verdier, Y.; Vinh, J.; Saleh, M.-C.",
    "author_corresponding": "Maria-Carla Saleh",
    "author_corresponding_institution": "Institut Pasteur, Université Paris Cité, CNRS UMR3569, Viruses and RNAi Unit, F-75015 Paris, France.",
    "date": "2023-03-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/11/2023.03.11.532206.source.xml",
    "abstract": "The siRNA pathway is the primary antiviral defense mechanism in invertebrates and plants. The systemic nature of this defense mechanism is one of its more fascinating characteristics and the recognition and transport of double-stranded RNA (dsRNA) of viral origin is required for the systemic activity of the siRNA pathway. Indeed, cellular internalization of dsRNA from the environment is a widespread phenomenon among insects. Here we aimed to identify cell surface proteins that bind to extracellular dsRNA and mediate its internalization. To this end, we developed a novel co-immunoprecipitation protocol that we followed with proteomics analysis. Among the hits from our screens was Hsc70-4, a constitutively expressed member of the heat shock protein family that has been implicated in clathrin-mediated endocytosis. We found that silencing Hsc70-4 impaired dsRNA internalization. Surprisingly, despite lacking a predicted transmembrane domain, Hsc70-4 localizes to the cell membrane and this localization was preserved when Hsc70-4 was expressed in mammalian cells, suggesting a conserved role at the cell surface. Furthermore, Hsc70-4 shows a previously undescribed dsRNA-specific binding capacity. Our results show that Hsc70-4 is a key element of the dsRNA internalization process and its detailed study may facilitate the development of RNA interference (RNAi)-based technologies for pest and vector borne disease control.\n\nImportanceTo protect plants from pathogens or pests, the technology of \"Host-induced gene silencing\" has emerged as a powerful alternative to chemical treatments. This is an RNAi-based technology where small RNAs made in the plant silence the genes of the pests or pathogens that attack the plant. The small RNAs are generally derived from dsRNA expressed in transgenic plants. Alternatively, dsRNA can be sprayed onto the plant surface, where it can be taken up into the plant or ingested by pests. We have identified a cell surface protein that mediates the early steps of extracellular dsRNA internalization in insect cells. This could facilitate the development of new strategies for pest management.",
    "published": "NA",
    "server": "biorxiv"
  }
]