[
  {
    "doi": "10.1101/2022.10.18.512721",
    "title": "Genetic Dissection of Mutual Interference between Two Consecutively Learned Tasks in Drosophila",
    "authors": "Jian, Z. J.; Zhang, X.; Zhao, B.; Wang, L.; Hu, W.; Zhong, Y.; Li, Q.",
    "author_corresponding": "Qian Li",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512721.source.xml",
    "abstract": "Animals can continuously learn different tasks to adapt to changing environments and therefore have strategies to effectively cope with inter-task interference, including both proactive interference (Pro-I) and retroactive interference (Retro-I). Many biological mechanisms are known to contribute to learning, memory, and forgetting for a single task, however, mechanisms involved only when learning sequential different tasks are relatively poorly understood. Here, we dissect the respective molecular mechanisms of Pro-I and Retro-I between two consecutive associative learning tasks in Drosophila. Pro-I is more sensitive to inter-task interval (ITI) than Retro-I. They occur together at short ITI (<20 min), while only Retro-I remains significant at ITI beyond 20 min. Acutely overexpressing Corkscrew (CSW), an evolutionarily conserved protein tyrosine phosphatase SHP2, in mushroom body (MB) neurons reduces Pro-I, whereas acute knockdown of CSW exacerbates Pro-I. Such function of CSW is further found to rely on the {gamma} subset of MB neurons and the downstream Raf/MAPK pathway. In contrast, manipulating CSW does not affect Retro-I as well as a single learning task. Interestingly, manipulation of Rac1, a molecule that regulates Retro-I, does not affect Pro-I. Thus, our findings suggest that learning different tasks consecutively triggers distinct molecular mechanisms to tune proactive and retroactive interference.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.14.512318",
    "title": "Glycolytic reprogramming underlies immune cell activation by polyethylene wear particles",
    "authors": "Maduka, C. V.; Habeeb, O. M.; Kuhnert, M. M.; Hakun, M.; Goodman, S. B.; Contag, C. H.",
    "author_corresponding": "Christopher H Contag",
    "author_corresponding_institution": "Michigan State University",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.14.512318.source.xml",
    "abstract": "Primary total joint arthroplasties (TJAs) are widely and successfully applied reconstructive procedures to treat end-stage arthritis. Nearly 50% of TJAs are now performed in young patients, posing a new challenge: performing TJAs which last a lifetime. The urgency is justified because subsequent TJAs are costlier and fraught with higher complication rates, not to mention the toll taken on patients and their families. Polyethylene particles, generated by wear at joint articulations, drive aseptic loosening by inciting insidious inflammation associated with surrounding bone loss. Down modulating polyethylene particle-induced inflammation enhances integration of implants to bone (osseointegration), preventing loosening. A promising immunomodulation strategy could leverage immune cell metabolism, however, the role of immunometabolism in polyethylene particle-induced inflammation is unknown. Our findings reveal that immune cells exposed to sterile or contaminated polyethylene particles show fundamentally altered metabolism, resulting in glycolytic reprogramming. Inhibiting glycolysis controlled inflammation, inducing a pro-regenerative phenotype that could enhance osseointegration.",
    "published": "10.1016/j.bioadv.2023.213495",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.14.512321",
    "title": "CD46 targeted 212Pb alpha particle radioimmunotherapy for prostate cancer treatment",
    "authors": "Li, J.; Huang, T.; Hua, J.; Wang, Q.; Su, Y.; Chen, P.; Bidlingmaier, S.; Li, A.; Xie, Z.; Bidkar, A.; Shen, S.; Shi, W.; Seo, Y.; Flavell, R. R.; Gioeli, D.; Dreicer, R.; Li, H.; Liu, B.; He, J.",
    "author_corresponding": "Jiang He",
    "author_corresponding_institution": "University of Virginia",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.14.512321.source.xml",
    "abstract": "We recently identified CD46 as a novel prostate cancer cell surface antigen that shows lineage independent expression in both adenocarcinoma and small cell neuroendocrine subtypes of metastatic castration resistant prostate cancer (mCRPC), discovered an internalizing human monoclonal antibody YS5 that binds to a tumor selective CD46 epitope, and developed a microtubule inhibitor-based antibody drug conjugate that is in a multi-center phase I trial for mCRPC (NCT03575819). Here we report the development of a novel CD46-targeted alpha therapy based on YS5. We conjugated 212Pb, an in vivo generator of alpha-emitting 212Bi and 212Po, to YS5 through the chelator TCMC to create the radioimmunoconjugate, 212Pb-TCMC-YS5. We characterized 212Pb-TCMC-YS5 in vitro and established a safe dose in vivo. We next studied therapeutic efficacy of a single dose of 212Pb-TCMC-YS5 using three prostate cancer small animal models: a subcutaneous mCRPC cell line-derived xenograft (CDX) model (subcu-CDX), an orthotopically grafted mCRPC CDX model (ortho-CDX), and a prostate cancer patient-derived xenograft model (PDX). In all three models, a single dose of 20 Ci 212Pb-TCMC-YS5 was well tolerated and caused potent and sustained inhibition of established tumors, with significant increases of survival in treated animals. A lower dose (10 Ci 212Pb-TCMC-YS5) was also studied on the PDX model, which also showed a significant effect on tumor growth inhibition and prolongation of animal survival. These results demonstrate that 212Pb-TCMC-YS5 has an excellent therapeutic window in preclinical models including PDXs, opening a direct path for clinical translation of this novel CD46-targeted alpha radioimmunotherapy for mCRPC treatment.\n\nSignificanceThis study reports a novel CD46 targeted 212Pb alpha particle radioimmunotherapy, 212Pb-TCMC-YS5, that is well tolerated and shows potent anti-tumor activity (tumor growth inhibition and increase of animal survival) in vivo in three prostate cancer small animal models, i.e., a subcutaneous and an intraprostate orthotopic mCRPC cell line-derived xenograft models, and a prostate cancer patient-derived xenograft model. Given that YS5 is a clinical stage human antibody, this YS5-based 212Pb alpha particle therapy has potential of translation to the clinic for treatment of mCRPC patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.15.512334",
    "title": "Comparison of Dimensionality Reduction and Clustering Methods for Single-Cell Transcriptomics Data",
    "authors": "Pandit, V.; Swain, A. K.; Yadav, P.",
    "author_corresponding": "Pankaj Yadav",
    "author_corresponding_institution": "Indian Institute of Technology, Jodhpur",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.15.512334.source.xml",
    "abstract": "Dimensionality reduction (DR) methods are applied to extract relevant features from inherently high dimensional and noisy single-cell RNA sequencing (scRNA-seq) data. Choice of DR method could influence the performance of clustering algorithm and subsequent analysis outcomes. We performed a benchmarking study of seven popular DR methods and four clustering algorithms widely used for scRNA-seq datasets. For this purpose, we used three publicly available real scRNA-seq datasets. The performance was evaluated using two clustering metrics viz. adjusted random index (ARI) and normalized mutual index (NMI). We also compared our results with a similar study published by Xiang and colleagues. Overall, we observed higher ARI and NMI scores for DR methods when compared with Xiangs study. We also noticed several differences between our and Xiangs study. Noteworthy, three methods, namely, Independent Component Analysis (ICA), t-Distributed Stochastic Neighbor Embedding (t-SNE) and Uniform Manifold Approximation and Projection (UMAP) performed consistently well across three datasets. Linear method ICA was best performer on Segerstolpe dataset, while nonlinear methods UMAP and t-SNE best performed on Deng and Chu datasets, respectively. Neural network-based methods Variational Autoencoder (VAE) and Deep Count Autoencoder (DCA) could not perform well probably due to their sensitivity to hyperparameters and overfitting. Among clustering methods, Gaussian Mixture Models (GMMs) performed consistently well across datasets. This might be because GMMs are the universal approximators of posterior probability densities. We conclude that performance of different DR methods is more dataset dependent and for various scRNA-seq datasets different algorithms are more suited and there is no one-fit-all method.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.14.512210",
    "title": "Multi-view confounder detection for biomedical studies",
    "authors": "Wallner, M. A.; Kersten, N.; Pfeifer, N.",
    "author_corresponding": "Nico Pfeifer",
    "author_corresponding_institution": "University of Tuebingen",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.14.512210.source.xml",
    "abstract": "In many biomedical studies an important first step is checking for confounding factors. For association studies, confounding can for example be caused by ethnic differences in the case and control groups. In many other settings there might be confounding factors like batch effects or founder effects that also need to be detected and controlled for1. Detecting confounding for data from one data source is well established (e.g., genomics data). Since more and more studies are now based on data from multiple data modalities (e.g., multi-omics), we evaluated whether multi-view confounder detection can benefit from state-of-the-art methods for multi-view data integration. Especially for clustering of multi-omics data, it has been shown that these methods can perform better than methods that treat the data modalities separately2. Our results show that multi-view confounder analysis is possible and that building on multi-view data integration methods is better than treating the different data modalities separately.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.14.512303",
    "title": "Seed-chain-extend alignment is accurate and runs in close to O(m log n) time for similar sequences: a rigorous average-case analysis",
    "authors": "Shaw, J.; Yu, Y. W.",
    "author_corresponding": "Jim Shaw",
    "author_corresponding_institution": "University of Toronto",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.14.512303.source.xml",
    "abstract": "Seed-chain-extend with k-mer seeds is a powerful heuristic technique for sequence alignment employed by modern sequence aligners. While effective in practice for both runtime and accuracy, theoretical guarantees on the resulting alignment do not exist for seed-chain-extend. In this work, we give the first rigorous bounds for the efficacy of seed-chain-extend with k-mers in expectation. Assume we are given a random nucleotide sequence of length ~ n that is indexed (or seeded) and a mutated substring of length ~ m [&le;] n with mutation rate{theta} < 0.206. We prove that we can find a k ={Theta} (log n) for the k-mer size such that the expected runtime of seed-chain-extend under optimal linear gap cost chaining and quadratic time gap extension is O(mnf({theta}) log n) where f({theta}) < 2.43 {middle dot}{theta} holds as a loose bound. The alignment also turns out to be good; we prove that more than [Formula] fraction of the homologous bases are recoverable under an optimal chain. We also show that our bounds work when k-mers are sketched, i.e. only a subset of all k-mers is selected, and that sketching reduces chaining time without increasing alignment time or decreasing accuracy too much, justifying the effectiveness of sketching as a practical speedup in sequence alignment. We verify our results in simulation and on real noisy long-read data and show that our theoretical runtimes can predict real runtimes accurately. We conjecture that our bounds can be improved further, and in particular, f({theta}) can be further reduced.",
    "published": "10.1101/gr.277637.122",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.15.512366",
    "title": "PIC50: An open source tool for interconversion of PIC50 values and IC50 for efficient data representation and analysis",
    "authors": "Thakur, A.; Kumar, A.; Sharma, V. k.; Mehta, V.",
    "author_corresponding": "Vineet Mehta",
    "author_corresponding_institution": "Govt. College of Pharmacy, Rohru",
    "date": "2022-10-18",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.15.512366.source.xml",
    "abstract": "Half-maximal inhibitory concentration (IC50) is used to determine the potency of a drug against a variety of enzymes/ biological targets associated with the pathogenesis of multiple disorders. The IC50 values can be depicted in multiple ways, which makes it difficult to analyze the results presented in different concentrations. Representing data in the form of PIC50 values depicting the IC50 values as the negative logarithm of IC50 in molar concentration is considered to be a better approach as it not only makes data easily understandable but also eliminates the possibility of errors in data representation and reproducibility. Considering the importance of data representation for a better understanding of data and comparing efficacy and potency of the drugs, besides, the significance of PIC50 value in the field of CADD, we found that at present there is no single open-source software available to convert the IC50 values to PIC50 values and vice versa from millimolar to picomolar range. Therefore, in the present study, we develop a tool that could help researchers to interconvert IC50 values and PIC50 values in a reliable way to eliminate the possibility of errors. We validated our tool through three case studies where the data generated by our tool was found to be 100% accurate. Moreover, we present a case where data was published in literature with errors in calculated PIC50 values and demonstrated the importance and reliability of our tool.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.14.512218",
    "title": "Hill-type computational models of muscle-tendon actuators: a systematic review",
    "authors": "Caillet, A. H.; Phillips, A. T.; Carty, C.; Farina, D.; Modenese, L.",
    "author_corresponding": "Arnault Hubert Caillet",
    "author_corresponding_institution": "Imperial College London",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.14.512218.source.xml",
    "abstract": "Backed by a century of research and development, Hill-type muscle-tendon models are extensively used for countless applications. Lacking recent reviews, the field of Hill-type modelling is however dense and hard-to-explore, with detrimental consequences on knowledge transmission, inter-study consistency, and innovation. Here we present the first systematic review of the field of Hill-type muscle-tendon modelling. It aims to clarify the literature by detailing its contents and proposing updated terminology and definitions, and discussing the state-of-the-art by identifying the latest advances, current gaps, and potential improvements in modelling muscle properties. To achieve this aim, fifty-five criteria-abiding studies were extracted using a systematic search and their Hill-type models assessed according to a completeness evaluation, which identified the modelled muscle-tendon properties, and a modelling evaluation, which considered the level of validation and reusability of the model, and attention given to its modelling strategy and calibration. It is concluded that most models (1) do not significantly advance the dated gold standards in muscle modelling and do not build upon more recent advances, (2) overlook the importance of parameter identification and tuning, (3) are not strongly validated, and (4) are not reusable in other studies. Besides providing a convenient tool supported by extensive supplementary material for understanding the literature, the results of this review open a discussion on the necessity for global recommendations in Hill-type modelling and more frequent reviews to optimize inter-study consistency, knowledge transmission and model reusability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.15.512392",
    "title": "Immature Myeloid Cell Deposition in Old Bone Marrow Revealed by Single-Cell Transcriptome Analysis",
    "authors": "Kim, W. J.; Kim, K.-T.; Moon, J.-I.; Park, S. G.; Cho, Y.-D.; Kim, H. J.; Shin, H.-R.; Yoon, H.; Ryoo, H.-M.",
    "author_corresponding": "Hyun-Mo Ryoo",
    "author_corresponding_institution": "Seoul National University",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.15.512392.source.xml",
    "abstract": "Aging causes dysfunction of innate immunity, although hematopoietic stem cells of aged bone marrow (BM) show an increased differentiation potential to myeloid lineage cells. The alteration of cellular heterogeneity and intercellular communications between BM immune cells may provide important clues to understanding age-dependent immune dysfunction. Here, we provide a deep single-cell transcriptomic analysis of total immune cell populations of young and old BM. We identified the well-organized differentiation status of 11 myeloid/lymphoid lineage cell populations and age-dependent alterations in the proportions of cells. The neutrophil lineages showed the most prominent alteration by aging, and subclustering of neutrophils indicated that the specific immature neutrophils are increased in old BM. In addition, we identified age-dependent alterations in secretory phenotypes associated with a decline in innate immunity and immune cell differentiation. Among these secretory phenotypes, SPP1 could be suggested as a representative signal that triggers myeloid skewing and immature neutrophil deposition in aged BM. Collectively, these results provide a novel link between the altered immune cell proportions in BM and age-dependent dysregulation of innate immunity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.15.512320",
    "title": "scMultiSim: simulation of multi-modality single cell data guided by cell-cell interactions and gene regulatory networks",
    "authors": "Li, H.; Zhang, Z.; Squires, M.; Chen, X.; Zhang, X.",
    "author_corresponding": "Xiuwei Zhang",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.15.512320.source.xml",
    "abstract": "Simulated single-cell data is essential for designing and evaluating computational methods in the absence of experimental ground truth. Existing simulators typically focus on modeling one or two specific biological factors or mechanisms that affect the output data, which limits their capacity to simulate the complexity and multi-modality in real data. Here, we present scMultiSim, an in silico simulator that generates multi-modal single-cell data, including gene expression, chromatin accessibility, RNA velocity, and spatial cell locations while accounting for the relationships between modalities. scMultiSim jointly models various biological factors that affect the output data, including cell identity, within-cell gene regulatory networks (GRNs), cell-cell interactions (CCIs), and chromatin accessibility, while also incorporating technical noises. Moreover, it allows users to adjust each factors effect easily. We validated scMultiSims simulated biological effects and demonstrated its applications by benchmarking a wide range of computational tasks, including cell clustering and trajectory inference, multi-modal and multi-batch data integration, RNA velocity estimation, GRN inference and CCI inference using spatially resolved gene expression data. Compared to existing simulators, scMultiSim can benchmark a much broader range of existing computational problems and even new potential tasks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512556",
    "title": "Flexible client-dependent cages in the assembly landscape of the periplasmic protease-chaperone DegP",
    "authors": "Harkness, R. W.; Ripstein, Z. A.; Di Trani, J. M.; Kay, L. E.",
    "author_corresponding": "Robert W. Harkness",
    "author_corresponding_institution": "University of Toronto",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.17.512556.source.xml",
    "abstract": "The periplasmic protein DegP, that is implicated in virulence factor transport leading to pathogenicity, is a bi-functional protease and chaperone that maintains protein homeostasis in gram-negative bacteria. To perform these functions, DegP captures clients inside cage-like structures, which we have recently shown to form through the reorganization of high-order preformed apo-oligomers, consisting of trimeric building blocks, that are structurally distinct from client-bound cages. Our previous studies suggested that these apo oligomers may allow DegP to encapsulate clients of various sizes under protein folding stresses by forming cage ensembles that can include extremely large cage particles. To explore the relation between cage and substrate sizes, we engineered a series of DegP clients of increasing hydrodynamic radii and analyzed their influence on DegP cage formation. We used dynamic light scattering and cryogenic electron microscopy to characterize the hydrodynamic properties and structures of the DegP cages that are adopted in response to each client. We present a series of flexible cage structures including novel 30mer and 60mer particles. Key interactions between DegP trimers and the bound clients that stabilize the cage assemblies and prime the clients for catalysis are revealed. We also provide evidence that DegP can form cages which approach subcellular organelles in terms of size.\n\nSignificance statementGram-negative pathogens export virulence factors that interfere with the function of host cells. This process is mediated by DegP, a protein which controls protein homeostasis in the periplasm of these bacteria and thus is a target for the development of novel antibiotics. DegP operates by incorporating client proteins inside cage-like structures to either recycle them or protect them from aggregation. Using a combination of dynamic light scattering measurements and cryogenic electron microscopy, we have shown that DegP can adopt many types of cages, some as large as subcellular organelles, depending on the size of the engaged client. This property likely enables DegP to capture different sized clients in response to protein misfolding stresses.",
    "published": "10.1021/jacs.2c11849",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.14.511975",
    "title": "The Children's Brain Tumor Network (CBTN) - Accelerating Research in Pediatric Central Nervous System Tumors through Collaboration and Open Science",
    "authors": "Lilly, J. V.; Rokita, J. L.; Mason, J. L.; Patton, T.; Stefankiewiz, S.; Higgins, D.; Trooskin, G.; Larouci, C. A.; Arya, K.; Appert, E.; Heath, A. P.; Zhu, Y.; Brown, M. A.; Zhang, B.; Farrow, B. K.; Robins, S.; Morgan, A. M.; Nguyen, T. Q.; Frenkel, E.; Lehmann, K.; Drake, E.; Sullivan, C.; Plisiewicz, A.; Coleman, N.; Patterson, L.; Koptyra, M.; Helili, Z.; Van Kuren, N.; Young, N. M.; Kim, M. C.; Friedman, C.; Lubneuski, A.; Blackden, C.; Williams, M.; Baubet, V.; Tauhid, L.; Galanaugh, J.; Boucher, K.; Ijaz, H.; Cole, K. A.; Choudhari, N.; Santi, M.; Moulder, R. W.; Waller, J.; Rife, W.; ",
    "author_corresponding": "Jo Lynne Rokita",
    "author_corresponding_institution": "Children's Hospital of Philadelphia",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.14.511975.source.xml",
    "abstract": "Pediatric brain tumors are the leading cause of cancer-related death in children in the United States and contribute a disproportionate number of potential years of life lost compared to adult cancers. Moreover, survivors frequently suffer long-term side effects, including secondary cancers. The Childrens Brain Tumor Network (CBTN) is a multi-institutional international clinical research consortium created to advance therapeutic development through the collection and rapid distribution of biospecimens and data via open-science research platforms for real-time access and use by the global research community. The CBTNs 32 member institutions utilize a shared regulatory governance architecture at the Childrens Hospital of Philadelphia to accelerate and maximize the use of biospecimens and data. As of August 2022, CBTN has enrolled over 4,700 subjects, over 1,500 parents, and collected over 65,000 biospecimen aliquots for research. Additionally, over 80 preclinical models have been developed from collected tumors. Multi-omic data for over 1,000 tumors and germline material is currently available with data generation for > 5,000 samples underway. To our knowledge, CBTN provides the largest open-access pediatric brain tumor multi-omic dataset annotated with longitudinal clinical and outcome data, imaging, associated biospecimens, child-parent genomic pedigrees, and in vivo and in vitro preclinical models. Empowered by NIH-supported platforms such as the Kids First Data Resource and the Childhood Cancer Data Initiative, the CBTN continues to expand the resources needed for scientists to accelerate translational impact for improved outcomes and quality of life for children with brain and spinal cord tumors.",
    "published": "10.1016/j.neo.2022.100846",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.15.512369",
    "title": "High-throughput screening identifies small molecule inhibitors of thioesterase superfamily member 1: Implications for the management of non-alcoholic fatty liver disease",
    "authors": "Krumm, C. S.; Ramos-Espiritu, L.; Landzberg, R. S.; Adura, C.; Liu, X.; Acuna, M.; Xie, Y.; Xu, X.; Tillman, M. C.; Li, Y.; Glickman, F.; Ortlund, E. A.; Ginn, J. D.; Cohen, D. E.",
    "author_corresponding": "David E Cohen",
    "author_corresponding_institution": "Brigham and Women's Hospital, Harvard Medical School, Boston, MA 02115, USA",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.15.512369.source.xml",
    "abstract": "Thioesterase superfamily member 1 (Them1; synonyms Acyl-CoA thioesterase 11 (Acot11) and steroidogenic acute regulatory protein-related lipid transfer (START) domain 14 (StarD14) is a long chain acyl-CoA thioesterase comprising two N-terminal hot-dog fold enzymatic domains linked to a C-terminal lipid-sensing START domain, which allosterically modulates enzymatic activity. Them1 is highly expressed in thermogenic adipose tissue, where it functions to suppress energy expenditure by limiting rates of fatty acid oxidation. Its expression is also induced markedly in liver in response to high fat feedings, where it suppresses fatty acid oxidation and promotes hepatic glucose production. Mice lacking the gene (Them1-/-) are protected against diet-induced non-alcoholic fatty liver disease (NAFLD), suggesting Them1 as a therapeutic target. The current study was designed to develop small molecule inhibitors of Them1 and to establish their activities in vitro and in cell culture. High-throughput screening combined with counter screening assays were leveraged to identify two lead allosteric inhibitors that selectively inhibited Them1 by binding the START domain. In primary mouse brown adipocytes, these inhibitors promoted fatty acid oxidation, as evidence by increased rates of oxygen consumption. In primary mouse hepatocytes, they similarly promoted fatty acid oxidation, but also reduced glucose production. Optimized Them1 inhibitors could provide an attractive modality for the pharmacologic management of NAFLD and obesity-associated metabolic disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.16.511936",
    "title": "TPLATE complex dependent endocytosis is required for shoot apical meristem maintenance by 1 attenuating CLAVATA1 signaling",
    "authors": "Wang, J.; Jiang, Q.; Pleskot, R.; Grones, P.; Denay, G.; Ampudia, C. G.; Bahafid, E.; Xu, X.; Vandorpe, M.; Mylle, E.; De Smet, I. D.; VERNOUX, T.; Simon, R.; Nowack, M.; Van Damme, D.",
    "author_corresponding": "Daniel Van Damme",
    "author_corresponding_institution": "VIB/UGent",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.16.511936.source.xml",
    "abstract": "Endocytosis regulates the turnover of cell surface localized receptors, which are crucial for plants to sense and rapidly respond to both endogenous and environmental stimuli. The evolutionarily ancient TPLATE complex (TPC) plays an essential role in clathrin-mediated endocytosis (CME) in Arabidopsis plants. Knockout or strong knockdown of single TPC subunits causes male sterility and seedling lethality phenotypes, complicating analysis of the roles of TPC during plant development. Partially functional alleles of TPC subunits however only cause very mild developmental deviations. Here, we took advantage of the recently reported partially functional TPLATE allele, WDXM2, to investigate a role for TPC-dependent endocytosis in receptor-mediated signalling. We discovered that reduced TPC-dependent endocytosis confers a hypersensitivity to very low doses of CLAVATA3 (CLV3) peptide signalling. This hypersensitivity correlated with the abundance of the CLV3 receptor protein kinase CLAVATA1 (CLV1) at the plasma membrane. Genetic analysis and live-cell imaging revealed that TPC-dependent regulation of CLV3-dependent internalization of CLV1 from the plasma membrane is required for CLV3 function in the shoot. Our findings provide evidence that clathrin-mediated endocytosis of CLV1 is a mechanism to dampen CLV3-mediated signaling during plant development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512489",
    "title": "Type I PRMT inhibitor MS023 promotes SMN2 exon 7 inclusion and synergizes with nusinersen to rescue the phenotype of SMA mice",
    "authors": "Kordala, A. J.; Ahlskog, N.; Hanifi, M.; Stoodley, J.; Lim, W. F.; Hammond, S.; Wood, M. J.; Rinaldi, C.",
    "author_corresponding": "Carlo Rinaldi",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512489.source.xml",
    "abstract": "Spinal muscular atrophy (SMA) is the leading genetic cause of infant mortality. The advent of approved treatments for this devastating condition has significantly changed SMA patients life expectancy and quality of life. Nevertheless, these are not without limitations, and research efforts are underway to develop new approaches to be used alone and in combination, to ensure improved and long-lasting benefits for SMA patients. Protein arginine methyltransferases (PRMT) are emerging as druggable epigenetic targets, with several small molecule PRMT inhibitors already in clinical trial stage. From a screen of highly potent and selective next generation epigenetic small molecules, we have identified MS023, a potent and selective type I PRMT inhibitor, able to promote SMN2 exon 7 inclusion and increase SMN protein levels in preclinical SMA model, by inhibiting the binding of splicing factor hnRNPA1 to SMN2 pre-mRNA. Treatment of SMA mice with MS023 results in amelioration of the disease phenotype, with strong synergistic amplification of the positive effect when delivered in combination with the SMN2-targeting antisense oligonucleotide nusinersen. Moreover, transcriptomic analysis revealed that MS023 treatment has very minimal off-target effects and that the added benefit of the combination therapy is mainly attributable to targeting neuroinflammation. Our study warrants further clinical investigation of PRMT inhibition both as a stand-alone and add-on therapy for SMA patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512618",
    "title": "Myeloid deficiency of the intrinsic clock protein Bmal1 accelerates cognitive aging by disrupting microglial synaptic pruning",
    "authors": "Iweka, C. A.; Seigneur, E. M.; Hernandez, A. L.; Herrera Paredes, S.; Cabrera, M.; Blacher, E.; Pasternak, C.; Longo, F.; de Lecea, L.; Andreasson, K.",
    "author_corresponding": "Katrin Andreasson",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.17.512618.source.xml",
    "abstract": "Aging is associated with loss of circadian immune responses and circadian gene transcription in peripheral macrophages. Microglia, the resident macrophages of the brain, also show diurnal rhythmicity in regulating local immune responses and synaptic remodeling. To investigate the interaction between aging and microglial circadian rhythmicity, we examined mice deficient in the core clock transcription factor, BMAL1. Aging Cd11bcre;Bmallox/lox mice demonstrated accelerated cognitive decline in association with suppressed hippocampal long-term potentiation and increases in immature dendritic spines. C1q deposition at synapses and synaptic engulfment were significantly decreased in aging Bmal1-deficient microglia, suggesting that BMAL1 plays a role in regulating synaptic pruning in aging. In addition to accelerated age-associated hippocampal deficits, Cd11bcre;Bmallox/lox mice also showed deficits in the sleep-wake cycle with increased wakefulness across light and dark phases. These results highlight an essential role of microglial BMAL1 in maintenance of synapse homeostasis in the aging brain.\n\nSignificance StatementThis study demonstrates that myeloid deficiency of the circadian clock gene Bmal1 disrupts microglial synaptic pruning in the hippocampus, accelerates age-associated cognitive decline, and disrupts the sleep-wake cycle.",
    "published": "10.1186/s12974-023-02727-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.14.512180",
    "title": "Weekly dance training over eight months reduces depression and correlates with fMRI brain signals in subcallosal cingulate gyrus (SCG) for people with Parkinson's Disease: An observational study",
    "authors": "Barnstaple, R. E.; Bearss, K.; Bar, R. J.; DeSouza, J. F.",
    "author_corresponding": "Joseph F DeSouza",
    "author_corresponding_institution": "Centre for Vision Research, York University",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.14.512180.source.xml",
    "abstract": "Depression affects 280 million people globally and is considered a prodromal feature for increasingly prevalent neurodegenerative conditions including Parkinsons disease (PD). With age-related neurodegeneration on the rise, its important to consider non-invasive, inexpensive interventions such as dance. Dance has emerged as a complementary treatment that may support adaptive neuroplasticity while diminishing motor and non-motor symptoms including depression. Although dance has been shown to impact brain structures and functions with improvements in motor and psychological symptoms, the neural mechanisms underlying depression/mood remain elusive. Our observational study tracks the relationship between depression scores and functional neuroimaging measures for subgenual cingulate gyrus (SCG). While learning choreography over an 8-month period, 34 dancers [23 people with PD] completed GDS questionnaires before and after their community dance classes. Seventeen of these dancers had BOLD fMRI scans conducted using learning-related protocols to examine underlying neural mechanisms for moving to music over 4 times points of learning. A significant decrease in depression scores correlated with a reduced BOLD signal from SCG, a putative node in the neural network of depression. Conclusions: This is the first study to clearly find a correlation with a neural substrate involved in mood changes as a function of dance for PD. Not only do the results contribute to understanding neural mechanisms involved in adaptive plasticity with a learning task, but they also uncover reduced activity within SCG during longitudinal therapeutic dance interventions. These results are especially illuminating since SCG is a controversial target in deep brain stimulation (DBS) used in the treatment of major depressive disorder (MDD).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.15.512319",
    "title": "A context-dependent switch from sensing to feeling in the primate amygdala",
    "authors": "Martin, A. B.; Cardenas, M. A.; Anderson, R. K.; Bowman, A. I.; Hillier, E. A.; Bensmaia, S. J.; Fuglevand, A. J.; Gothard, K. M.",
    "author_corresponding": "Katalin M Gothard",
    "author_corresponding_institution": "The University of Arizona",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.15.512319.source.xml",
    "abstract": "The skin transmits affective signals that integrate into our social vocabulary. As the socio-affective aspects of touch are likely processed in the amygdala, we compared neural responses to social grooming and gentle airflow recorded from the amygdala and the primary somatosensory cortex of non-human primates. Neurons in the somatosensory cortex responded to both types of tactile stimuli. In the amygdala, however, neurons did not respond to individual grooming sweeps even though grooming elicited autonomic states indicative of positive affect. Instead, many showed changes in baseline firing rates that persisted throughout the grooming bout. Such baseline fluctuations were attributed to social context because the presence of the groomer alone could account for the observed changes in baseline activity. It appears, therefore, that during grooming, the amygdala stops responding to external inputs on a short time scale but remains responsive to social context (or the associated affective states) on longer time scales.",
    "published": "10.1016/j.celrep.2023.112056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512532",
    "title": "Characterization of the Tau Interactome in Human Brain Reveals Isoform-Dependent Interaction with 14-3-3 Family Proteins",
    "authors": "Betters, R. K.; Luhmann, E.; Gottschalk, A. C.; Xu, Z.; Ptak, C.; Fiock, K. L.; Radoshevich, L.; Hefti, M. M.",
    "author_corresponding": "Marco M Hefti",
    "author_corresponding_institution": "University of Iowa",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.17.512532.source.xml",
    "abstract": "Tau phosphorylation and aggregation is the final common pathway for neuronal toxicity across multiple neurodegenerative diseases including Alzheimer disease, progressive supranuclear palsy, and corticobasal degeneration. We have previously shown that the fetal brain expresses high levels of phosphorylated tau, and even tau aggregates, without apparent toxic effects. The mechanisms for this remarkable resilience, however, remain unclear. In order to identify potential mediators of this resilience, we used bead-linked total tau immunoprecipitation in human fetal, adult, and Alzheimer disease brains. We then used heterologous transfection in HEK 293T cells followed by coimmunoprecipitation, mass photometry, and nuclear magnetic resonance (NMR) to further characterize the interaction of tau with one of our top hits, 14-3-3-{beta}. We found significant differences between the tau interactome in fetal and AD brain, with little difference between adult and AD. There were significant differences in tau interaction with 14-3-3 family proteins between fetal and AD brain. We then determined that the 14-3-3 isoform with the highest difference, 14-3-3-{beta}, preferentially interacts with 4R tau in vitro, forming a complex consisting of two 14-3-3-{beta}, and one tau molecule. NMR studies using 15N-labeled phosphorylated tau showed that the binding site for 14-3-3 was in the microtubule binding region of tau, which is truncated in 3R tau through the exclusion of exon 10. Our findings suggest that there are marked differences between the phospho-tau interactome in fetal and Alzheimer disease brain, including differences in interaction with the critical 14-3-3 family of protein chaperones, which may explain, in part, the resilience of fetal brain to tau toxicity.",
    "published": "10.1523/ENEURO.0503-22.2023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512685",
    "title": "Electro-acupuncture alleviates ACE-increased anxiety-like behaviors in mice of adulthood by targeting claustrum D1R CaMKII",
    "authors": "Chen, L.; Liu, Z.; Zhao, Z.; Pan, W.; Hu, T.; Wei, X.; Nie, J.; Ge, F.; Ding, J.; Fan, Y.; Kim, H. Y.; Guan, X.",
    "author_corresponding": "Xiaowei Guan",
    "author_corresponding_institution": "Nanjing University of Chinese Medicine",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512685.source.xml",
    "abstract": "Adolescent cocaine exposure (ACE) increases risk of developing psychiatric problems such as anxiety, which may drive relapse in later life, however, its underlying molecular mechanism remains poorly understood.\n\nMethods: ACE male mice model were established by exposing to cocaine during adolescent period. Elevated plus maze (EPM) were used to assess anxiety-like behaviors in mice. Within claustrum, local injection of SCH-23390, a specific antagonist for dopamine receptor 1 (D1R), or D1R knocking-down virus were used to regulate D1R function or expression on CaMKII-positive neurons (D1RCaMKII) in vivo. Electro-acupuncture (EA) treatment was performed at acupoints of Baihui and Yintang during withdrawal period.\n\nResults: We found that ACE mice exhibited anxiety-like behaviors, along with more activated CaMKII-positive neurons and increased D1RCaMKII levels in claustrum during adulthood. Inhibiting D1R function or knocking-down D1RCaMKII levels in claustrum efficiently reduced claustrum activation, and ultimately suppressed anxiety-like behaviors in ACE mice during adulthood. EA treatment alleviated ACE-evoked claustrum activation and anxiety-like behaviors by suppressing claustrum D1RCaMKII.\n\nConclusion: Our findings identified a novel role of claustrum in ACE-induced anxiety-like behaviors, and put new insight into the D1RCaMKII in the claustrum. The claustrum D1RCaMKII might be a promising pharmacological target, such as EA treatment, to treat drugs-induced anxiety-like behaviors.\n\nGraphic abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=105 SRC=\"FIGDIR/small/512685v5_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (31K):\norg.highwire.dtl.DTLVardef@1b22744org.highwire.dtl.DTLVardef@12fed83org.highwire.dtl.DTLVardef@1924caforg.highwire.dtl.DTLVardef@1e896ca_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.16.512398",
    "title": "Deep learning algorithms reveal a new visual-semantic representation of familiar faces in human perception and memory",
    "authors": "Shoham, A.; Grosbard, I.; Patashnik, O.; Cohen-Or, D.; Yovel, G.",
    "author_corresponding": "Adva Shoham",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.16.512398.source.xml",
    "abstract": "Recent studies show significant similarities between the representations humans and deep neural networks (DNNs) generate for faces. However, two critical aspects of human face recognition are overlooked by these networks. First, human face recognition is mostly concerned with familiar faces, which are encoded by visual and semantic information, while current DNNs solely rely on visual information. Second, humans represent familiar faces in memory, but representational similarities with DNNs were only investigated for human perception. To address this gap, we combined visual (VGG-16), visual-semantic (CLIP), and natural language processing (NLP) DNNs to predict human representations of familiar faces in perception and memory. The visual-semantic network substantially improved predictions beyond the visual network, revealing a new visual-semantic representation in human perception and memory. The NLP network further improved predictions of human representations in memory. Thus, a complete account of human face recognition should go beyond vision and incorporate visual-semantic, and semantic representations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512526",
    "title": "Sex-dimorphic neuroprotective effect of CD163 in an alpha-synuclein mouse model Of Parkinson's disease",
    "authors": "Ferreira, S. A.; Li, C.; Klaestrup, I. H.; Toft, G. U.; Betzer, C.; Svedsen, P.; Jensen, P. H.; Luo, Y.; Etzerodt, A.; Moestrup, S. K.; Romero-Ramos, M.",
    "author_corresponding": "Marina Romero-Ramos",
    "author_corresponding_institution": "Department of Biomedicine and Danish Research Institute of Translational Neuroscience (DANDRITE), Aarhus University, Denmark",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.17.512526.source.xml",
    "abstract": "The aggregation of alpha-synuclein (-syn) and immune activation are both pathological events related to the neurodegenerative process in Parkinsons disease (PD). The PD-associated immune response involves both brain and peripheral immune cells, although little is known about the immune proteins relevant for such response. CD163 is a scavenger receptor specifically expressed in the monocytic lineage, but normally not in microglia. Therefore, the presence of CD163 positive cells into the brain in PD rodent models and in PD patients suggest a monocytic infiltration or otherwise ectopic CD163 expression. In addition, changes in CD163 expression profiles observed in PD patients might indicate a role for CD163-expressing cells in the disease. To elucidate the relevance of the CD163 receptor in the -syn-induced immune events in PD and associated degeneration we injected murine -syn pre-formed fibrils (PFF), or monomeric -syn into the striatum of CD163 knockout (KO) mice and wild-type (WT) littermates. Injection of -syn PFF in CD163KO females led to impaired early immune responses as revealed by the lack of ability to upregulate MHCII, CD68, GFAP, and promote CD4 and CD8 T cell infiltration after -syn PFF injection. An early and long-lasting sensorimotor impairment was observed in -syn PFF CD163KO males but not in the females. Transcriptomic analysis revealed that CD163 deletion induced phenotypic changes of macrophages and microglia in the brain that potentially impact the motor behavior and neuronal health induced by -syn in a sex-dependent manner. After 6 months, CD163KO females showed an exacerbated immune response and -syn pathology associated with autophagic defects, which ultimately led to increased dopaminergic neurodegeneration. Overall, our results support a novel sex-dimorphic neuroprotective role for CD163 in the -syn-induced neuropathology and immune response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.16.511844",
    "title": "HumanBrainAtlas: an in vivo MRI dataset for detailed segmentations",
    "authors": "Schira, M. M.; Isherwood, Z. J.; Kassem, M. S.; Barth, M.; Shaw, T. B.; Roberts, M. M.; Paxinos, G.",
    "author_corresponding": "Mark Matthias Schira",
    "author_corresponding_institution": "University of Wollongong",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.16.511844.source.xml",
    "abstract": "We introduce HumanBrainAtlas, an initiative to construct a highly detailed, open-access atlas of the living human brain that combines high-resolution in vivo MR imaging and detailed segmentations previously possible only in histological preparations. Here, we present and evaluate the first step of this initiative: a comprehensive dataset of two healthy male volunteers reconstructed to a 0.25 mm3 isotropic resolution for T1w, T2w and DWI contrasts. Multiple high-resolution acquisitions were collected for each contrast and each participant, followed by averaging using symmetric group-wise normalisation (Advanced Normalisation Tools). The resulting image quality permits structural parcellations rivalling histology-based atlases, while maintaining the advantages of in vivo MRI. For example, components of the thalamus, hypothalamus, and hippocampus - difficult or often impossible to identify using standard MRI protocols, can be identified within the present data. Our data are virtually distortion free, fully 3D, and compatible with existing in vivo Neuroimaging analysis tools. The dataset is suitable for teaching and is publicly available via our website (www.hba.neura.edu.au), which also provides data processing scripts. Instead of focusing on coordinates in an averaged brain space, our approach focuses on providing an example segmentation at great detail in the high quality individual brain, this serves as an illustration on what features contrasts and relations can be used to interpret MRI datasets, in research, clinical and education settings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.16.511648",
    "title": "Variability of visual field maps in human early extrastriate cortex challenges the canonical model of organization of V2 and V3",
    "authors": "Ribeiro, F. L.; York, A.; Zavitz, E.; Bollmann, S.; Rosa, M. G. P.; Puckett, A. M.",
    "author_corresponding": "Fernanda L Ribeiro",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.16.511648.source.xml",
    "abstract": "Visual field maps in human early extrastriate areas (V2 and V3) are traditionally thought to form mirror-image representations which surround the primary visual cortex (V1). According to this scheme, V2 and V3 form nearly symmetrical halves with respect to the calcarine sulcus, with the dorsal halves representing lower contralateral quadrants, and the ventral halves representing upper contralateral quadrants. This arrangement is considered to be consistent across individuals, and thus predictable with reasonable accuracy using templates. However, data that deviate from this expected pattern have been observed, but mainly treated as artifactual. Here we systematically investigate individual variability in the visual field maps of human early visual cortex using the 7T Human Connectome Project (HCP) retinotopy dataset. Our results demonstrate substantial and principled inter-individual variability. Visual field representation in the dorsal portions of V2 and V3 was more variable than in their ventral counterparts, including substantial departures from the expected mirror-symmetrical patterns. In addition, left hemisphere retinotopic maps were more variable than those in the right hemisphere. Surprisingly, only one-third of individuals had maps that conformed to the expected pattern in the left hemisphere. Visual field sign analysis further revealed that in many individuals the area conventionally identified as dorsal V3 shows a discontinuity in the mirror-image representation of the retina, associated with a Y-shaped lower vertical representation. Our findings challenge the current view that inter-individual variability in early extrastriate cortex is negligible, and that the dorsal portions of V2 and V3 are roughly mirror images of their ventral counterparts.",
    "published": "10.7554/eLife.86439",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.16.512429",
    "title": "Tactile perception of auditory roughness",
    "authors": "Bernard, C.; Kronland-Martinet, R.; Fery, M.; Ystad, S.; Thoret, E.",
    "author_corresponding": "Corentin Bernard",
    "author_corresponding_institution": "Aix-Marseille University, CNRS, UMR7061 PRISM, Marseille, 13009, France",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.16.512429.source.xml",
    "abstract": "Auditory roughness resulting of fast temporal beatings is often studied by summing two pure tones with close frequencies. Interestingly, the tactile counterpart of auditory roughness can be provided through touch with vibrotactile actuators. However, whether auditory roughness could also be perceived through touch, and whether they exhibit similar characteristics is unclear. Here, auditory roughness perception and its tactile counterpart were evaluated using similar two pure tones stimuli. Results revealed similar roughness curves in both modalities suggesting similar sensory processing. This study attests of the relevance of such a paradigm for investing auditory and tactile roughness in a multisensory fashion.",
    "published": "10.1121/10.0016603",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.16.512439",
    "title": "Vitamin B2 enables peroxisome proliferator-activated receptor α regulation of fasting glucose availability",
    "authors": "Masschelin, P. M.; Saha, P.; Ochsner, S. A.; Cox, A. R.; Kim, K. H.; Felix, J. B.; Sharp, R.; Li, X.; Tan, L.; Park, J. H.; Wang, L.; Putluri, V.; Lorenzi, P. L.; Nuotio-Antar, A. M.; Sun, Z.; Kiapparettu, B. A.; Putluri, N.; Moore, D.; Summers, S. A.; McKenna, N. J.; Hartig, S. M.",
    "author_corresponding": "Sean M. Hartig",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.16.512439.source.xml",
    "abstract": "Flavin adenine dinucleotide (FAD) interacts with flavoproteins to mediate oxidation-reduction reactions required for cellular energy demands. Not surprisingly, mutations that alter FAD binding to flavoproteins cause rare inborn errors of metabolism (IEMs) that disrupt liver function and render fasting intolerance, hepatic steatosis, and lipodystrophy. In our study, depleting FAD pools in mice with a vitamin B2 deficient diet (B2D) caused phenotypes associated with organic acidemias and other IEMs, including reduced body weight, hypoglycemia, and fatty liver disease. Integrated discovery approaches revealed B2D tempered fasting activation of target genes for the nuclear receptor PPAR, including those required for gluconeogenesis. Treatment with the PPAR agonist fenofibrate activated the integrated stress response and refilled amino acid substrates to rescue fasting glucose availability and overcome B2D phenotypes. Overall, these findings reveal PPAR governs metabolic responses to FAD availability and nominate its pharmacologic activation as strategies for organic acidemias.",
    "published": "10.7554/elife.84077",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512569",
    "title": "N6-Adenosine Methylation of SARS-CoV-2 5-UTR Regulates Translation",
    "authors": "Aly, A.; Scott, G.; Calderon, M.; Haghighi, P.",
    "author_corresponding": "Pejmun Haghighi",
    "author_corresponding_institution": "The Buck Institute for Research on Aging",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.17.512569.source.xml",
    "abstract": "The coronavirus disease 2019 (COVID19) continues to spread despite global vaccination efforts (1). This, alongside the rapid emergence of vaccine resistant variants, creates a need for orthogonal therapeutic strategies targeting more conserved facets of severe acute respiratory syndrome coronavirus (SARS-CoV-2) (2-4). One conserved feature of all coronaviruses is their ability to undergo discontinuous transcription wherein individual open reading frames fuse with the 5-UTR leader sequence during negative-strand RNA synthesis (5). As such all viral protein coding genes use the same 5-UTR for translation (6). Using in vitro reporter assays, we demonstrate that the SARS-CoV-2 5-UTR efficiently initiates protein translation despite its predicted structural complexity. Through a combination of bioinformatic and biochemical assays, we demonstrate that a single METTL3-dependent m6A methylation event in SARS-CoV-2 5-UTR regulates the rate of translation initiation. We show that m6A likely exerts this effect by destabilizing secondary structure in the 5-UTR, thereby facilitating access to the ribosomal pre-initiation complex. This discovery opens new avenues for novel therapeutic strategies aimed at controlling the ability of SARS-CoV-2 to replicate in host cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512603",
    "title": "Genomic characterization and molecular evolution of human Monkeypox viruses",
    "authors": "Grohs Ferrareze, P. A.; Alves Pereira e Costa, R.; Thompson, C. E.",
    "author_corresponding": "Claudia Elizabeth Thompson",
    "author_corresponding_institution": "Universidade Federal de Ciencias da Saude de Porto Alegre",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.17.512603.source.xml",
    "abstract": "Monkeypox virus is a member of the Poxviridae family, as variola and vaccinia viruses, presenting a linear double-strand DNA genome approximately {approx}197 kb long, which encodes {approx}190 non overlapping ORFs. Genomic comparison of Central and West African clades shows the presence of unique genes that promote different disease presentations according to the strain. Since the last smallpox vaccination efforts ended in the mid-1980s, nowadays, there is concern about the recent spread of human monkeypox disease around the world. Currently, almost 70,000 human monkeypox cases are diagnosed in the world, of which more than 7,800 are from Brazil. This study aims to evaluate genomic epidemiology and molecular evolution of hMpxV genomes. Using computational biology to analyze 604 hMpxV genomes from 1960 up to 2022, it was possible to observe synteny breaks and gene conservation between Central and West clade genomes, with the presence of strains associated with the 2022 outbreak assigned to West African clade. Evidence of diversifying selective pressure on specific sites from protein coding sequences acting on immunomodulatory processes was identified. The existence of different sites under diversifying - and purifying - selection in paralog genes denotes adaptation mechanisms underlying the host-pathogen interaction of Monkeypox virus in human species.\n\nHIGHLIGHTSO_LISynteny breaks were identified among West and Central African genomes with sequence identity of 96.5%\nC_LIO_LIPositive selection evidence was found on sites from genes of immunomodulatory functions\nC_LIO_LIDifferent sites under diversifying and purifying selection were observed in paralog genes\nC_LIO_LIGenomes from the 2022 outbreak are phylogenetically assigned to the West African clade\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512740",
    "title": "Single Cell RNA Sequencing of the Adult Drosophila Eye Reveals Distinct Clusters and Novel Marker Genes for All Major Cell Types",
    "authors": "Yeung, K.; Bollepogu Raja, K. K.; Shim, Y.-K.; Li, Y.; Chen, R.; Mardon, G.",
    "author_corresponding": "Graeme Mardon",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512740.source.xml",
    "abstract": "The adult Drosophila eye is a powerful model system for phototransduction and neurodegeneration research. However, single cell resolution transcriptomic data are lacking for this tissue. We present single cell RNA-seq data on 1-day male and female, 3-day and 7-day old male adult eyes, covering early to mature adult eyes. All major cell types, including photoreceptors, cone and pigment cells in the adult eye were captured and identified. Our data sets identified novel cell type specific marker genes, some of which were validated in vivo. R7 and R8 photoreceptors form clusters that reflect their specific Rhodopsin expression and the specific Rhodopsin expression by each R7 and R8 cluster is the major determinant to their clustering. The transcriptomic data presented in this report will facilitate a deeper mechanistic understanding of the adult fly eye as a model system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512637",
    "title": "Deep learning-based Drug discovery of Mac domain of SARS-CoV-2 (WT) Spike inhibitors: using experimental ACE2 Inhibition TR-FRET Assay Screening and Molecular Dynamic Simulations.",
    "authors": "Iqbal, S.; Lin, S. X.",
    "author_corresponding": "Sheng Xiang Lin",
    "author_corresponding_institution": "CHU Research Center and Laval University",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.17.512637.source.xml",
    "abstract": "SARS-CoV-2 exploits the homotrimer transmembrane Spike glycoproteins (S protein) during host cell invasion. Omicron, delta, and prototype SARS-CoV-2 receptor-binding domain show similar binding strength to hACE2 (Angiotensin-Converting Enzyme 2). Here we utilized multi-ligand virtual screening to identify small molecule inhibitors for their efficacy against SARS-CoV-2 virus using quantum Docking, pseudovirus ACE2 Inhibition TR-FRET Assay Screening, and Molecular Dynamic simulations (MDS). 350-thousand compounds were screened against the macrodomain of non-structural protein 3 of SARS-CoV-2. Using TR-FRET Assay, we filtered out two of 10 compounds that had no reported activity in in-vitro screen against Spike S1: ACE2 binding assay. Percentage Inhibition at 30 {micro}M was found to be 79% for \"Compound F1877-0839\" and 69% for \"Compound F0470-0003\". This first of its kind study identified \"FILLY\" pocket in macrodomains. Our 200 ns MDS revealed stable binding poses of both leads. They can be used for further development of preclinical candidates.\n\nAbstract Image\n\nO_FIG O_LINKSMALLFIG WIDTH=178 HEIGHT=200 SRC=\"FIGDIR/small/512637v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (83K):\norg.highwire.dtl.DTLVardef@a8be27org.highwire.dtl.DTLVardef@5bff16org.highwire.dtl.DTLVardef@1c835f4org.highwire.dtl.DTLVardef@14e5438_HPS_FORMAT_FIGEXP  M_FIG C_FIG In BriefIqbal et al., described a deep learning guided drug discovery, efficacy against SARS-CoV-2 Spike inhibitors: using experimental pseudovirus ACE2 Inhibition TR-FRET Assay. Our molecular dynamic simulation results were next validated a posteriori against the corresponding experimental data of identified leads with 80 percent inhibition. Moreover, this study is first of kind to identify \"FILLY\" pocket in macrodomains.\n\nHighlightsO_LIExperimental pseudovirus ACE2 Inhibition TR-FRET Assay and HTS lead to identification of two potential clinical leads.\nC_LIO_LIConformational Dynamics analysis reveal the structural stability of complexes throughout 200 ns molecular dynamic simulations.\nC_LIO_LIUnveiling of the impact surface charge on the Variant of Concerns\nC_LIO_LIDetection of conformational changes within ACE2/RBD complex\nC_LIO_LIWe identified the FILLY pocket in the SARS viruses.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512645",
    "title": "Purine and carbohydrate availability drive Enterococcus faecalis fitness during wound infection",
    "authors": "Tan, C. A. Z.; Chong, K. K. L.; Yeong, D. Y. X.; Ng, C. H. M.; Ismail, M. H.; Tay, V. S. Y.; Ali, Y.; Kline, K. A.",
    "author_corresponding": "Kimberly A Kline",
    "author_corresponding_institution": "University of Geneva",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.17.512645.source.xml",
    "abstract": "Enterococcus faecalis is commonly isolated from a variety of wound types. Despite its prevalence, the pathogenic mechanisms of E. faecalis during wound infection are poorly understood. Using a mouse wound infection model, we performed in vivo E. faecalis transposon sequencing and RNA sequencing to identify fitness determinants that are crucial for replication and persistence of E. faecalis during wound infection. We found that E. faecalis purine biosynthesis genes are important for bacterial replication during the early stages of wound infection, a time when purine metabolites are rapidly consumed by E. faecalis within wounds. We also found that the E. faecalis MptABCD phosphotransferase system (PTS), involved in the import of galactose and mannose, is crucial for E. faecalis persistence within wounds of both healthy and diabetic mice, especially when carbohydrate availability changes throughout the course of infection. During in vitro growth with mannose as the sole carbohydrate source, shikimate and purine biosynthesis genes were downregulated in the OG1RF {Delta}mptD mutant compared to the isogenic wild-type strain, suggesting a link between mannose transport, shikimate, and purine biosynthesis. Together, our results suggest that dynamic and temporal microenvironment changes at the wound site affects pathogenic requirements and mechanisms of E. faecalis and raise the possibility of lowering exogenous purine availability and/or targeting galactose/mannose PTS to control wound infections.\n\nIMPORTANCEAlthough E. faecalis is a common wound pathogen, its pathogenic mechanisms during wound infection are unexplored. Here, combining a mouse wound infection model with in vivo transposon and RNA sequencing approaches, we identified the E. faecalis purine biosynthetic pathway and galactose/mannose MptABCD phosphotransferase system as essential for E. faecalis acute replication and persistence during wound infection, respectively. The essentiality of purine biosynthesis and the MptABCD PTS is driven by the rapid consumption of purine metabolites by E. faecalis during acute replication and changing carbohydrate availability during the course of wound infection. Overall, our findings reveal the importance of the wound microenvironment in E. faecalis wound pathogenesis and how these metabolic pathways can be targeted to better control wound infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512610",
    "title": "SituSeq: An offline protocol for rapid and remote Nanopore amplicon sequence analysis",
    "authors": "Zorz, J.; Li, C.; Chakraborty, A.; Gittins, D.; Surcon, T.; Morrison, N.; Bennett, R.; MacDonald, A.; Hubert, C. R.",
    "author_corresponding": "Jackie Zorz",
    "author_corresponding_institution": "University of Calgary",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512610.source.xml",
    "abstract": "Microbiome analysis through 16S rRNA gene sequencing is a crucial tool for understanding the microbial ecology of any habitat or ecosystem. However, workflows require large equipment, stable internet, and extensive computing power such that most of the work is performed far away from sample collection in both space and time. Performing amplicon sequencing and analysis at sample collection would have positive implications in many instances including remote fieldwork and point-of-care medical diagnoses. Here we present SituSeq, an offline and portable workflow for the sequencing and analysis of 16S rRNA gene amplicons using the Nanopore MinION and a standard laptop computer. SituSeq was validated using the same environmental DNA to sequence Nanopore 16S rRNA gene amplicons, Illumina 16S rRNA gene amplicons, and Illumina metagenomes. Comparisons revealed consistent community composition, ecological trends, and sequence identity across platforms. Correlation between the abundance of phyla in Illumina and Nanopore data sets was high (Pearsons r = 0.9), and over 70% of Illumina 16S rRNA gene sequences matched a Nanopore sequence with greater than 97% sequence identity. On board a research vessel on the open ocean, SituSeq was used to analyze amplicon sequences from deep sea sediments less than two hours after sequencing, and eight hours after sample collection. The rapidly available results informed decisions about subsequent sampling in near real-time while the offshore expedition was still underway. SituSeq is a portable and robust workflow that helps to bring the power of microbial genomics and diagnostics to many more researchers and situations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512643",
    "title": "Transcriptional control of hgcAB by an ArsR-like regulator in Pseudodesulfovibrio mercurii ND132",
    "authors": "Gionfriddo, C. M.; Soren, A.; Wymore, A. M.; Hartnett, D. S.; Podar, M.; Parks, J. M.; Elias, D. A.; Gilmour, C. C.",
    "author_corresponding": "Caitlin M Gionfriddo",
    "author_corresponding_institution": "Smithsonian Environmental Research Center",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.17.512643.source.xml",
    "abstract": "The hgcAB gene pair encodes mercury (Hg) methylation capability in a diverse group of microorganisms, but its evolution and transcriptional regulation remain unknown. Working from the possibility that the evolutionary function of HgcAB may not be Hg methylation, we test a possible link to arsenic resistance. Using model Hg-methylator Pseudodesulfovibrio mercurii ND132, we specifically evaluated transcriptional control of hgcAB by a putative ArsR encoded upstream and co-transcribed with hgcAB. This regulator shares homology with ArsR repressors of arsenic resistance and S-adenosyl-homocysteine (SAH) responsive regulators of methionine biosynthesis but is distinct from other ArsR/SahR in Pseudodesulfovibrio mercurii ND132. Using qPCR and RNA-seq analyses we confirmed this ArsR regulates hgcAB transcription, and is responsive to arsenic and SAH. Additionally, RNA-seq indicated a possible link between hgcAB activity and arsenic transformations by Pseudodesulfovibrio mercurii ND132, with significant up-regulation of other ArsR-regulated arsenic resistance operons alongside hgcAB. Interestingly, wild-type ND132 was less sensitive to AsV (but not AsIII) than an hgcAB knockout strain, supporting the idea that hgcAB may be linked to arsenic resistance. Arsenic significantly impacted Hg-methylation rates by ND132, however, responses varied with culture conditions. Differences in growth and overall metabolic activity did not account for arsenic impacts on methylation. One goal of this research is to better predict MeHg production in nature. However, we found that hgcAB gene and transcript abundance was not a good predictor of Hg-methylation rates. Our finding that hgcAB activity is linked to arsenic may hold clues to the possible environmental drivers of horizontal transfer of hgcAB.\n\nIMPORTANCEThis work reveals a link between microbial mercury methylation and arsenic resistance and may hold clues to the evolution of mercury methylation genes (hgcAB). Microbes with hgcAB produce methylmercury, a strong neurotoxin that readily accumulates in the food web. This study addresses a critical gap in our understanding about the environmental factors that control hgcAB expression. We show that hgcAB expression is controlled by an ArsR-like regulator responsive to both arsenic and S-adenosyl-homocysteine in our model organism, Pseudodesulfovibrio mercurii ND132. Exposure to arsenic also significantly impacted Pseudodesulfovibrio mercurii ND132 mercury methylation rates. However, expression of hgcAB was not always a good predictor of Hg methylation rates, highlighting the roles of Hg bioavailability and other biochemical mechanisms in methylmercury production. This study improves our understanding of the controls on hgcAB expression which is needed to better predict environmental methylmercury production.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512658",
    "title": "In depth characterization of an archaeal virus-host system reveals numerous virus exclusion mechanisms",
    "authors": "Mercier, C.; Thies, D.; Zhong, L.; Raftery, M. J.; Cavicchioli, R.; Erdmann, S.",
    "author_corresponding": "Susanne Erdmann",
    "author_corresponding_institution": "Max Planck Institute for Marine Microbiology",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512658.source.xml",
    "abstract": "Archaeal head-tailed viruses appear, at first sight, very closely related to head-tailed bacteriophages simply due to morphological similarities and similar life cycles. However, they encounter host cells that are very different from bacteria and share characteristics, that greatly influence virus life cycles, with eukaryotes. Here we present an in-depth characterization of the archaeal head-tailed virus, HRTV-Dl1, isolated from Deep Lake, Antarctica. The host Halorubrum lacusprofundi exhibits a large arsenal of virus exclusion mechanisms, indicating a long ongoing arms race with viruses. However, we uncover that the majority of this arsenal was lost spontaneously in a strain grown under non-challenging laboratory conditions. By challenging both the parental strain and the sensitive strain with HRTV-DL1, we discovered a number of putative virus exclusion mechanisms that are only activated in the sensitive strain upon the lack of defense systems present in the parental strain. We identify virus exclusion mechanisms that are also common in bacteria, mechanisms that are unique to archaea, and a potential mechanisms involving the archaeal homolog of the eukaryotic ORC1 and CDC6. We identify one of two S-layer proteins as primary receptor for HRTV-DL1, demonstrating that the presence of two different S-layer proteins in one strain provides a strong advantage in the arms race with viruses. Our results clearly reflect the differences between bacterial and archaeal head-tailed viruses. Finally, we observed that our intention to isolate a clean and stable model virus-host system led to the generation of a virus-host pair with reduced genomes. This model system is great to study in the laboratory, but barely reflects the entire spectrum of virus-host interactions as they would occur in the environment, emphasizing the importance of combining wet lab data with environmental data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512617",
    "title": "Infection of primary nasal epithelial cells differentiates among lethal and seasonal human coronaviruses",
    "authors": "Otter, C.; Fausto, A.; Tan, L. H.; Cohen, N. A.; Weiss, S. R.",
    "author_corresponding": "Susan R Weiss",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.17.512617.source.xml",
    "abstract": "The nasal epithelium is the initial entry portal and primary barrier to infection by all human coronaviruses (HCoVs). We utilize primary nasal epithelial cells grown at air-liquid interface, which recapitulate the heterogeneous cellular population as well as mucociliary clearance functions of the in vivo nasal epithelium, to compare lethal (SARS-CoV-2 and MERS-CoV) and seasonal (HCoV-NL63 and HCoV-229E) HCoVs. All four HCoVs replicate productively in nasal cultures but diverge significantly in terms of cytotoxicity induced following infection, as the seasonal HCoVs as well as SARS-CoV-2 cause cellular cytotoxicity as well as epithelial barrier disruption, while MERS-CoV does not. Treatment of nasal cultures with type 2 cytokine IL-13 to mimic asthmatic airways differentially impacts HCoV replication, enhancing MERS-CoV replication but reducing that of SARS-CoV-2 and HCoV-NL63. This study highlights diversity among HCoVs during infection of the nasal epithelium, which is likely to influence downstream infection outcomes such as disease severity and transmissibility.",
    "published": "10.1073/pnas.2218083120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512695",
    "title": "Generalized strategy for engineering mammalian cell-compatible RNA-based biosensors from random sequence libraries",
    "authors": "Allchin, E.; Rosch, J.; Kim, H.; Lippmann, E.",
    "author_corresponding": "Ethan Lippmann",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512695.source.xml",
    "abstract": "Fluorescent RNA-based biosensors are useful tools for real-time detection of molecules in living cells. These biosensors typically consist of a chromophore-binding aptamer and a target-binding aptamer, whereby the chromophore-binding aptamer is destabilized until a target is captured, which causes a conformational change to permit chromophore binding and an increase in fluorescence. The target-binding region is typically fabricated using known riboswitch motifs, which are already known to have target specificity and undergo structural changes upon binding. However, known riboswitches only exist for a limited number of molecules, significantly constraining biosensor design. To overcome this challenge, we designed a framework for producing mammalian cell-compatible biosensors using aptamers selected from a large random library by capture-SELEX. As a proof-of-concept, we generated and characterized a fluorescent RNA biosensor against L-dopa, the precursor of several neurotransmitters. Overall, we suggest that this approach will have utility for generating RNA biosensors that can reliably detect custom targets in mammalian cells.",
    "published": "10.1021/acssensors.3c00388",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512649",
    "title": "Snf1/AMPK fine-tunes TORC1 signaling in response to glucose starvation",
    "authors": "Caligaris, M.; Nicastro, R.; Hu, Z.; Tripodi, F.; Hummel, J. E.; Deprez, M.-A.; Winderickx, J.; Rospert, S.; Coccetti, P.; Dengjel, J.; De Virgilio, C.",
    "author_corresponding": "Claudio De Virgilio",
    "author_corresponding_institution": "University of Fribourg",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512649.source.xml",
    "abstract": "The AMP-activated protein kinase (AMPK) and the target of rapamycin complex 1 (TORC1) are central kinase modules of two opposing signaling pathways that control eukaryotic cell growth and metabolism in response to the availability of energy and nutrients. Accordingly, energy depletion activates AMPK to inhibit growth, while nutrients and high energy levels activate TORC1 to promote growth. Both in mammals and lower eukaryotes such as yeast, the AMPK and TORC1 pathways are wired to each other at different levels, which ensures homeostatic control of growth and metabolism. In this context, a previous study (Hughes Hallet et. al, 2015) reported that AMPK in yeast, i.e. Snf1, plays a role in short-term downregulation of TORC1 activity upon acute glucose starvation, but the underlying mechanism has remained elusive. Using a combination of unbiased mass spectrometry (MS)-based phosphoproteomics, genetic, biochemical, and physiological experiments, we show here that Snf1 contributes to glucose starvation-induced short-term TORC1 inactivation primarily through the TORC1-regulatory protein Pib2. Our data, therefore, extend the function of Pib2 to a hub that integrates both glucose and, as reported earlier, glutamine signals to control TORC1. We further demonstrate that Snf1 phosphorylates the TORC1 effector kinase Sch9 within its N-terminal region and thereby antagonizes the phosphorylation of a C-terminal TORC1-target residue within Sch9 itself that is critical for its activity. The consequences of Snf1-mediated phosphorylation of Pib2 and Sch9 are physiologically additive and sufficient to explain the role of Snf1 in short-term inhibition of TORC1 in acutely glucose-starved cells.",
    "published": "10.7554/eLife.84319",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512742",
    "title": "Engineering ssRNA tile filaments for (dis)assembly and membrane binding",
    "authors": "De Franceschi, N.; hoogenberg, B.; Dekker, C.",
    "author_corresponding": "Cees Dekker",
    "author_corresponding_institution": "Kavli Institute of Nanoscience Delft",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512742.source.xml",
    "abstract": "Cytoskeletal protein filaments such as actin and microtubules confer mechanical support to cells and facilitate many cellular functions such as motility and division. Recent years have witnessed the development of a variety of molecular scaffolds that mimic such cytoskeletal filaments. Indeed, filaments that are programmable and compatible with biological systems may prove useful in studying or substituting such proteins. Here, we explore the use of ssRNA tiles to build and modify cytoskeletal-like filaments in vitro. We engineer a number of functionalities that are crucial to the function of natural cytoskeletal systems into the ssRNA tiles, including the abilities to assemble or disassemble filaments, to tune the filament stiffness, to induce membrane binding, and to attach binding proteins. The work paves the way for building dynamic cell-like cytoskeletal systems made out of rationally designed ssRNA tiles that can be transcribed in natural or synthetic cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512538",
    "title": "Chronic activation of dopaminergic neurons via bioluminescence-optogenetics provides neuroprotection in a rodent model of Parkinson's disease",
    "authors": "Shiu, F. H.; Skelton, H.; Berglund, K.; Fernandez, A. M.; Gutekunst, C.-A. N.; Robinson, E. R.; Wang, Z.; Gross, R. E.",
    "author_corresponding": "Robert E Gross",
    "author_corresponding_institution": "Emory University School of Medicine",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.17.512538.source.xml",
    "abstract": "Previous studies in human patients and rodent models of Parkinsons disease (PD) have established neuroprotection of dopaminergic (DA) neurons in substantia nigra pars compacta (SNC) by physical exercise, but the precise origin of this neuroprotective effect has yet to be elucidated. In this study, we tested a hypothesis that enhanced activity of DA neurons in SNC results in neuroprotection using the unilateral 6-hydroxydopamine (6-OHDA) injection model in mice. To increase activity of DA neurons chronically and specifically, we injected an adeno-associated viral vector carrying a step-function luminopsin (SFL) - a fusion protein of light-emitting Gaussia luciferase and light-sensing step-function channelrhodopsin 2 - into SNC ipsilateral to 6-OHDA using the pan-neuronal human synapsin I promoter or the Cre-lox system in transgenic mice expressing the recombinase under control of the tyrosine hydroxylase (TH) promoter. Upon application of SFL substrate, coelenterazine (CTZ), the luciferase moiety of luminopsin emits bioluminescence which in turn activate the opsin moiety. Daily injection of CTZ for 4 weeks ameliorated a stereotypical behavior, namely ipsiversive rotations, induced by unilateral 6-OHDA. In addition, postmortem immunohistochemistry against TH revealed less severe neurodegeneration of DA neurons compared to vehicle-injected control animals. Furthermore, when mice were pretreated with ANA-12, a selective antagonist for tropomyosin receptor kinase B (TrkB), the behavioral improvement and neuroprotective effect were diminished. These results suggest that increased neuronal activity of DA neurons provides neuroprotection against 6-OHDA injury and alleviates its symptoms through the brain-derived neurotrophic factor-TrkB pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512768",
    "title": "Analogue signaling of somato-dendritic synaptic activity to axon enhances GABA release in young cerebellar molecular layer interneurons",
    "authors": "Trigo, F. F.; Kawaguchi, S.-y.",
    "author_corresponding": "Federico F. Trigo",
    "author_corresponding_institution": "Dpto. de Neurofisiologia Celular y Molecular, Instituto de Investigaciones Biologicas Clemente Estable, Montevideo, Uruguay",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512768.source.xml",
    "abstract": "Axons are equipped with the digital signaling capacity by which they generate and faithfully propagate action potentials (APs), and also with the analogue signaling capacity by which subthreshold activity in dendrites and soma is transmitted down the axon. Despite intense work, the extent and physiological role for subthreshold synaptic activity reaching the axonal boutons has remained elusive because of the technical limitation to record from them. To address this issue, we made simultaneous patch-clamp recordings from the axonal varicosities of cerebellar GABAergic interneurons together with their parent soma or postsynaptic target cells in young rat slices and/or primary cultures. Our tour-de-force direct functional dissection indicates that the somatodendritic spontaneous EPSPs are transmitted down the axon for significant distances, depolarizing presynaptic boutons. These analogously transmitted EPSPs augment presynaptic Ca++ influx upon arrival of an immediately following AP through a mechanism that involves a voltage-dependent priming of the Ca++ channels, leading to an increase in GABA release, without any modification in the axonal AP waveform or residual Ca++. Our work highlights the role of the axon in synaptic integration.",
    "published": "10.7554/elife.85971",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512754",
    "title": "Abundant Aβ fibrils in ultracentrifugal supernatants of aqueous extracts from Alzheimer's disease brains",
    "authors": "Stern, A. M.; Yang, Y.; Meunier, A. L.; Liu, W.; Cai, Y.; Ericsson, M.; Liu, L.; Goedert, M.; Scheres, S. H.; Selkoe, D. J.",
    "author_corresponding": "Dennis J Selkoe",
    "author_corresponding_institution": "Ann Romney Center for Neurologic Diseases, Department of Neurology, Harvard Medical School and Brigham and Women's Hospital, Boston, USA",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512754.source.xml",
    "abstract": "Soluble aggregates of amyloid-{beta} (A{beta}), often called oligomers, are believed to be principal drivers of neurotoxicity, spreading of pathology, and symptoms in Alzheimers disease (AD), but little is known about their structures in human brain. A{beta} oligomers have been defined as aggregates found in supernatants following ultracentrifugation of aqueous extracts. We now report the unexpected presence of abundant A{beta} fibrils in high-speed supernatants from AD brains that were extracted by soaking in aqueous buffer. The fibrils did not appear to form during extract preparation, and their numbers by EM correlated with ELISA quantification of aggregated A{beta}42. Cryo-EM structures of A{beta} fibrils from aqueous extracts were identical to those from sarkosyl-insoluble AD brain homogenates. The fibrils in aqueous extracts were immunolabeled by lecanemab, an A{beta} aggregate-directed antibody reported to improve cognitive outcomes in AD. We conclude that A{beta} fibrils are abundant in aqueous extracts from AD brains and have the same structures as those from amyloid plaques. These findings have implications for understanding the nature of A{beta} oligomers and for designing oligomer-preferring therapeutic antibodies.",
    "published": "10.1016/j.neuron.2023.04.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512700",
    "title": "Identification of RNA virus-derived RdRp sequences in publicly available transcriptomic datasets",
    "authors": "Olendraite, I.; Brown, K.; Firth, A. E.",
    "author_corresponding": "Andrew E Firth",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512700.source.xml",
    "abstract": "RNA viruses are abundant, highly diverse, and infect all or most eukaryotic organisms. However, only a tiny fraction of the number and diversity of RNA virus species have been catalogued. To cost effectively expand the diversity of known RNA virus sequences we mined publicly available transcriptomic datasets. We developed 77 family-level Hidden Markov Model profiles for the viral RNA dependent RNA polymerase - the only universal \"hall-mark\" gene of RNA viruses. By using these to search the NCBI Transcriptome Shotgun Assembly database, we identified 5,867 contigs encoding RNA virus RdRps or fragments thereof and analysed their diversity, taxonomic classification, phylogeny and host associations. Our study expands the known diversity of RNA viruses, and the 77 curated RdRp pHMMs provide a useful resource for the virus discovery community.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512582",
    "title": "Borrelia burgdorferi DnaA and the nucleoid-associated protein EbfC coordinate expression of the dnaX-ebfC operon",
    "authors": "Krusenstjerna, A. C.; Saylor, T. C.; Arnold, W. K.; Stevenson, B.",
    "author_corresponding": "Brian Stevenson",
    "author_corresponding_institution": "University of Kentucky College of Medicine",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.17.512582.source.xml",
    "abstract": "Borrelia burgdorferi, the spirochete agent of Lyme disease, has evolved within a consistent infectious cycle between tick and vertebrate hosts. The transmission of the pathogen from tick to vertebrate is characterized by rapid replication and a change in the outer surface protein profile. EbfC, a highly conserved nucleoid-associated protein, binds throughout the borrelial genome affecting expression of many genes, including the Erp outer surface proteins. In B. burgdorferi, like many other bacterial species, ebfC is co-transcribed with dnaX, an essential component of the DNA polymerase III holoenzyme, which facilitates chromosomal replication. The expression of the dnaX-ebfC operon is tied to the spirochetes replication rate, but the underlying mechanism for this connection was unknown. In this work, we provide evidence that the expression of dnaX-ebfC is controlled by direct interactions of DnaA, the chromosomal replication initiator, and EbfC at the unusually long dnaX-ebfC 5 UTR region. Both proteins bind to the 5 UTR DNA, with EbfC also binding to the RNA. The DNA binding of DnaA to this region was similarly impacted by ATP/ADP. In vitro studies characterized DnaA as an activator of dnaX-ebfC and EbfC as an anti-activator. We further found evidence that DnaA may regulate other genes essential for replication.\n\nIMPORTANCEThe dual-life cycle of Borrelia burgdorferi, the causative agent of Lyme disease, is characterized by periods of rapid and slowed replication. The expression patterns of many of the spirochetes virulence factors are impacted by these changes in replication rates. The connection between replication and virulence can be understood at the dnaX-ebfC operon. DnaX is a component of the DNA polymerase III holoenzyme that facilitates replication. EbfC is a nucleoid-associated protein that regulates the infection-associated outer surface Erp proteins, as well as other transcripts. The expression of dnaX-ebfC is tied to replication rate, which we demonstrate is mediated by DnaA, the master chromosomal initiator protein and transcription factor, and EbfC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512691",
    "title": "How a methanogen assimilates sulfate: Structural and functional elucidation of the complete sulfate-reduction pathway",
    "authors": "Jespersen, M.; Wagner, T.",
    "author_corresponding": "Tristan Wagner",
    "author_corresponding_institution": "Max Planck Institute for Marine Microbiology",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512691.source.xml",
    "abstract": "By growing on sulfate as the sole source of sulfur, Methanothermococcus thermolithotrophicus breaks a dogma: the ancient metabolic pathways methanogenesis and sulfate-reduction should not co-occur in one organism due to toxic intermediates and energetic barriers. Using a complementary approach of physiological, biochemical, and structural studies, we provide a snapshot of the complete sulfate-reduction pathway of the methanogenic archaeon. While the first two reactions proceed via an ATP-sulfurylase and APS-kinase, common to other organisms, the further steps are catalysed by non-canonical enzymes. 3-phosphoadenosine-5-phosphosulfate (PAPS) released by the APS-kinase is converted into sulfite and 3-phosphoadenosine-5-phosphate (PAP) by a new class of PAPS-reductase that shares high similarity with the APS-reductases involved in dissimilatory sulfate-reduction. The generated PAP is efficiently hydrolysed by a PAP-phosphatase that was likely derived from an RNA exonuclease. Finally, the F420-dependent sulfite-reductase converts sulfite to sulfide for cellular assimilation. While metagenomic and metatranscriptomic studies suggest that genes of the sulfate-reduction pathway are present in various methanogens, M. thermolithotrophicus uses a distinct way to assimilate sulfate. We propose that its entire sulfate-assimilation pathway was derived from a \"mix-and-match\" strategy in which the methanogen acquired assimilatory and dissimilatory enzymes from other microorganisms and shaped them to fit its physiological needs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512783",
    "title": "The MTIST platform: a microbiome time series inference standardized test simulation, dataset, and scoring systems",
    "authors": "Hussey, G. A.; Zhang, C.; Sullivan, A. P.; Fenyo, D.; Schluter, J.",
    "author_corresponding": "Jonas Schluter",
    "author_corresponding_institution": "NYU Langone",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512783.source.xml",
    "abstract": "The human gut microbiome is promising therapeutic target, but development of interventions is hampered by limited understanding of the microbial ecosystem. Therefore, recent years have seen a surge in the engineering of inference algorithms seeking to unravel rules of ecological interactions from metagenomic data. Research groups score algorithmic performance in a variety of different ways, however, there exists no unified framework to score and rank each inference approach. The machine learning field presents a useful solution to this issue: a unified set of validation data and accompanying scoring metric. Here, we present MTIST: a platform for benchmarking microbial ecosystem inference tools. We use a generalized Lotka-Volterra framework to simulate microbial abundances over time, akin to what would be obtained by quantitative metagenomic sequencing studies or lab experiments, to generate a massive in silico training dataset (MTIST) for algorithmic validation, as well as an \"ecological sign\" score (ES score) to rate them. MTIST comprises 24,570 time series of microbial abundance data packaged into 648 datasets. Together, the MTIST dataset and the ES score serve as a platform to develop and compare microbiome ecosystem inference approaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512767",
    "title": "The Prophylactic and Therapeutic Efficacy of the Broadly Active Antiviral Ribonucleoside N4-Hydroxycytidine (EIDD-1931) in a Mouse Model of Lethal Ebola Virus Infection",
    "authors": "Bluemling, G. R.; Mao, S.; Natchus, M. G.; Painter, W.; Mulangu, S.; Lockwood, M.; De La Rosa, A. D. L. R.; Brasel, T.; Comer, J. E.; Freiberg, A. N.; Kolykhalov, A.; Painter, G. R.",
    "author_corresponding": "George R. Painter",
    "author_corresponding_institution": "Emory Institute for Drug Development (EIDD), 954 North Gatewood Road NE, Atlanta, GA 30329, USA; Department of Pharmacology and Chemical Biology, Emory Universi",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512767.source.xml",
    "abstract": "The unprecedented magnitude of the 2013-2016 Ebola virus (EBOV) epidemic in West Africa resulted in over 11,000 deaths and spurred an international public health emergency. A second outbreak in 2018-2020 in DRC resulted in an additional >3400 cases and nearly 2300 deaths (WHO Disease Outbreak News: Update 26 June, 2020). These large outbreaks across geographically diverse regions highlight the need for the development of effective oral therapeutic agents that can be easily distributed for self-administration to populations with active disease or at risk of infection. Herein, we report the in vivo efficacy of N4-hydroxycytidine (EIDD-1931), a broadly active ribonucleoside analog and the active metabolite of the prodrug EIDD-2801 (molnupiravir), in murine models of lethal EBOV infection. Twice daily oral dosing with EIDD-1931 at 200 mg/kg for 7 days, initiated either with a prophylactic dose 2 hours before infection, or as therapeutic treatment starting 6 hours post-infection, resulted in 92-100% survival of mice challenged with lethal doses of EBOV, reduced clinical signs of Ebola virus disease (EVD), reduced serum virus titers, and facilitated weight loss recovery. These results support further investigation of molnupiravir as a potential therapeutic or prophylactic treatment for EVD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512769",
    "title": "Metagenomic analyses reveal the influence of depth layers on marine biodiversity in tropical and subtropical regions.",
    "authors": "Santiago, B. C. F.; de Souza, I. D.; Cavalcante, J. V. F.; Morais, D. A. d. A.; Dalmolin, R. J.",
    "author_corresponding": "Rodrigo JS Dalmolin",
    "author_corresponding_institution": "Universidade Federal do Rio Grande do Norte",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512769.source.xml",
    "abstract": "The emergence of open ocean global-scale studies provided important information about the genomics of oceanic microbial communities. Metagenomic analyses shed a light on the structure of marine habitats, unraveling the biodiversity of different water masses. Many biological and environmental factors can contribute to marine organism composition, such as depth. However, much remains unknown about the taxonomic and functional features of microbial communities in different water layer depths. Here, we performed a metagenomic analysis of 76 samples from the Tara Ocean Project, distributed in 8 collection stations located in tropical or subtropical regions, and sampled from three layers of depth (surface water layer - SRF, deep chlorophyll maximum layer - DCM, and mesopelagic zone - MES). In total, we assigned genomic sequences to 669.713.333 organisms. The SRF and DCM depth layers are similar in abundance and diversity, while the MES layer presents greater diversity than the other layers. Diversity clustering analysis shows differences regarding the taxonomic content of samples. At the domain level, bacteria prevail in the majority of samples, and the MES layer presents the highest proportion of archaea among all samples. A core of essential biological functions was identified between the depth layers, such as DNA replication, translation, transmembrane transport, and DNA repair. However, some biological functions were found exclusively in each depth layer, suggesting different functional profiles for each of them. Taken together, our results indicate that the depth layer influences microbial sample composition and diversity.",
    "published": "10.3390/microorganisms11071668",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512705",
    "title": "A Novel Biosensor Reveals Dynamic Changes of C-di-GMP in Differentiating Cells with Ultra-High Temporal Resolution",
    "authors": "Kaczmarczyk, A.; van Vliet, S.; Jakob, R. P.; Reinders, A.; Klotz, A.; Maier, T.; Jenal, U.",
    "author_corresponding": "Urs Jenal",
    "author_corresponding_institution": "University of Basel",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512705.source.xml",
    "abstract": "Cyclic diguanylate (c-di-GMP) is a ubiquitous second messenger that regulates a wide range of biological processes in bacteria, including motility, surface attachment, virulence and persistence. The regulatory networks controlling c-di-GMP are generally complex and understudied. This is largely due to a lack of appropriate tools to monitor dynamic changes of c-di-GMP concentrations in vivo in a non-invasive manner. Here, we develop a genetically-encoded ratiometric c-di-GMP biosensor, called cdGreen2, by applying a powerful directed evolution approach based on iterative fluorescence-activated cell sorting (FACS) under alternating c-di-GMP regimes. We demonstrate that cdGreen2 can robustly track c-di-GMP dynamics in live cells with ultra-high temporal resolution over multiple generations. To validate its exquisite diagnostic power, we utilize cdGreen2 to dissect the regulatory networks driving bimodal developmental programs in the environmental model organism Caulobacter crescentus and the human pathogen Pseudomonas aeruginosa. These studies disclose the molecular determinants governing cell cycle-dependent c-di-GMP oscillations in C. crescentus and surface-induced c-di-GMP asymmetry in P. aeruginosa. The sensitivity and versatility of cdGreen2 will help unveil c-di-GMP dynamics in a wide range of organisms with unprecedented temporal resolution. The simple, yet powerful design principles underlying cdGreen2 will serve as a blueprint for the development of similar, orthogonal biosensors for other signaling molecules, metabolites or antibiotics, paving the way to uncover the complex interplay of small molecule-based networks with unprecedented spatiotemporal resolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512535",
    "title": "AlphaFold predicted structure of the Hsp90-like domains of the neurodegeneration linked protein sacsin reveals key residues for ATPase activity",
    "authors": "Perna, L.; Romano, L. E. L.; Prodromou, C.; Chapple, J. P.",
    "author_corresponding": "J. Paul Chapple",
    "author_corresponding_institution": "Queen Mary University of London",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512535.source.xml",
    "abstract": "The ataxia-linked protein sacsin has three regions of partial homology to Hsp90s N-terminal ATP binding domain. Although a crystal structure for the Hsp90-like domain of sacsin has been reported the precise molecular interactions required for ATP-binding and hydrolysis are unclear. To better understand how sacsin may function as an ATPase we utilized an AlphaFold predicted structure of its Hsp90-like domain. Superimposition onto Hsp90, and other modelling approaches, have resulted in novel insights into sacsins structure. These encompass identification of residues within the sacsin Hsp90-like domains that are required for ATP binding and hydrolysis, including the catalytic arginine residues equivalent to that of the Hsp90 middle domain. Importantly, our analysis allows comparison of the Hsp90 middle domain with corresponding sacsin regions and has identified that sacsin has a shorter lid segment than the N-terminal domain of Hsp90. We also speculate, from a structural viewpoint, why ATP competitive inhibitors of Hsp90 do not appear to affect sacsin. Together our analysis supports the hypothesis that sacsins function is ATP-driven and would be consistent with it having a role as a molecular chaperone. We propose that the SR1 regions of sacsin be renamed as HSP-NRD (Hsp90 N-Terminal Repeat Domain; residues 84-324) and the fragment immediately after as HSP-MRD (Hsp90 Middle Repeat Domain; residues 325-518).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512631",
    "title": "7SK methylation Promotes Transcriptional Activity upon Growth Factor Stimulation",
    "authors": "Alarcon, C. R.; Perez-Pepe, M.; Desotell, A. W.; Li, H.; Li, W.; Han, B.; Lin, Q.; Klein, D. E.; Liu, Y.; Goodarzi, H.",
    "author_corresponding": "Claudio R Alarcon",
    "author_corresponding_institution": "Yale University",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.17.512631.source.xml",
    "abstract": "A fundamental facet of cell signaling is the conversion of extracellular signals into adaptive transcriptional responses. The role of RNA modifications in this process is poorly understood. The small nuclear RNA 7SK prevents transcription elongation by sequestering the complex CDK9/CCNT1 (P-TEFb). We discovered that METTL3 methylates 7SK. The m6A methylation of 7SK in turn promotes its binding to heterogeneous nuclear ribonucleoproteins (HNRNPs), with consequent release of the HEXIM1/P-TEFb complex - leading to the induction of growth factor-stimulated transcriptional responses. The methylation of 7SK relies on the activation of METTL3 via phosphorylation downstream of growth factors-signaling pathways such as the epidermal growth factor (EGF). Our findings establish a novel function for the m6A modification in converting growth-factor signaling events to a transcriptional elongation regulatory response via an RNA-methylation-dependent switch.\n\nOne-Sentence Summarym6A methylation of the non-coding RNA 7SK promotes transcriptional activity upon growth factor stimulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512692",
    "title": "Isolation and characterization of a neoxanthin synthase gene functioning in fucoxanthin biosynthesis of Phaeodactyum tricornutum",
    "authors": "Kang, S. J.; Zhongyi, Z.; Jichang, H.; Guanpin, Y.; Hui, W.; Tianzhong, L.",
    "author_corresponding": "Sui Ji Kang",
    "author_corresponding_institution": "Qingdao Institute of Bioenergy and Bioprocess Technology",
    "date": "2022-10-18",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512692.source.xml",
    "abstract": "Golden-brown xanthophyll fucoxanthin in marine organisms, especially in diatoms, has attracted widespread attention because of its diverse biological activities. However, the biosynthetic pathway of fucoxanthin remains unclear in diatoms. Fucoxanthin may derive from either neoxanthin or diadinoxanthin pathway. However, the key point is whether neoxanthin and its synthesizing genes exist or not. In this study, we successfully identified a few xanthophylls in trace amounts in the concentrated fraction of carotenoids of diatom Phaeodactylum tricornutum cultured at different light intensities with the co-chromatography method, and cloned the neoxanthin synthase (NXS) gene which was not annotated in diatom genome. The NXS knockdown and knockout experiment show a positive correlation in the accumulation of neoxanthin and zeaxanthin while a negative correlation in violaxanthin and fucoxanthin with the expression of NXS. In vitro assay evidenced that neoxanthin is the precursor for fucoxanthin biosynthesis, indicating that other molecules intermediate the conversion between violaxanthin and fucoxanthin. Overall, we cloned a novel gene functioning in neoxanthin biosynthesis, which should aid to clarifying the fucoxanthin biosynthetic pathway in diatom.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512729",
    "title": "Development of the visual system in social poison frog tadpoles",
    "authors": "Butler, J. M.; McKinney, J.; Ludington, S. C.; Mabogunje, M.; Singh, D.; Edwards, S. V.; O'Connell, L. A.",
    "author_corresponding": "Lauren A O'Connell",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512729.source.xml",
    "abstract": "The ways in which animals sense the world around them change throughout development. Young of many species have absent or limited visual capabilities, but still make complex decisions about individuals with whom they interact. Poison frog tadpoles display complex social behaviors that have been suggested to rely on vision despite a century of research indicating tadpoles have poorly-developed visual systems. Here, we examined visual system development in tadopoles of the Mimetic Poison Frog (Ranitomeya imitator) that use begging displays to stimulate egg feeding from their mothers. Neural activation in the retina increased in begging metamorphic tadpoles, but not in begging pre-metamorphic tadpoles. Molecular profiling of active eye neurons during begging identified numerous differentially expressed development-related transcripts, suggesting that developmental stage, not begging, was driving gene expression profiles. Using the neural tracer neurobiotin, we found that connections between the eye and brain proliferate during metamorphosis, with little retinotectal connections in recently-hatched tadpoles. To assess visual capabilities of tadpoles, we used a light/dark preference assay in early, middle, and late stages. All tadpoles showed a preference for the dark side, but the strength of preference increased with developmental stage and eyes were not required for this behavior. Taken together, these data indicate visual ontology of poison frog tadpoles is similar to that of other frogs, with poor visual capabilities at hatching and immense morphological and physiological changes occurring during metamorphosis. More broadly, this highlights the importance of multimodal cues, including photodetection via the pineal structure, in tadpole social interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512653",
    "title": "Prioritizing Annotated miRNAs: Only a Small Percentage are Candidates for Biological Regulation",
    "authors": "Corey, D. R.; Johnson, K.; Johnson, S.; Liu, J.; Chu, Y.",
    "author_corresponding": "David R. Corey",
    "author_corresponding_institution": "UT Southwestern",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512653.source.xml",
    "abstract": "The potential for miRNAs to regulate gene expression remains controversial. DROSHA initiates the biogenesis of miRNAs while Argonaute (AGO) and TNRC6 proteins form complexes with miRNAs that recognize RNA. Here we investigate the fate of miRNAs in the absence of critical RNAi protein factors. Knockout of DROSHA expression reduced levels of some miRNAs, but not others. Knocking out AGO proteins, which directly contact the mature miRNA, decreased expression of miRNAs. Quantitative analysis indicates compensation to maintain the overall pool of AGO after knockout of AGO variants. Evaluation of miRNA binding to AGO proteins revealed that association between AGO and miRNAs was similar for AGO1 - 4. Contrary to the assumptions underlying many peer-reviewed reports, not all annotated miRNAs have equal potential as biological regulators. Cellular abundance, DROSHA dependence, and physical association with AGO must be considered when forming hypotheses related to their function. Our data prioritize sixty miRNAs - under two percent of the overall annotated miRNA repertoire - as being most likely to function as robust gene regulators. Our approach will facilitate identifying biologically active miRNAs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512764",
    "title": "Identifying cell culturing parameters that improve endocytic uptake of the HIV-TAT cell penetrating peptide",
    "authors": "Diaz, J.; Pellois, J.-P.",
    "author_corresponding": "Jean-Philippe Pellois",
    "author_corresponding_institution": "Texas A & M University",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512764.source.xml",
    "abstract": "Delivery tools, including cell-penetrating peptides (CPPs) are often inefficient due to a combination of poor endocytosis and endosomal escape. Herein, the impact of cell culturing techniques on the endocytic uptake of a typical CPP, the TAT peptide (derived from HIV1-TAT), was quantified. Parameters previously found to generally modulate endocytosis such as cell density, washing steps, and cell aging did not affect TAT endocytosis. In contrast, cell dissociation methods, media, temperature, serum starvation, and media composition all contributed to changes in uptake. The combination of these parameters in worst versus best-uptake protocols, led to changes in uptake of more than 13-fold and indicated that small variations in cell culturing techniques have a cumulative effect on CPP uptake. More specifically, modulating cell culture protocols does not result in an increased amount of peptide inside endosomes, rather the number of TMR-TAT containing endosomes increases. Taken together this study highlights how technical aspects of cell culture protocols can be used to improve experimental reproducibility, as well as parameters that can be potentially exploited to improve CPP accumulation in endosomes, and hence increase the possibility of endosomal escape and cytosolic access.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512775",
    "title": "The Calpain-7 protease functions together with the ESCRT-III protein IST1 within the midbody to regulate the timing and completion of abscission",
    "authors": "Paine, E. L.; Skalicky, J. J.; Whitby, F. G.; Mackay, D. R.; Ullman, K. S.; Hill, C. P.; Sundquist, W. I.",
    "author_corresponding": "Wesley I. Sundquist",
    "author_corresponding_institution": "Department of Biochemistry, University of Utah School of Medicine, Salt Lake City, United States",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512775.source.xml",
    "abstract": "The Endosomal Sorting Complexes Required for Transport (ESCRT) machinery mediates the membrane fission step that completes cytokinetic abscission and separates dividing cells. Filaments composed of ESCRT-III subunits constrict membranes of the intercellular bridge midbody to the abscission point. These filaments also bind and recruit cofactors whose activities help execute abscission and/or delay abscission timing in response to mitotic errors via the NoCut/Abscission checkpoint. We previously showed that the ESCRT-III subunit IST1 binds the cysteine protease CAPN7 (Calpain-7) and that CAPN7 is required for both efficient abscission and NoCut checkpoint maintenance (Wenzel et al., 2022). Here, we report biochemical and crystallographic studies showing that the tandem MIT domains of CAPN7 bind simultaneously to two distinct IST1 MIT interaction motifs. Structure-guided point mutations in either CAPN7 MIT domain disrupted IST1 binding in vitro and in cells, and depletion/rescue experiments showed that the CAPN7-IST1 interaction is required for: 1) CAPN7 recruitment to midbodies, 2) efficient abscission, and 3) NoCut checkpoint arrest. CAPN7 proteolytic activity is also required for abscission and checkpoint maintenance. Hence, IST1 recruits CAPN7 to midbodies, where its proteolytic activity is required to regulate and complete abscission.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512604",
    "title": "MicroED structure of a protoglobin reactive carbene intermediate",
    "authors": "Danelius, E.; Porter, N.; Unge, J.; Arnold, F.; Gonen, T.",
    "author_corresponding": "Tamir Gonen",
    "author_corresponding_institution": "Howard Hughes Medical Institute",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512604.source.xml",
    "abstract": "Microcrystal electron diffraction (MicroED) is an emerging technique which has shown great potential for describing new chemical and biological molecular structures. [1] Several important structures of small molecules, natural products and peptides have been determined using ab initio methods. [2] However, only a couple of novel protein structures have thus far been derived by MicroED. [3, 4] Taking advantage of recent technological advances including higher acceleration voltage and using a low-noise detector in counting mode, we have determined the first structure of an Aeropyrum pernix protoglobin (ApePgb) variant by MicroED using an AlphaFold2 model for phasing. The structure revealed that mutations introduced during directed evolution enhance carbene transfer activity by reorienting an alphahelix of ApePgb into a dynamic loop making the catalytic active site more readily accessible. After exposing the tiny crystals to substrate, we also trapped the reactive iron-carbenoid intermediate involved in this engineered ApePgbs new-to-nature activity, a challenging carbene transfer from a diazirine via a putative metallo-carbene. The bound structure discloses how an enlarged active site pocket stabilizes the carbene bound to the heme iron and, presumably, the transition state for formation of this key intermediate. This work demonstrates that improved MicroED technology and the advancement in protein structure prediction now enables investigation of structures that were previously beyond reach.",
    "published": "10.1021/jacs.2c12004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512724",
    "title": "Molecular programs of regional specification and neural stem cell fate progression in developing macaque telencephalon",
    "authors": "Micali, N.; Ma, S.; Li, M.; Kim, S.-K.; Mato-Blanco, X.; Sindhu, S.; Arellano, J. I.; Gao, T.; Duque, A.; Santpere, G.; Sestan, N.; Rakic, P.",
    "author_corresponding": "Pasko Rakic",
    "author_corresponding_institution": "Department of Neuroscience, Kavli Institute for Neuroscience, Yale School of Medicine, New Haven, CT 06520, USA.",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512724.source.xml",
    "abstract": "Early telencephalic development involves patterning of the distinct regions and fate specification of the neural stem cells (NSCs). These processes, mainly characterized in rodents, remain elusive in primates and thus our understanding of conserved and species-specific features. Here, we profiled 761,529 single-cell transcriptomes from multiple regions of the prenatal macaque telencephalon. We defined the molecular programs of the early organizing centers and their cross-talk with NSCs, finding primate-biased signaling active in the antero-ventral telencephalon. Regional transcriptomic divergences were evident at early states of neocortical NSC progression and in differentiated neurons and astrocytes, more than in intermediate transitions. Finally, we show that neuropsychiatric disease- and brain cancer-risk genes have putative early roles in the telencephalic organizers activity and across cortical NSC progression.\n\nOne-Sentence SummarySingle-cell transcriptomics reveals molecular logics of arealization and neural stem cell fate specification in developing macaque brain",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512626",
    "title": "Ancestral reconstruction of the MotA stator subunit reveals that conserved residues far from the pore are required to drive flagellar motility",
    "authors": "Islam, M. I.; Ridone, P.; Lin, A.; Michie, K. A.; Matzke, N. J.; Hochberg, G. K.; Baker, M. A.",
    "author_corresponding": "Matthew AB Baker",
    "author_corresponding_institution": "UNSW Sydney",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.17.512626.source.xml",
    "abstract": "The bacterial flagellar motor (BFM) is a rotary nanomachine powered by the translocation of ions across the inner membrane through the stator complex. The stator complex consists of two membrane proteins: MotA and MotB (in H+ powered motors), or PomA and PomB (in Na+ powered motors). In this study we used ancestral sequence reconstruction (ASR) to probe which residues of MotA correlate with function and may have been conserved to preserve motor function. We reconstructed ten ancestral sequences of MotA and found four of them were motile in combination with contemporary E. coli MotB and in combination with our previously published functional ancestral MotBs. Sequence comparison between wild-type (WT) E. coli MotA and MotA-ASRs revealed 30 critical residues across multiple domains of MotA that were conserved among all motile stator units. These conserved residues included pore-facing, cytoplasm-facing and MotA-MotA intermolecular facing sites. Overall, this work demonstrates the role of ASR in assessing conserved variable residues in a subunit of a molecular complex.",
    "published": "10.1093/femsml/uqad011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512709",
    "title": "Conoideocrella luteorostrata (Hypocreales: Claviciptaceae), a potential biocontrol fungus for elongate hemlock scale in United States Christmas tree production areas",
    "authors": "Barrett, H.; Lovett, B.; Kasson, M. T.",
    "author_corresponding": "Matt T. Kasson",
    "author_corresponding_institution": "West Virginia University",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512709.source.xml",
    "abstract": "The entomopathogenic fungus Conoideocrella luteorostrata, which is known to infect armored scale insects and whiteflies in Thailand and Japan, has been recently found causing natural epizootics in elongate hemlock scales (EHS) in Christmas tree farms in the eastern United States. The fungus was isolated from mycosed EHS, but not from the surrounding Fraser fir needles, which suggests that the life cycle is restricted to the insect host. This fungus is a promising candidate for biocontrol of EHS since it infects scales naturally and when applied under lab conditions, thus confirming pathogenicity of Conoideocrella luteorostrata against EHS, an essential first step in developing it as a biocontrol. Comparisons of multiple locus sequence data generated from isolates spanning multiple sites in North Carolina support a single clonal strain impacting United States EHS populations. Our results suggest that this biocontrol fungus merits further investigation and development as an agent targeting EHS in Christmas tree farms and surrounding hemlock forests.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512650",
    "title": "Transmorphic phage-guided systemic delivery of TNFα gene for the treatment of human paediatric medulloblastoma",
    "authors": "Al-Bahrani, M.; Waramit, S.; Suwan, K.; Asavarut, P.; Hajitou, A.",
    "author_corresponding": "Amin Hajitou",
    "author_corresponding_institution": "Imperial College London",
    "date": "2022-10-18",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512650.source.xml",
    "abstract": "Medulloblastoma is the most common childhood brain tumor with an unfavorable prognosis and limited options of harmful treatments that are associated with devastating long-term side effects. Therefore, the development of safe, non-invasive and effective therapeutic approaches is required to save the quality of life of young medulloblastoma survivors. We postulated that therapeutic targeting is a solution. Thus, we used a recently designed tumor-targeted bacteriophage (phage)-derived particle, named transmorphic phage/AAV, TPA, to deliver a transgene expressing the tumor necrosis factor alpha (TNF) for targeted systemic therapy of medulloblastoma. This vector was engineered to display the double cyclic RGD4C peptide to selectively target tumors after intravenous administration. Furthermore, the lack of native phage tropism to mammalian cells warrants safe and selective systemic delivery to the tumor microenvironment. In vitro RGD4C.TPA.TNF treatment of human medulloblastoma cells generated efficient and selective TNF expression, subsequently triggering cell death. Combination with the chemotherapeutic drug cisplatin, used clinically against medulloblastoma, resulted in augmented effect through the enhancement of TNF gene expression. Systemic administration of RGD4C.TPA.TNF to mice bearing subcutaneous medulloblastoma xenografts resulted in selective tumor homing of these particles, and consequently targeted tumor expression of TNF, apoptosis, and destruction of the tumor vasculature. Thus, our RGD4C.TPA.TNF particle provides selective and efficient systemic delivery of TNF to medulloblastoma, yielding a potential TNF anti-medulloblastoma therapy while sparing healthy tissues from the systemic toxicity of this cytokine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512561",
    "title": "Absence of Staphylococcus aureus in wild populations of fish supports a spillover hypothesis",
    "authors": "Matuszewska, M.; Dabrowska, A.; Murray, G. G.; Kett, S. M.; Vick, A. J.; Banister, S. C.; Pantoja Munoz, L.; Cunningham, P.; Welch, J. J.; Holmes, M. A.; Weinert, L. A.",
    "author_corresponding": "Marta Matuszewska",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512561.source.xml",
    "abstract": "Staphylococcus aureus is a human commensal and opportunistic pathogen that can also colonise and cause disease in other animal species. In humans and livestock, where S. aureus is most studied, there is evidence that strains have different host specialisms. Recent studies have found S. aureus in many wild animals, including fish, whose physiologies and ecologies are very different to humans. However, it remains unclear whether S. aureus is adapted to and persisting within these species, or if its presence is due to repeated spillover from a source population. Distinguishing between these two scenarios is important for both public health and conservation. In this study we looked for evidence to support the hypothesis that the presence of S. aureus in fish is the result of spillover, through testing for the presence of S. aureus in fish that are isolated from likely source populations. We sampled 123 brown trout and their environment from 16 sites in the Scottish Highlands. All these sites are remote and have very low populations density of wild animal species known to carry S. aureus, but were selected to represent variable levels of exposure to humans, avian and livestock species. While our sampling methods readily detected S. aureus from the external and internal organs of a farmed fish, we did not detect S. aureus in any wild trout or their environment from any of the 16 sites. We sequenced 12 S. aureus isolates from the farmed fish. While they were all from clonal-complex 45, the genomic diversity was high enough to indicate repeated acquisition from a source population. In addition, the presence of a {varphi}Sa3 prophage containing a human immune evasion cluster indicates a recent history of these isolates within human populations. Taken together, our results support the presence of S. aureus in fish being due to spillover from other host populations, rather than the adaptation of S. aureus to aquaculture or fish populations. Given predictions that fish consumption will increase, more whole genome sequencing of S. aureus in aquaculture is needed to understand the presence of S. aureus in these environments and to mitigate the risk to fish and human health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512681",
    "title": "Asymmetric dimethylation of Ribosomal S6 Kinase 2 regulates its cellular localisation and pro-survival function",
    "authors": "Khalil, M. I.; Ismail, H. M.; Panasyuk, G.; Gout, I.; Pardo, O. E.",
    "author_corresponding": "Olivier E. Pardo",
    "author_corresponding_institution": "Division of Cancer, Department of Surgery and Cancer, Imperial College London, UK",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.18.512681.source.xml",
    "abstract": "Ribosomal S6 Kinases (S6Ks) are critical regulators of cell growth, homeostasis, and survival, with dysregulation of these kinases being associated with various malignancies. While S6K1 has been extensively studied, S6K2 has been neglected despite its reported involvement in cancer progression. Protein arginine methylation is a widespread post-translational modification regulating a plethora of biological responses in mammalian cells. Here we report that p54-S6K2 is asymmetrically dimethylated at Arg-475 and Arg-477, two conserved residues within the AT-hook motif of the S6K2 family and some AT-hook-containing proteins. We demonstrate that PRMT1, PRMT3, and PRMT6 bind to and methylate S6K2 in vitro and in vivo. This methylation localises S6K2 to the nucleus where it rescues cells from starvation-induced cell death. Taken together, our findings highlight a novel mechanism regulating the biological function of p54-S6K2 that may be relevant to cancer where Arg-methylation is often found elevated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512378",
    "title": "Targeting the BAG-1 family of co-chaperones in lethal prostate cancer.",
    "authors": "Neeb, A.; Figueiredo, I.; Bogdan, D.; Cato, L.; Strober, J.; Jimenez-Vacas, J. M.; Gourain, V.; Lee, I.; Seeger, R.; Muhle-Goll, C.; Gurel, B.; Welti, J.; Nava-Rodrigues, D.; Rekowski, J.; Qiu, X.; Jiang, Y.; Di Micco, P.; Mateos, B.; Bielskute, S.; Riisnaes, R.; Ferreira, A.; Miranda, S.; Crespo, M.; Buroni, L.; Ning, J.; Brases, S.; Jing, N.; Graessle, S.; Metzger, D.; Swain, A.; Salvatella, X.; Plymate, S.; Al-Lazaikani, B.; LONG, H. W.; Yuan, W.; Brown, M.; Cato, A.; de Bono, J.; Sharp, A.",
    "author_corresponding": "Adam Sharp",
    "author_corresponding_institution": "Institute of Cancer Research UK",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.17.512378.source.xml",
    "abstract": "Therapies that abrogate persistent androgen receptor (AR) signaling in castration resistant prostate cancer (CRPC) remain an unmet clinical need. The N-terminal domain (NTD) of the AR drives transcriptional activity in CRPC but is intrinsically disordered and remains a challenging therapeutic target. Therefore, inhibiting critical co-chaperones, such as BAG-1L, is an attractive alternative strategy. We performed druggability analyses demonstrating the BAG domain to be a challenging drug target. Thio-2, a tool compound, has been reported to bind the BAG domain of BAG-1L and inhibit BAG-1L-mediated AR transactivation. However, despite these data, the mechanism of action of Thio-2 is poorly understood and the BAG domain which is present in all BAG-1 isoforms has not been validated as a therapeutic target. Herein, we demonstrate growth inhibiting activity of Thio-2 in CRPC cell lines and patient derived models with decreased AR genomic binding and AR signaling independent of BAG-1 isoform function. Furthermore, genomic abrogation of BAG-1 isoforms did not recapitulate the described Thio-2 phenotype, and NMR studies suggest that Thio-2 may bind the AR NTD, uncovering a potential alternative mechanism of action, although in the context of low compound solubility. Furthermore, BAG-1 isoform knockout mice are viable and fertile, in contrast to previous studies, and when crossed with prostate cancer mouse models, BAG-1 deletion does not significantly impact prostate cancer development and growth. Overall, these data demonstrate that Thio-2 inhibits AR signaling and growth in CRPC independent of BAG-1 isoforms, and unlike previous studies of the activated AR, therapeutic targeting of the BAG domain requires further validation before being considered a therapeutic strategy for the treatment of CRPC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512578",
    "title": "A Vaccinia-based system for directed evolution of GPCRs in mammalian cells",
    "authors": "Klenk, C.; Scrivens, M.; Niederer, A.; Shi, S.; Mueller, L.; Gersz, E.; Zauderer, M.; Smith, E.; Strohner, R.; Plückthun, A.",
    "author_corresponding": "Christoph Klenk",
    "author_corresponding_institution": "University of Zurich",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.17.512578.source.xml",
    "abstract": "Low stability and poor expression levels are inherent in many G protein-coupled receptors, hindering structural and biophysical analyses. Directed evolution in bacterial or yeast display systems has been successfully used to overcome both limitations in some cases. Yet, some receptors cannot be tackled in microbial systems, due to their complex molecular composition or due to unfavorable ligand properties. Here, we report an approach to evolve G protein-coupled receptors in mammalian cells. To achieve clonality of individual mutants, and a rather uniform gene copy number, both prerequisites for strict genotype-phenotype linkage in mammalian cells, we developed a highly efficient viral transduction system based on Vaccinia virus. Using rational design of synthetic DNA libraries, we first evolved neurotensin receptor 1 for high stability and expression, reaching levels similar or higher to what has been achieved in bacterial systems. Second, using parathyroid hormone 1 receptor we demonstrate that also receptors with complex molecular architectures and large ligands can be readily evolved in mammalian cells. Furthermore, in our system, the physiological signaling environment in mammalian cells can be employed to evolve functional receptor properties. We obtained fully functional receptor variants exhibiting increased allosteric coupling between the ligand binding site and the G protein interface, resulting in higher signaling efficacy. Thus, our approach provides new means to readily improve the biophysical properties of receptors in a mammalian cellular environment. Moreover, it opens the possibility to modulate receptor signaling and to gain further insights into the intricate molecular interplay required for GPCR activation.",
    "published": "10.1038/s41467-023-37191-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512592",
    "title": "On the Ca2+ elevation in vascular endothelial cells due to inositol trisphosphate-sensitive store receptor activation: a data-driven modeling approach",
    "authors": "Coccarelli, A.; Pant, S.",
    "author_corresponding": "Alberto Coccarelli",
    "author_corresponding_institution": "Zienkiewicz Centre for Computational Engineering, Faculty of Science and Engineering, Swansea University, UK",
    "date": "2022-10-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/18/2022.10.17.512592.source.xml",
    "abstract": "Agonist-induced Ca2+ signalling is essential for the regulation of many vital functions in endothelial cells (ECs). A broad range of stimuli elevate the cytosolic Ca2+ concentration by promoting a pathway mediated by inositol 1,4,5 trisphosphate (IP3) which causes Ca2+ release from intracellular stores. Despite its importance, there are very few studies focusing on the quantification of such dynamics. Here, by using data from isolated ECs, we constructed and tested a minimalistic model that can be used for capturing the main features (averaged over a cell population) of the Ca2+ response to different IP3 stimulation levels. A suitable description of Ca2+-regulatory function of inositol 1,4,5 trisphosphate receptors (IP3Rs) is identified by comparing the different model variants against experimental mean population data. The same approach is used to numerically assess the relevance of cytosolic Ca2+ buffering, as well as Ca2+ store IP3-sensitivity in the overall cell dynamics. The variability in the dynamics features observed across the population can be explained (at least in part) through variation of certain model parameters (such as buffering capacity or Ca2+ store sensitivity to IP3). The results, in terms of experimental fitting and validation, support the proposed minimalistic model as a reference framework for the quantification of the EC Ca2+ dynamics induced by IP3Rs activation.",
    "published": "10.1016/j.compbiomed.2023.107111",
    "server": "biorxiv"
  }
]