[
  {
    "doi": "10.1101/2022.10.16.512435",
    "title": "Identification of a weight loss-associated causal eQTL in MTIF3 and the effects of MTIF3 deficiency on human adipocyte function",
    "authors": "Huang, M.; Coral, D.; Ardalani, H.; Spegel, P.; Saadat, A.; Claussnitzer, M.; Mulder, H.; Franks, P.; Kalamajski, S.",
    "author_corresponding": "Sebastian Kalamajski",
    "author_corresponding_institution": "Lund University",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.16.512435.source.xml",
    "abstract": "BackgroundGenetic variation at the MTIF3 (Mitochondrial Translational Initiation Factor 3) locus has been robustly associated with obesity in humans, but the functional basis behind this association is not known.\n\nMethodsHere, we applied luciferase reporter assay to map potential functional variants in the haplotype block tagged by rs1885988 and used CRISPR-Cas9 to edit the potential functional variants to confirm the regulatory effects on MTIF3 expression. We further conducted functional studies on MTIF3-deficient differentiated human white adipocyte cell line (hWAs-iCas9), generated through inducible expression of CRISPR-Cas9 combined with delivery of synthetic MTIF3-targeting guide RNA.\n\nResultsWe demonstrate that rs67785913-centered DNA fragment (in LD with rs1885988, r2>0.8) enhances transcription in a luciferase reporter assay, and CRISPR/Cas9 edited rs67785913 CTCT cells show significantly higher MTIF3 expression than rs67785913 CT cells. Perturbed MTIF3 expression changed the expression of mitochondrial DNA-encoded genes, and reduced mitochondrial respiration, as well as altered endogenous fatty acid oxidation. Furthermore, after glucose restriction, the MTIF3 knockout cells retained more triglycerides than control cells.\n\nConclusionsThis study demonstrates an adipocyte function-specific role of MTIF3, which originates in the maintenance of mitochondrial function, providing potential explanations for why MTIF3 genetic variation at rs67785913 is associated with body corpulence and response to weight loss interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512483",
    "title": "Timing of TORC1 inhibition dictates Pol III involvement in longevity in Caenorhabditis elegans",
    "authors": "Malik, Y.; Silva, I. G.; Diazgranados, R. R.; Selman, C.; Alic, N.; Tullet, J. M. A.",
    "author_corresponding": "Jennifer M. A. Tullet",
    "author_corresponding_institution": "University of Kent",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.17.512483.source.xml",
    "abstract": "Organismal growth and lifespan are inextricably linked. Target of Rapamycin (TOR) signalling regulates protein production for growth and development, but if reduced extends lifespan across species. Reduction of the enzyme RNA polymerase III, which transcribes tRNAs and 5S rRNA, also extends longevity. Here, we identify a temporal genetic relationship between TOR and Pol III in C. elegans, showing that they collaborate to regulate progeny production and lifespan. Interestingly, the lifespan interaction between Pol III and TOR is only revealed when TOR signaling is reduced specifically in adulthood demonstrating the importance of timing to control TOR regulated developmental vs adult programs. Additionally, we show that Pol III acts in C. elegans muscle to promote both longevity and healthspan and that reducing Pol III even in late adulthood is sufficient to extend lifespan. This demonstrates the importance of Pol III for lifespan and age-related health in adult C. elegans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.15.512391",
    "title": "A climatically representative analysis of Hungarian Ixodes ricinus tick bacteriome",
    "authors": "Toth, A. G.; Farkas, R.; Papp, M.; Haeun, Y.; Makrai, L.; Maroti, G.; Gyurkovszky, M.; Kriko, E.; Solymosi, N.",
    "author_corresponding": "Norbert Solymosi",
    "author_corresponding_institution": "Centre for Bioinformatics, University of Veterinary Medicine, Budapest, 1078, Hungary",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.15.512391.source.xml",
    "abstract": "BackgroundThe microbial communities of disease vectors may represent a key feature in several biological functions and thus deserve special attention in light of climate change and the consequent need to develop novel control strategies. Nevertheless, vector-borne microbial networks are still poorly understood. Assessing vectors microbial interactions and climatic dependencies may contribute to better-estimating pathogen transmission characteristics, public health risks and the urgency for control steps to be taken.\n\nMethodsIn a climatically representative country-wide survey, Ixodes ricinus ticks were collected from 17 locations in Hungary. Using shotgun metagenomic sequencing, the bacteriome composition was analyzed by investigating the relationship between the abundances of nymphs and females in various climatic environments.\n\nResultsBacterial composition on the genus level revealed a significant difference between the samples from females and nymphs. Within the core bacteriome, females and nymphs showed significant variation in the following genera: Arsenophonus, Bacillus, Candidatus Midichloria, Rhodococcus, Sphingomonas, Staphylococcus, Wolbachia. Among females, according to temperature strata, the following were found differentiating: Curtobacterium, Pseudomonas, Sphingomonas. There was no genus with a significant difference in precipitation categories for females. In the nymphs, Curtobacterium showed significant variation between temperature and Bacillus and Curtobacterium for various precipitation levels. Based on the full sample set, Arsenophonus and Wolbachia correlated positively which we assumed to have occurred due to the presence of I. hookeri.\n\nConclusionsThe composition of vector-borne bacteriome members showed significant alterations at sampling points with different climatic conditions and development stages of the tick hosts. Our findings not only pave the way towards understanding tick-borne bacterial networks and interdependencies but also shed light on the high potential for the presence of a possible biological tick control species, the tick parasitoid, Ixodiphagus hookeri based on related bacteriome patterns. The results of conscious tick microbiome assessment studies may contribute to precision tick control strategies of the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.14.512245",
    "title": "Phylogeographic reconstruction of the emergence and spread of Powassan virus in the northeastern United States",
    "authors": "Vogels, C. B. F.; Brackney, D. E.; Dupuis, A. P.; Robich, R. M.; Fauver, J. R.; Brito, A. F.; Williams, S. C.; Anderson, J. F.; Lubelczyk, C. B.; Lange, R. E.; Prusinski, M. A.; Kramer, L. D.; Gangloff-Kaufmann, J. L.; Goodman, L. B.; Baele, G.; Smith, R. P.; Armstrong, P. M.; Ciota, A. T.; Dellicour, S.; Grubaugh, N. D.",
    "author_corresponding": "Chantal B.F. Vogels",
    "author_corresponding_institution": "Department of Epidemiology of Microbial Diseases, Yale School of Public Health",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.14.512245.source.xml",
    "abstract": "Powassan virus is an emerging tick-borne virus of concern for public health, but very little is known about its transmission patterns and ecology. Here, we expanded the genomic dataset by sequencing 279 Powassan viruses isolated from Ixodes scapularis ticks from the northeastern United States. Our phylogeographic reconstructions revealed that Powassan virus lineage II was likely introduced or emerged from a relict population in the Northeast between 1940-1975. Sequences strongly clustered by sampling location, suggesting a highly focal geographical distribution. Our analyses further indicated that Powassan virus lineage II emerged in the northeastern U.S. mostly following a south to north pattern, with a weighted lineage dispersal velocity of ~3 km/year. Since the emergence in the Northeast, we found an overall increase in the effective population size of Powassan virus lineage II, but with growth stagnating during recent years. The cascading effect of population expansion of white-tailed deer and I. scapularis populations likely facilitated the emergence of Powassan virus in the northeastern U.S.\n\nSignificance statementOur work provides important fundamental insights in the local transmission dynamics of an emerging tick-borne pathogen of public health concern. Without the availability of vaccines or specific treatments, prevention of Powassan virus infection is dependent on education and control. We identified that Powassan virus is maintained in highly localized transmission foci that have been maintained for several years, without introductions of new virus clades. This provides both opportunities for better education about high risk areas and effective targeted control in Powassan virus foci with a long lasting impact.",
    "published": "10.1073/pnas.2218012120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.15.512346",
    "title": "Comparative Mutagenesis of SARS-CoV-2 Nonstructural Proteins (NSPs) Across Variants: The Case for RdRp as a Therapeutic Target",
    "authors": "Lanclos, N.",
    "author_corresponding": "Nathan Lanclos",
    "author_corresponding_institution": "University of South Florida",
    "date": "2022-10-17",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.15.512346.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) pathogenicity has been studied extensively from the perspective of structural (S, E, M, N) proteins for purposes in vaccine development. The virus nonstructural protein (nsp) components are less characterized, and demonstrate significant potential in efforts to develop novel therapeutic agents. NSP 7, 8, and 12, formed from the cleavage of pp1a and pp1ab polyproteins, comprise the viral replicase (RdRp) complex1, the site for the mechanism of action of Remdesivir2. Presented herein is a phylogenetic analysis for the evolution of SARS-CoV-2 replicase components between variant and related coronaviruses with the aim to delineate its current and long-term efficacy as a drug target.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512570",
    "title": "Prediction of multiple conformational states by combining sequence clustering with AlphaFold2",
    "authors": "Wayment-Steele, H. K.; Ovchinnikov, S.; Colwell, L.; Kern, D.",
    "author_corresponding": "Dorothee Kern",
    "author_corresponding_institution": "Howard Hughes Medical Institute, Brandeis University",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.17.512570.source.xml",
    "abstract": "AlphaFold2 (AF2) has revolutionized structural biology by accurately predicting single structures of proteins and protein-protein complexes. However, biological function is rooted in a proteins ability to sample different conformational substates, and disease-causing point mutations are often due to population changes of these substates. This has sparked immense interest in expanding AF2s capability to predict conformational substates. We demonstrate that clustering an input multiple sequence alignment (MSA) by sequence similarity enables AF2 to sample alternate states of known metamorphic proteins, including the circadian rhythm protein KaiB, the transcription factor RfaH, and the spindle checkpoint protein Mad2, and score these states with high confidence. Moreover, we use AF2 to identify a minimal set of two point mutations predicted to switch KaiB between its two states. Finally, we used our clustering method, AF-cluster, to screen for alternate states in protein families without known fold-switching, and identified a putative alternate state for the oxidoreductase DsbE. Similarly to KaiB, DsbE is predicted to switch between a thioredoxin-like fold and a novel fold. This prediction is the subject of future experimental testing. Further development of such bioinformatic methods in tandem with experiments will likely have profound impact on predicting protein energy landscapes, essential for shedding light into biological function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512577",
    "title": "The Halo Library, a Tool for Rapid Identification of Ligand Binding Sites on Proteins Using Crystallographic Fragment Screening",
    "authors": "Chopra, A.; Bauman, J. D.; Ruiz, F. X.; Arnold, E.",
    "author_corresponding": "Eddy Arnold",
    "author_corresponding_institution": "CABM and Rutgers University",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.17.512577.source.xml",
    "abstract": "X-ray crystallographic fragment screening (XCFS) uses fragment-sized molecules ([~]60 - 300 Da) to access binding sites on proteins that may be inaccessible to larger drug-like molecules (>300 Da). Previous studies from our lab and others have shown that fragments containing halogen atoms have a higher binding occurrence compared to non-halogenated fragments. Specifically, we showed that 4-halopyrazoles hold potential for predicting the likelihood of success of a XCFS campaign. Here, we designed the Halo Library containing 46 halogenated fragments (including the \"universal fragment\" 4-bromopyrazole). The basis of fragment selection was presence of (at least) one halogen atom, and binding to or inhibitory activity against (at least) two targets in literature. The library was screened against crystals of HIV-1 reverse transcriptase with drug rilpivirine, yielding an overall hit rate of 26%. Two new binding sites were discovered in addition to previously reported sites, and several hot spots were identified (i.e., sites with multiple fragment hits). This small library may thus provide a convenient tool for assessing feasibility of a target for XCFS, mapping hot spots and cryptic sites, as well as finding fragment binders that can be useful for developing drug leads.",
    "published": "10.1021/acs.jmedchem.2c01681",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.16.512436",
    "title": "The Impact of Protein Dynamics on Residue-Residue Coevolution and Contact Prediction",
    "authors": "Fung, A.; Koehl, A.; Jagota, M.; Song, Y. S.",
    "author_corresponding": "Yun S. Song",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.16.512436.source.xml",
    "abstract": "The need to maintain protein structure constrains evolution at the sequence level, and patterns of coevolution in homologous protein sequences can be used to predict their 3D structures with high accuracy. Our understanding of the relationship between protein structure and evolution has traditionally been benchmarked by computational models ability to predict contacts from a single representative, experimentally determined structure per protein family. However, proteins in vivo are highly dynamic and can adopt multiple functionally relevant conformations. Here we demonstrate that interactions that stabilize alternate conformations, as well those that mediate conformational changes, impose an underappreciated but significant set of evolutionary constraints. We analyze the extent of these constraints over 56 paralogous G protein coupled receptors (GPCRs), {beta}-arrestin and the human SARS-CoV2 receptor ACE2. Specifically, we observe that contacts uniquely found in molecular dynamics (MD) simulation data and alternate-conformation crystal structures are successfully predicted by unsupervised language models. In GPCRs, adding these contacts as positives increases the percentage of top contacts classified as true positives, as predicted by a state-of-the-art language model, from 69% to 87%. Our results show that protein dynamics impose constraints on molecular evolution and demonstrate the ability of unsupervised language models to measure these constraints.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.12.512003",
    "title": "Inferring cell diversity in single cell data using consortium-scale epigenetic data as a biological anchor for cell identity",
    "authors": "Sun, Y.; Shim, W. J.; Shen, S.; Sinniah, E.; Pham, D.; Su, Z.; White, M. D.; Ho, J. W. K.; Nguyen, Q.; Boden, M.; Palpant, N.",
    "author_corresponding": "Nathan Palpant",
    "author_corresponding_institution": "The University of Queensland Institute for Molecular Bioscience",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.12.512003.source.xml",
    "abstract": "Methods for cell clustering and gene expression from single-cell RNA sequencing (scRNA-seq) data are essential for biological interpretation of cell processes. Here we present TRIAGE-Cluster which uses genome-wide epigenetic data from diverse bio-samples to identify genes demarcating cell diversity in scRNA-seq data. TRIAGE-Cluster integrates patterns of repressive chromatin deposited across diverse cell types with weighted density estimation to determine cell type clusters in a 2D UMAP space. We then present TRIAGE-ParseR, a machine learning method that evaluates gene expression rank lists to define gene groups governing the identity and function of cell types. We demonstrate the utility of this two-step approach using atlases of in vivo and in vitro cell diversification and organogenesis. We also provide a web accessible dashboard for analysis and download of data and software. Collectively, genome-wide epigenetic repression provides a versatile strategy to define cell diversity and study gene regulation of scRNA-seq data.",
    "published": "10.1093/nar/gkad307",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.13.511896",
    "title": "Variability of the urinary and blood steroid profiles in healthy women",
    "authors": "Moreillon, B.; Salamin, O.; Krumm, B.; Iannella, L.; Molaioni, F.; Kuuranne, T.; Nicoli, R.; Saugy, J.; Botre, F.; faiss, R.",
    "author_corresponding": "Basile Moreillon",
    "author_corresponding_institution": "Research and Expertise in anti-Doping Sciences (REDs), Institute of Sport Sciences, University of Lausanne, Lausanne, Switzerland.",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.13.511896.source.xml",
    "abstract": "The steroidal module of the Athlete Biological Passport (ABP) targets the use of exogenous androgenous anabolic steroids (EAAS) in elite sport by monitoring urinary steroid profiles.\n\nUrine and blood samples were collected weekly during two consecutive OCP cycles (8 weeks) in 15 physically active women to investigate the low urinary steroid concentrations and putative confounding effect of OCP.\n\nIn urine, testosterone (T) and/or epitestosterone (E) were below the limit of quantification of 1 ng/mL in 62% of the samples. Biomarkers variability ranged between 31% and 41%, with a significantly lesser variability for ratios (with the exception of T/E (41%)): 20% for androsterone/etiocholanolone (p < 0.001) and 25% for 5-androstane-3,17{beta}-diol/5{beta}-androstane-3,17{beta}-diol (p < 0.001).\n\nIn serum, variability for testosterone (T; 24%), androstenedione (A4; 23%), dihydrotestosterone (DHT; 19%) and T/A4 (16%) was significantly lower than urinary biomarkers (p < 0.001). Urinary A/Etio increased by > 18% after the first two weeks (p < 0.05) following blood loss. In contrast, T (0.98 nmol/L during the first week), and T/A4 (0.34 the first week) decreased significantly by more than 25% and 17% (p<0.05), respectively in the following weeks.\n\nOur results outline steroidal variations during the OCP cycle highlighting exogenous hormonal preparations as confounder for steroid concentrations in blood. Low steroid levels in urine samples have a clear detrimental impact on the subsequent interpretation of steroidal variations for the ABP. With a greater analytical sensitivity and lesser variability for steroids in serum vs. urine in healthy active women, serum represents a complementary matrix to urine in the ABP steroidal module.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512406",
    "title": "Damage dynamics in single E. coli and the role of chance in the timing of cell death",
    "authors": "Yang, Y.; Karin, O.; Mayo, A.; Song, X.; Chen, P.; Lindner, A. B.; Alon, U.",
    "author_corresponding": "Yifan Yang",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.17.512406.source.xml",
    "abstract": "Genetically identical cells in the same stressful condition die at different times. The origin of this stochasticity is unclear; it may arise from different initial conditions that affect the time of demise, or from a stochastic damage accumulation mechanism that erases the initial conditions and instead amplifies noise to generate different lifespans. To address this requires measuring damage dynamics in individual cells over the lifespan, but this has rarely been achieved. Here, we used a microfluidic device to measure membrane damage in 648 carbon-starved E. coli cells at high temporal resolution. We find that initial conditions of damage, size or cell-cycle phase do not explain most of the lifespan variation. Instead, the data points to a stochastic mechanism in which noise is amplified by a rising production of damage that saturates its own removal. Surprisingly, the relative variation in damage drops with age: cells become more similar to each other in terms of relative damage, indicating increasing determinism with age. Thus, chance erases initial conditions and then gives way to increasingly deterministic dynamics that dominate the lifespan distribution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512465",
    "title": "Efficient simulation of neural development using shared memory parallelization",
    "authors": "De Schutter, E.",
    "author_corresponding": "Erik De Schutter",
    "author_corresponding_institution": "Okinawa Institute of Science and Technology Graduate University",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.17.512465.source.xml",
    "abstract": "The Neural Development Simulator, NeuroDevSim, is a Python module that simulates the most important aspects of development: growth, migration and pruning. It uses an agent-based modeling approach inherited from the NeuroMaC software. Each cycle, agents called fronts execute code. In the case of a growing dendritic or axonal front this will be a choice between extension, branching or growth termination. Somatic fronts can migrate to new positions and any front can be retracted to prune parts of neurons.\n\nNeuroDevSim is a multi-core program that uses an innovative shared memory approach to achieve parallel processing without messaging. We demonstrate close to linear strong scaling for medium size models for up to 32 cores and have run large models successfully on 128 cores. Most of the shared memory parallelism is achieved without memory locking. Instead cores have write privileges to private sections of arrays only, while being able to read the entire shared array. Memory conflicts are avoided by a coding rule that allows only active fronts to use methods that need writing access. The exception is collision detection, which is needed to avoid growth of physically overlapping structures. Here a locking mechanism was necessary to control access to grid points that register the location of nearby fronts. A custom approach using a serialized lock broker was able to manage both read and write locking.\n\nNeuroDevSim allows easy modeling of neural development for models ranging from a few complex to thousands of simple neurons or a mixture of both.",
    "published": "10.3389/fninf.2023.1212384",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.16.512122",
    "title": "Mrj an Hsp40 family chaperone regulates oligomerization of Orb2 and long-term memory",
    "authors": "Desai, M.; Singh, H.; Deo, A.; Naik, J.; Bose, T.; Majumdar, A.",
    "author_corresponding": "Amitabha Majumdar",
    "author_corresponding_institution": "National center for cell science",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.16.512122.source.xml",
    "abstract": "Orb2 the Drosophila homolog of Cytoplasmic polyadenylation element binding protein (CPEB) forms prion-like oligomers. These oligomers consist of Orb2A and Orb2B isoforms and their formation are dependent on the oligomerization of the Orb2A isoform. Drosophila with a mutation diminishing Orb2As prion-like oligomerization forms long-term memory but fails to maintain it over time. Since, this prion-like oligomerization of Orb2A plays a crucial role in the maintenance of memory, here we aim to find what regulates this oligomerization. In an immunoprecipitation-based screen, we identify interactors of Orb2A in the Hsp40 and Hsp70 families of proteins. Amongst these, we find an Hsp40 family protein Mrj as a regulator of the conversion of Orb2A to its prion-like form. Mrj interacts with Hsp70 proteins and acts as a chaperone by interfering with the aggregation of pathogenic Huntingtin. Unlike its mammalian homolog, we find Drosophila Mrj is neither an essential gene nor causes any gross neurodevelopmental defect. We observe a loss of Mrj results in a reduction in Orb2 oligomers. Further, the knockdown of Mrj in the mushroom body neurons results in a deficit in long-term memory. Our work implicates a chaperone Mrj in mechanisms of memory regulation through controlling the oligomerization of Orb2A and its association with the translating polysomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512580",
    "title": "STING activation depends on ACBD3 and other phosphatidylinositol 4-phosphate-regulating proteins",
    "authors": "Luteijn, R. D.; van Terwisga, S. R.; Ver Eecke, J. E.; Onia, L.; Zaver, S. A.; Woodward, J. J.; Raulet, D. H.; van Kuppeveld, F. J.",
    "author_corresponding": "Rutger D Luteijn",
    "author_corresponding_institution": "Utrecht University",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.17.512580.source.xml",
    "abstract": "STING induces transcription of pro-inflammatory genes upon activation at the Golgi apparatus. Many of the regulators involved in STING activation are unknown. We found that ACBD3 and other phosphatidylinositol 4-phosohate (PI4P) regulating proteins play a critical role in STING activation. We show that proper STING localization and activation at the Golgi depended on ACBD3 and PI4KB expression. Furthermore, depleting PI4P by inactivating PI4KB or overexpressing Sac1 diminished STING activation. STING signalling was also regulated by the lipid-shuttling protein OSBP, which removes PI4P from the Golgi. OSBP inhibition by the FDA-approved antifungal itraconazole and other OSBP inhibitors greatly enhanced STING activation by increasing the levels of STING-activating phospholipids. Itraconazole-enhanced STING activation resulted in a hundred to thousand-fold increased expression of interferon-beta and other cytokines. In conclusion, the phospholipid PI4P is critical for STING activation and manipulating PI4P levels is a promising therapeutic strategy to alter the STING immune response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.16.512381",
    "title": "A fast-killing tyrosine amide ((S)-SW228703) with blood and liver-stage antimalarial activity associated with the Cyclic Amine Resistance Locus (PfCARL)",
    "authors": "Imlay, L. S.; Lawong, A. K.; Gahalawat, S.; Kumar, A.; Xing, C.; Mittal, N.; Wittlin, S.; Churchyard, A.; Niederstrasser, H.; Crespo-Fernandez, B.; Posner, B.; Gamo, F.-J. S.; Baum, J.; Winzeler, E.; Laleu, B.; Ready, J. M.; Phillips, M. A.",
    "author_corresponding": "Margaret Anna Phillips",
    "author_corresponding_institution": "UT Southwestern Med Center",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.16.512381.source.xml",
    "abstract": "Current malaria treatments are threatened by drug resistance and new drugs are urgently needed. In a phenotypic screen for new antimalarials, we identified (S)-SW228703 ((S)-SW703), a tyrosine amide with asexual blood and liver stage activity and a fast-killing profile. Resistance to (S)-SW703 is associated with mutations in Plasmodium falciparum cyclic amine resistance locus (PfCARL) and P. falciparum acetyl CoA transporter (PfACT), similarly to several other compounds that share features such as fast activity and liver-stage activity. Compounds with these resistance mechanisms are thought to act in the ER, though their target(s) are unknown. The tyramine of (S)-SW703 is shared with some reported PfCARL-associated compounds; however, we observed that strict S-stereochemistry was required for activity of (S)-SW703, suggesting differences in mechanism of action or binding mode. (S)-SW703 provides a new chemical series with broad activity on multiple life-cycle stages and a fast-killing mechanism of action, available for lead optimization to generate new treatments for malaria.",
    "published": "10.1021/acsinfecdis.2c00527",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.15.512322",
    "title": "Determinants and Mechanisms of the Low Fusogenicity and Endosomal Entry of Omicron Subvariants",
    "authors": "Qu, P.; Evans, J. P.; Kurhade, C.; Zeng, C.; Zheng, Y.-M.; Xu, K.; Shi, P.-Y.; Xie, X.; Liu, S.-L.",
    "author_corresponding": "Shan-Lu Liu",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.15.512322.source.xml",
    "abstract": "The rapid spread and strong immune evasion of the SARS-CoV-2 Omicron subvariants has raised serious concerns for the global COVID-19 pandemic. These new variants exhibit reduced fusogenicity and increased endosomal entry pathway utilization compared to the ancestral D614G variant, the underlying mechanisms of which remain elusive. Here we show that the C-terminal S1 mutations of the BA.1.1 subvariant, H655Y and T547K, critically govern the low fusogenicity of Omicron. Notably, H655Y also dictates the enhanced endosome entry pathway utilization. Mechanistically, T547K and H655Y likely stabilize the spike trimer conformation, as shown by increased molecular interactions in structural modeling as well as reduced S1 shedding. Importantly, the H655Y mutation also determines the low fusogenicity and high dependence on the endosomal entry pathway of other Omicron subvariants, including BA.2, BA.2.12.1, BA.4/5 and BA.2.75. These results uncover mechanisms governing Omicron subvariant entry and provide insights into altered Omicron tissue tropism and pathogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512509",
    "title": "A network of small RNAs regulates sporulation initiation in C. difficile",
    "authors": "Fuchs, M.; Lamm-Schmidt, V.; Lence, T.; Sulzer, J.; Bublitz, A.; Gerovac, M.; Strowig, T.; Faber, F.",
    "author_corresponding": "Franziska Faber",
    "author_corresponding_institution": "Institute for Molecular Infection Biology (IMIB), Faculty of Medicine, University of Wuerzburg, Wuerzburg, Germany",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.17.512509.source.xml",
    "abstract": "The obligate anaerobic, enteric pathogen Clostridioides difficile persists in the intestinal tract by forming antibiotic resistant endospores that contribute to relapsing and recurrent infections. Despite the importance of sporulation for C. difficile pathogenesis, environmental cues, and molecular mechanisms regulating sporulation initiation remain ill defined. Here, using RIL-seq to capture the Hfq-dependent RNA-RNA interactome, we discovered a network of small RNAs that bind to mRNAs encoding sporulation-related genes. We show that two of these small RNAs, SpoX and SpoY, regulate translation of the master regulator of sporulation, Spo0A, in an opposing manner, which ultimately leads to altered sporulation rates. Infection of antibiotic-treated mice with SpoX and SpoY deletion mutants revealed a global effect on gut colonization and intestinal sporulation. Our work uncovers an elaborate RNA-RNA interactome controlling the physiology and virulence of C. difficile and identifies a complex post-transcriptional layer in the regulation of spore formation in this important human pathogen.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.14.512171",
    "title": "TWO DISULFIDE-REDUCING PATHWAYS ARE REQUIRED FOR THE MATURATION OF PLASTID C-TYPE CYTOCHROMES IN CHLAMYDOMONAS REINHARDTII",
    "authors": "Das, A.; Subrahmanian, N.; Gabilly, S. T.; Andrianova, E. P.; Jouline, I.; Motohashi, K.; Hamel, P. P.",
    "author_corresponding": "Patrice Paul Hamel",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.14.512171.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWIn plastids, conversion of light energy into ATP relies on cytochrome f, a key electron carrier with a heme covalently attached to a CXXCH motif. Covalent heme attachment requires reduction of the disulfide bonded CXXCH motif by CCS5 and CCS4, a protein of unknown function. CCS5 receives electrons from the oxido-reductase CCDA at the thylakoid membrane. In Chlamydomonas reinhardtii, loss of CCS4 or CCS5 function yields a partial cytochrome f assembly defect. Here we report that the {Delta}ccs4ccs5 double mutant displays a synthetic photosynthetic defect due to a complete loss of holocytochrome f assembly, a phenotype that can be chemically corrected by reducing agents. In {Delta}ccs4, the CCDA protein accumulation is decreased, indicating that one function of CCS4 is to stabilize CCDA. Dominant suppressor mutations mapping to the CCS4 gene were identified in photosynthetic revertants of the {Delta}ccs4ccs5 mutants. The suppressor mutations correspond to changes in the stroma-facing domain of CCS4 and restore holocytochrome f assembly above the residual levels detected in {Delta}ccs5. Because disulfide reduction via CCS5 no longer takes place in {Delta}ccs5, we hypothesize the suppressor mutations enhance the supply of reducing power independently of CCS5, uncovering the participation of CCS4 in a distinct redox pathway. CCS4-like proteins occur in the green lineage and are related to mitochondrial COX16, a protein involved in a disulfide reducing pathway. We discuss the operation of two pathways controlling the redox status of the heme-binding cysteines of apocytochrome f and the possible function of CCS4 as a shared component between the two pathways.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=163 SRC=\"FIGDIR/small/512171v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (25K):\norg.highwire.dtl.DTLVardef@7f496forg.highwire.dtl.DTLVardef@ae5229org.highwire.dtl.DTLVardef@942b20org.highwire.dtl.DTLVardef@19b7576_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOGraphical abstract.C_FLOATNO The {Delta}ccs4ccs5 mutant exhibits a photosynthetic growth defect due to a complete loss of cytochrome c assembly.\n\nReduction of apocytochrome f in the thylakoid lumen requires the provision of reducing power through two different pathways, pathway 1 and 2. CCDA and CCS5, components of pathway 1, deliver electrons from stroma to apocytochrome f via thiol - disulfide exchange. CCS4 is involved in pathway 1 by stabilizing CCDA, but also functions through a CCS5 - independent pathway (pathway 2). In the absence of CCS5, gain - of - function mutations in the C terminus of CCS4 (indicated by a yellow star) enhance the delivery of reducing power either via CCDA or independently of CCDA to yet-to-be-discovered reductases\n\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.511423",
    "title": "Measuring the co-localization and dynamics of mobile proteins in live cells undergoing signaling responses",
    "authors": "Shelby, S. A.; Shaw, T. R.; Veatch, S. L.",
    "author_corresponding": "Sarah L Veatch",
    "author_corresponding_institution": "University of Michigan",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.17.511423.source.xml",
    "abstract": "ii.Summary/AbstractSingle molecule imaging in live cells enables the study of protein interactions and dynamics as they participate in signaling processes. When combined with fluorophores that stochastically transition between fluorescent and reversible dark states, as in super-resolution localization imaging, labeled molecules can be visualized in single cells over time. This improvement in sampling enables the study of extended cellular responses at the resolution of single molecule localization. This chapter provides optimized experimental and analytical methods used to quantify protein interactions and dynamics within the membranes of adhered live cells. Importantly, the use of pair-correlation functions resolved in both space and time allows researchers to probe interactions between proteins on biologically relevant distance and time-scales, even though fluorescence localization methods typically require long times to assemble well-sampled reconstructed images. We describe an application of this approach to measure protein interactions in B cell receptor signaling and include sample analysis code for post-processing of imaging data. These methods are quantitative, sensitive, and broadly applicable to a range of signaling systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512616",
    "title": "Ploidy modulates cell size and metabolic rate in Xenopus embryos",
    "authors": "Cadart, C.; Bartz, J.; Oaks, G.; Liu, M.; Heald, R.",
    "author_corresponding": "Rebecca Heald",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.17.512616.source.xml",
    "abstract": "A positive correlation between genome size and cell size is well documented, but impacts on animal physiology are poorly understood. In Xenopus frogs, the number of genome copies (ploidy) varies across species and can be manipulated within a species. Here we show that triploid tadpoles contain fewer, larger cells than diploids and consume oxygen at a lower rate. Treatments that altered cell membrane stability or electrical potential abolished this difference, suggesting that a decrease in total cell surface area reduces basal energy consumption in triploids. Comparison of Xenopus species that evolved through polyploidization revealed that metabolic differences emerged during development when cell size scaled with genome size. Thus, ploidy affects metabolism by altering the cell surface area to volume ratio in a multicellular organism.\n\nOne-Sentence SummaryThe amount of DNA per cell in a vertebrate modulates basal metabolism by altering cell size and plasma membrane energetics.",
    "published": "10.1016/j.cub.2023.03.071",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.14.512277",
    "title": "ATGL is differentially required for adipocyte FABP4 secretion in vivo and ex vivo",
    "authors": "Prentice, K. J.; Lee, A.; Cedillo, P.; Inouye, K. E.; Ertunc, M. E.; Lee, G. Y.; Hotamisligil, G. S.",
    "author_corresponding": "Gokhan S. Hotamisligil",
    "author_corresponding_institution": "Harvard University",
    "date": "2022-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/17/2022.10.14.512277.source.xml",
    "abstract": "Fatty acid binding protein 4 (FABP4) is linked with the pathogenesis of metabolic diseases, including diabetes and cardiovascular disease in both mice and humans. It has also been demonstrated that the levels of hormonal FABP4 are strongly associated with obesity, and secretion is stimulated under conditions of fasting and lipolysis both in vivo and in vitro. Here, we utilized adipocyte-specific deficiency of adipose triglyceride lipase (ATGL) in a mouse model (ATGLAdpKO) to evaluate the regulation of FABP4 secretion by lipolytic signals in the absence of actual lipolysis in vivo. Previously, lipolysis-induced FABP4 secretion was found to be significantly reduced upon pharmacological inhibition of ATGL, and from adipose tissue explants from ATGLAdpKO mice. Unexpectedly, upon activation beta-adrenergic receptors, ATGLAdpKO mice exhibited significantly higher levels of circulating FABP4 as compared to ATGLfl/fl controls in vivo, with no corresponding increase in non-esterified free fatty acids or glycerol, confirming the lack of lipolysis. We also generated an additional model with adipocyte-specific deletion of FABP4 in the background of ATGLAdpKO mice (ATGL/FABP4AdpKO or DKO) to evaluate the cellular source of circulating FABP4. In these animals, there was no evidence of lipolysis-induced FABP4 secretion, indicating that the elevated FABP4 hormone levels in the ATGLAdpKO mice were indeed from the adipocytes. ATGLAdpKO mice did not exhibit an increase in insulin secretion upon stimulation of lipolysis, but had a normal insulin response to glucose injection along with increased FABP4 secretion, suggesting the elevated FABP4 secretion is not due to lack of insulin. Inhibition of sympathetic signaling during lipolysis using hexamethonium significantly reduced FABP4 secretion in ATGLAdpKO mice compared to controls. Therefore, activity of a key enzymatic step of lipolysis mediated by ATGL, per se, is not required for stimulated in vivo FABP4 secretion from adipocytes, which can be induced through sympathetic signaling.",
    "published": "NA",
    "server": "biorxiv"
  }
]