[
  {
    "doi": "10.1101/2020.08.02.233536",
    "title": "Cross-neutralization of a SARS-CoV-2 antibody to a functionally conserved site is mediated by avidity",
    "authors": "Liu, H.; Wu, N. C.; Yuan, M.; Bangaru, S.; Torres, J. L.; Caniels, T. G.; van Schooten, J.; Zhu, X.; Lee, C.-C. D.; Brouwer, P. J. M.; van Gils, M. J.; Sanders, R. W.; Ward, A. B.; Wilson, I. A.",
    "author_corresponding": "Ian A. Wilson",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.02.233536.source.xml",
    "abstract": "Most antibodies isolated from COVID-19 patients are specific to SARS-CoV-2. COVA1-16 is a relatively rare antibody that also cross-neutralizes SARS-CoV. Here we determined a crystal structure of COVA1-16 Fab with the SARS-CoV-2 RBD, and a negative-stain EM reconstruction with the spike glycoprotein trimer, to elucidate the structural basis of its cross-reactivity. COVA1-16 binds a highly conserved epitope on the SARS-CoV-2 RBD, mainly through a long CDR H3, and competes with ACE2 binding due to steric hindrance rather than epitope overlap. COVA1-16 binds to a flexible up conformation of the RBD on the spike and relies on antibody avidity for neutralization. These findings, along with structural and functional rationale for the epitope conservation, provide a blueprint for development of more universal SARS-like coronavirus vaccines and therapies.",
    "published": "10.1016/j.immuni.2020.10.023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.234716",
    "title": "Structure of SARS-CoV-2 2'-O-methyltransferase heterodimer with RNA Cap analog and sulfates bound reveals new strategies for structure-based inhibitor design",
    "authors": "Rosas-Lemus, M.; Minasov, G.; Shuvalova, L.; Inniss, N.; Kiryukhina, O.; Brunzelle, J.; Satchell, K. J.",
    "author_corresponding": "Karla J Satchell",
    "author_corresponding_institution": "Northwestern University, Feinberg School of Medicine",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.234716.source.xml",
    "abstract": "There are currently no antiviral therapies specific against SARS-CoV-2, the virus responsible for the global pandemic disease COVID-19. To facilitate structure-based drug design, we conducted an X-ray crystallographic study of the nsp16/nsp10 2'-O-methyltransferase complex that methylates Cap-0 viral mRNAs to improve viral protein translation and to avoid host immune detection. Heterodimer structures are determined with the methyl donor S-adenosylmethionine (SAM), the reaction product S-adenosylhomocysteine (SAH) or the SAH analog sinefungin (SFG). Furthermore, structures of nsp16/nsp10 with the methylated Cap-0 analog (m7GpppA) and SAM or SAH bound were obtained. Comparative analysis revealed flexible loops in open and closed conformations at the m7GpppA binding pocket. Bound sulfates in several structures suggested the location of the phosphates in the ribonucleotide binding groove. Additional nucleotide binding sites were found on the face of the protein opposite the active site. These various sites and the conserved dimer interface could be exploited for development of antiviral inhibitors.",
    "published": "10.1126/scisignal.abe1202",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.231340",
    "title": "De novo design of ACE2 protein decoys to neutralize SARS-CoV-2",
    "authors": "Linsky, T. W.; Vergara, R.; Codina, N.; Nelson, J. W.; Walker, M. J.; Su, W.; Hsiang, T.-Y.; Esser-Nobis, K.; Yu, K.; Hou, Y. J.; Priya, T.; Mitsumoto, M.; Pong, A.; Lau, U. Y.; Mason, M. L.; Chen, J.; Chen, A.; Berrocal, T.; Peng, H.; Clairmont, N. S.; Castellanos, J.; Lin, Y.-R.; Josephson-Day, A.; Baric, R. S.; Walkey, C. D.; Swanson, R.; Blancas-Mejia, L. M.; Gale, M.; Yen, H.-L.; Silva, D.-A.",
    "author_corresponding": "Daniel-Adriano  Silva",
    "author_corresponding_institution": "Neoleukin Therapeutics, Inc",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.231340.source.xml",
    "abstract": "There is an urgent need for the ability to rapidly develop effective countermeasures for emerging biological threats, such as the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) that causes the ongoing coronavirus disease 2019 (COVID-19) pandemic. We have developed a generalized computational design strategy to rapidly engineer de novo proteins that precisely recapitulate the protein surface targeted by biological agents, like viruses, to gain entry into cells. The designed proteins act as decoys that block cellular entry and aim to be resilient to viral mutational escape. Using our novel platform, in less than ten weeks, we engineered, validated, and optimized de novo protein decoys of human angiotensin-converting enzyme 2 (hACE2), the membrane-associated protein that SARS-CoV-2 exploits to infect cells. Our optimized designs are hyperstable de novo proteins ([~]18-37 kDa), have high affinity for the SARS-CoV-2 receptor binding domain (RBD) and can potently inhibit the virus infection and replication in vitro. Future refinements to our strategy can enable the rapid development of other therapeutic de novo protein decoys, not limited to neutralizing viruses, but to combat any agent that explicitly interacts with cell surface proteins to cause disease.",
    "published": "10.1126/science.abe0075",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.234146",
    "title": "Spatially-resolved correlative microscopy and microbial identification reveals dynamic depth- and mineral-dependent anabolic activity in salt marsh sediment",
    "authors": "Marlow, J.; Spietz, R.; Kim, K.-Y.; Ellisman, M.; Girguis, P.; Hatzenpichler, R.",
    "author_corresponding": "Roland  Hatzenpichler",
    "author_corresponding_institution": "Montana State University",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.234146.source.xml",
    "abstract": "Coastal salt marshes are key sites of biogeochemical cycling and ideal systems in which to investigate the community structure of complex microbial communities. Here, we clarify structural-functional relationships among microorganisms and their mineralogical environment, revealing previously undescribed metabolic activity patterns and precise spatial arrangements within salt marsh sediment. Following 3.7-day in situ incubations with a non-canonical amino acid that was incorporated into new biomass, samples were embedded and analyzed by correlative fluorescence and electron microscopy to map the microscale arrangements of anabolically active and inactive organisms alongside mineral grains. Parallel sediment samples were examined by fluorescence-activated cell sorting and 16S rRNA gene sequencing to link anabolic activity to taxonomic identity. Both approaches demonstrated a rapid decline in the proportion of anabolically active cells with depth into salt marsh sediment, from [~]60% in the top cm to 10-25% between 2-7 cm. From the top to the bottom, the most prominent active community members shifted from sulfur cycling phototrophic consortia, to sulfate-reducing bacteria likely oxidizing organic compounds, to fermentative lineages. Correlative microscopy revealed more abundant (and more anabolically active) organisms around non-quartz minerals including rutile, orthoclase, and plagioclase. Microbe-mineral relationships appear to be dynamic and context-dependent arbiters of biogeochemical cycling.\n\nStatement of SignificanceMicroscale spatial relationships dictate critical aspects of a microbiomes inner workings and emergent properties, such as evolutionary pathways, niche development, and community structure and function. However, many commonly used methods in microbial ecology neglect this parameter - obscuring important microbe-microbe and microbe-mineral interactions - and instead employ bulk-scale methodologies that are incapable of resolving these intricate relationships.\n\nThis benchmark study presents a compelling new approach for exploring the anabolic activity of a complex microbial community by mapping the precise spatial configuration of anabolically active organisms within mineralogically heterogeneous sediment through in situ incubation, resin embedding, and correlative fluorescence and electron microscopy. In parallel, active organisms were identified through fluorescence-activated cell sorting and 16S rRNA gene sequencing, enabling a powerful interpretive framework connecting location, identity, activity, and putative biogeochemical roles of microbial community members.\n\nWe deploy this novel approach in salt marsh sediment, revealing quantitative insights into the fundamental principles that govern the structure and function of sediment-hosted microbial communities. In particular, at different sediment horizons, we observed striking changes in the proportion of anabolically active cells, the identities of the most prominent active community members, and the nature of microbe-mineral affiliations. Improved approaches for understanding microscale ecosystems in a new light, such as those presented here, reveal environmental parameters that promote or constrain metabolic activity and clarify the impact that microbial communities have on our world.",
    "published": "10.1111/1462-2920.15667",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.232629",
    "title": "Antibiofilm activity of Fmoc-phenylalanine against Gram-positive and Gram-negative bacterial biofilms",
    "authors": "Singh, H.; Gahane, A. Y.; Singh, V.; Ghosh, S.; Thakur, A. K.",
    "author_corresponding": "Ashwani Kumar Thakur",
    "author_corresponding_institution": "Biological Sciences and Bioengineering, Indian Institute of Technology, Kanpur, UP, 208016, India",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.232629.source.xml",
    "abstract": "BackgroundBiofilm associated infections are the major contributor of mortality, morbidity and financial burden in patients with bacterial infection. Molecules with surfactant behaviour are known to show significant antibiofilm effect against these infections. Thus, newly discovered antibacterial Fmoc-phenylalanine (Fmoc-F) and other Fmoc-amino acids (Fmoc-AA) with surfactant properties, could have potential antibiofilm properties.\n\nObjectivesTo evaluate and characterise the antibiofilm activity of Fmoc-F and some Fmoc-AA against various clinically relevant bacteria.\n\nMethodsBiofilm inhibition and eradication was evaluated by crystal violet staining procedure along with scanning electron microscopy (SEM). Attenuated Total Reflection - Fourier Transform Infrared Spectroscopy (ATR-FTIR), Biochemical assays and Congo red staining were employed to investigate mechanism of antibiofilm action.\n\nResultsWe showed that Fmoc-F not only inhibits the biofilm formation in S. aureus and P. aeruginosa, but also eradicates the already formed biofilms over the surface. Further, Fmoc-F coated glass surface resists S. aureus and P. aeruginosa biofilm formation and attachment, when biofilm is grown over the surface. The mechanistic investigation suggests that Fmoc-F reduces the ECM components such as proteins carbohydrates and eDNA in the biofilm and affect its stability via direct interactions with ECM components and/ or indirectly through reducing bacterial cell population. Finally, we showed that Fmoc-F treatment in combination with other antibiotics such as vancomycin and ampicillin synergistically inhibit biofilm formation.\n\nConclusionsOverall, the study demonstrates the potential application of Fmoc-F and other Fmoc-AA molecules individually as well as in combination as antibiofilm agents and antibiofilm coating material for treating biofilm associated infections.",
    "published": "10.1038/s41429-021-00409-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.31.231647",
    "title": "Living in a changing world: effects of roads and Pinus monocultures on an anuran metacommunity in southern Brazil",
    "authors": "Dalmolin, D. A.; Tozetti, A. M.; Ramos Pereira, M. J.",
    "author_corresponding": "Diego Anderson Dalmolin",
    "author_corresponding_institution": "Universidade Federal do Rio Grande do Sul",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.07.31.231647.source.xml",
    "abstract": "Amphibians are undergoing global-scale declines due to the increased incidence of anthropogenic stressors. The loss of species with unique evolutionary histories and functional traits poses a serious risk to the maintenance of ecosystem functions in aquatic environments, already directly affected by several anthropogenic land-use changes. Here, we investigated the influence of anthropogenic stressors (roads and Pinus monocultures) on functional, phylogenetic and taxonomic composition and functional dispersion of an anuran metacommunity of 33 ponds in southern Brazil. We expected for the relative influence of anthropogenic stressors to vary according to the compositional facet, with a greater influence of these stressors on the functional and phylogenetic than on the taxonomic facet. We also expected traits related to habitat exploration (head shape and eye size and position) to be more influenced by Pinus monocultures, while the traits related to the dispersion and the physiological control of individuals (limb length and body mass) to be similarly influenced by roads and Pinus. To evaluate this, we used PERMANOVA analyses for each of the compositional facets and anthropogenic stressor, and path models to verify all possible relationships between patterns of functional dispersion and anthropogenic stressors. We found that, while the distance from ponds to Pinus monocultures influences the phylogenetic composition, distance to roads influences the functional composition; distance to roads affects mostly the functional dispersion of the communities. These anthropogenic stressors affect the structure of anuran communities, even those formed by generalist species in terms of habitat use. There is a decline in diversity in communities located close to Pinus and roads, leading to losses in the evolutionary history accumulated in these communities. The control of vehicle traffic during reproduction periods and the maintenance of areas with natural vegetation, particularly around ponds, may help mitigate the negative effects of anthropogenic stressors on anuran communities.",
    "published": "10.1007/s00027-023-00943-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.234872",
    "title": "Structure-Based Design of a Cyclic Peptide Inhibitor of the SARS-CoV-2 Main Protease",
    "authors": "Kreutzer, A. G.; Krumberger, M.; Parrocha, C. M. T.; Morris, M. A.; Guaglianone, G.; Nowick, J. S.",
    "author_corresponding": "James S. Nowick",
    "author_corresponding_institution": "University of California Irvine",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.234872.source.xml",
    "abstract": "This paper presents the design and study of a first-in-class cyclic peptide inhibitor against the SARS-CoV-2 main protease (Mpro). The cyclic peptide inhibitor is designed to mimic the conformation of a substrate at a C-terminal autolytic cleavage site of Mpro. Synthesis and evaluation of a first-generation cyclic peptide inhibitor reveals that the inhibitor is active against Mpro in vitro and is non-toxic toward human cells in culture. The initial hit described in this manuscript, UCI-1, lays the groundwork for the development of additional cyclic peptide inhibitors against Mpro with improved activities.",
    "published": "10.1016/j.ejmech.2021.113530",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.01.231217",
    "title": "Local adaptation contributes to gene expression divergence in maize",
    "authors": "Blanc, J.; Kremling, K. A. G.; Buckler, E. S.; Josephs, E. B.",
    "author_corresponding": "Emily B Josephs",
    "author_corresponding_institution": "Michigan State University",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.01.231217.source.xml",
    "abstract": "Gene expression links genotypes to phenotypes, so identifying genes whose expression is shaped by selection will be important for understanding the traits and processes underlying local adaptation. However, detecting local adaptation for gene expression will require distinguishing between divergence due to selection and divergence due to genetic drift. Here, we adapt a QST -FST framework to detect local adaptation for transcriptome-wide gene expression levels in a population of diverse maize genotypes. We compare the number and types of selected genes across a wide range of maize populations and tissues, as well as selection on cold-response genes, drought-response genes, and coexpression clusters. We identify a number of genes whose expression levels are consistent with local adaptation and show that genes involved in stress-response show enrichment for selection. Due to its history of intense selective breeding and domestication, maize evolution has long been of interest to researchers, and our study provides insight into the genes and processes important for in local adaptation of maize.",
    "published": "10.1093/g3journal/jkab004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.232421",
    "title": "Genomics of a killifish from the Seychelles islands supports transoceanic island colonization and reveals relaxed selection of developmental genes",
    "authors": "Cui, R.; Tyers, A. M.; Malubhoy, Z. J.; Wisotsky, S.; Valdesalici, S.; Henriette, E.; Kosakovsky Pond, S. L.; Valenzano, D. R.",
    "author_corresponding": "Dario Riccardo  Valenzano",
    "author_corresponding_institution": "Max Planck Institute for Biology of Ageing",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.232421.source.xml",
    "abstract": "How freshwater fish colonize remote islands remains an evolutionary puzzle. Tectonic drift and trans-oceanic dispersal models have been proposed as possible alternative mechanisms. Integrating dating of known tectonic events with population genetics and experimental test of salinity tolerance in the Seychelles islands golden panchax (Pachypanchax playfairii), we found support for trans-oceanic dispersal being the most likely scenario. At the macroevolutionary scale, the non-annual killifish golden panchax shows stronger genome-wide purifying selection compared to annual killifishes from continental Africa. Reconstructing past demographies in isolated golden panchax populations provides support for decline in effective population size, which could have allowed slightly deleterious mutations to segregate in the population. Unlike annual killifishes, where relaxed selection preferentially targets aging-related genes, relaxation of purifying selection in golden panchax affects genes involved in developmental processes, including fgf10.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.233718",
    "title": "PAN-INDIA 1000 SARS-CoV-2 RNA Genome Sequencing Reveals Important Insights into the Outbreak",
    "authors": "Maitra, A.; Raghav, S.; Dalal, A.; Ali, F.; Paynter, V. M.; Paul, D.; Biswas, N. K.; Ghosh, A.; Jani, K.; Chinnaswamy, S.; Pati, S.; Sahu, A.; Mitra, D.; Bhat, M. K.; Mayor, S.; Sarin, A.; The PAN-INDIA 1000 SARS-CoV-2 RNA Genome Sequencing Consortium,  ; Shouche, Y. S.; Seshasayee, A. S. N.; Palakodeti, D.; Bashyam, M. D.; PARIDA, A.; Das, S.",
    "author_corresponding": "Saumitra  Das",
    "author_corresponding_institution": "National Institute of Biomedical Sciences",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.233718.source.xml",
    "abstract": "The PAN-INDIA 1000 SARS-CoV-2 RNA Genome Sequencing Consortium has achieved its initial goal of completing the sequencing of 1000 SARS-CoV-2 genomes from nasopharyngeal and oropharyngeal swabs collected from individuals testing positive for COVID-19 by Real Time PCR. The samples were collected across 10 states covering different zones within India. Given the importance of this information for public health response initiatives investigating transmission of COVID-19, the sequence data is being released in GISAID database. This information will improve our understanding on how the virus is spreading, ultimately helping to interrupt the transmission chains, prevent new cases of infection, and provide impetus to research on intervention measures. This will also provide us with information on evolution of the virus, genetic predisposition (if any) and adaptation to human hosts.\n\nOne thousand and fifty two sequences were used for phylodynamic, temporal and geographic mutation patterns and haplotype network analyses. Initial results indicate that multiple lineages of SARS-CoV-2 are circulating in India, probably introduced by travel from Europe, USA and East Asia. A2a (20A/B/C) was found to be predominant, along with few parental haplotypes 19A/B. In particular, there is a predominance of the D614G mutation, which is found to be emerging in almost all regions of the country. Additionally, mutations in important regions of the viral genome with significant geographical clustering have also been observed. The temporal haplotype diversities landscape in each region appears to be similar pan India, with haplotype diversities peaking between March-May, while by June A2a (20A/B/C) emerged as the predominant one. Within haplotypes, different states appear to have different proportions. Temporal and geographic patterns in the sequences obtained reveal interesting clustering of mutations. Some mutations are present at particularly high frequencies in one state as compared to others. The negative estimate Tajimas D (D = -2.26817) is consistent with the rapid expansion of SARS-CoV-2 population in India. Detailed mutational analysis across India to understand the gradual emergence of mutants at different regions of the country and its possible implication will help in better disease management.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.235101",
    "title": "Predation by Bdellovibrio bacteriovorus transforms the landscape and community assembly of bacterial biofilms",
    "authors": "Wucher, B.; Elsayed, M.; Kadouri, D.; Nadell, C. D.",
    "author_corresponding": "Carey D Nadell",
    "author_corresponding_institution": "Dartmouth",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.235101.source.xml",
    "abstract": "The predatory bacterium Bdellovibrio bacteriovorus follows a life cycle in which it attaches to the exterior of a Gram-negative prey cell, enters the periplasm, and harvests resources to replicate before lysing the host to find new prey. Predatory bacteria such as this are common in many natural environments, as are groups of matrix-bound clusters of prey cells, termed biofilms. Despite the ubiquity of both predatory bacteria and biofilm-dwelling prey, the interaction between B. bacteriovorus and prey cells inside biofilms has received little attention and has not yet been studied at the micrometer scale. Filling this knowledge is critical to understanding the nature of predator-prey interaction in nature. Here we show that B. bacteriovorus is able to prey upon biofilms of the pathogen Vibrio cholerae, but only up until a critical maturation threshold past which the prey biofilms are protected from their predators. We determine the contribution of matrix secretion and cell-cell packing of the prey biofilm toward this protection mechanism. Our results demonstrate that B. bacteriovorus predation in the context of this protection threshold fundamentally transforms the sub-millimeter scale landscape of biofilm growth, as well as the process of community assembly as new potential biofilm residents enter the system.",
    "published": "10.1016/j.cub.2021.03.036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.234666",
    "title": "New insights into the influence of plant and microbial diversity on denitrification rates in a salt marsh",
    "authors": "Mason, O. U.; Chanton, P.; Knobbe, L.; Zaugg, J.; Mortazavi, B.",
    "author_corresponding": "Olivia U Mason",
    "author_corresponding_institution": "Florida State University",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.234666.source.xml",
    "abstract": "Coastal salt marshes are some of the most productive ecosystems on Earth, providing numerous services such as soil carbon storage, flood protection and nutrient filtering, several of which are mediated by the sediment microbiome associated with marsh vegetation. Here, nutrient filtering (nitrate removal through denitrification) was examined by determining microbial community structure (16S rRNA gene iTag sequencing), diversity, denitrification rates and metabolic potential (assembled metagenomic sequences) in collocated patches of Spartina alterniflora (Spartina) and Juncus roemerianus (Juncus) sediments. The iTag data showed that diversity and richness in Spartina and Juncus sediment microbial communities were highly similar. However, microbial community evenness differed significantly, with the most even communities observed in Juncus sediments. Further, denitrification rates were significantly higher in Juncus compared to Spartina, suggesting oscillations in microbial abundances and in particular the core microbiome identified herein, along with plant diversity influence marsh nitrogen (N) removal. Amplicon and assembled metagenome sequences pointed to a potentially important, yet unappreciated Planctomycetes role in N removal in the salt marsh. Thus, perturbations, such as sea-level rise, that can alter marsh vegetation distribution could impact microbial diversity and may ultimately influence the ecologically important ecosystem functions the marsh sediment microbiome provides.",
    "published": "10.1007/s13157-021-01423-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.234047",
    "title": "Drought and rewetting events enhance nitrate leaching and seepage-mediated translocation of microbes from beech forest soils",
    "authors": "Krueger, M.; Potthast, K.; Michalzik, B.; Tischer, A.; Kuesel, K.; Deckner, F. F. K.; Herrmann, M.",
    "author_corresponding": "Martina  Herrmann",
    "author_corresponding_institution": "Friedrich Schiller University Jena",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.234047.source.xml",
    "abstract": "Nitrification in forest soils is often associated with increased leaching of nitrate to deeper soil layers with potential impacts on groundwater resources, further enhanced under scenarios of anthropogenic atmospheric nitrogen deposition and predicted weather extremes. We aimed to disentangle the relationships between soil nitrification potential, seepage-mediated nitrate leaching and the vertical translocation of nitrifiers in soils of a temperate mixed beech forest in central Germany before, during and after the severe summer drought 2018. Leaching of nitrate assessed below the litter layer and in 4, 16 and 30 cm soil depth showed high temporal and vertical variation with maxima at 16 and 30 cm during and after the drought period. Maximum of soil potential nitrification activity of 4.4 mg N kg-1 d-1 only partially coincided with maximum nitrate leaching of 10.5 kg N ha-2. Both ammonia oxidizing bacteria (AOB) and ammonia oxidizing archaea (AOA) were subject to translocation by seepage, and AOB decreased at least by half and AOA increased by one to three orders of magnitude in their abundance in seepage with increasing soil depth. On the level of the total bacterial population, an increasing trend with depth was also observed for Cand. Patescibacteria while Bacteroidetes were strongly mobilized from the litter layer but poorly transported further down. Despite stable population densities in soil over time, abundances of AOA, AOB and total bacteria in seepage increased by one order of magnitude after the onset of autumn rewetting. Predicted future higher frequency of drought periods in temperate regions may result in more frequent seepage-mediated seasonal flushes of nitrate and bacteria from forest soils. Moreover, the observed translocation patterns point to taxon-specific differences in the susceptibility to mobilization, suggesting that only selected topsoil derived microbial groups are likely to affect subsoil or groundwater microbial communities and their functional potential.",
    "published": "10.1016/j.soilbio.2021.108153",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.214437",
    "title": "The effect of wild Saccharomyces on composition and aroma of the Sauvignon blanc",
    "authors": "Camargo Mendes, S. D.; Arcari, S. G.; Castrillon, M. R.; Werner, S. S.; Valente, P.",
    "author_corresponding": "Sandra Denise Camargo Mendes",
    "author_corresponding_institution": "Epagri",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.214437.source.xml",
    "abstract": "Saccharomyces strains isolated from vineyards in Southern Brazil were used as starter in micro-fermentations of Sauvignon Blanc juice (SB) to study the ability to produce different aromatic profiles. The molecular characterization allowed to differentiate the isolates from vineyards 06 CE, 11CE, 33CE, 01PP, 12M, 13PP, 26PP, 28AD, 41PP from the reference strain (2048SC) used in wine production. Under the same conditions tested, each strain belonging to the genus Saccharomyces produced metabolites in different concentration and combination, significantly influencing the aroma of the SB must. Volatile compounds such as octanoic acid, diethyl succinate and ethyl lactate were associated with the strains 26PP, 41PP, 01PP and 12M, while the strains 33CE, 28AD, 13PP and 06 CE were associated with the production of ethyl acetate, 1-hexanol, highlighting 06CE for production of 1-hexanol (592.87 {+/-} 17.46 {micro}g/L). In addition, the olfactory activity value (OAV> 1) allowed the evaluation of the range of participation of each compound in the final SB fermented. Finally, the selected wild strains are promising to improve the regional character of the wine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.235119",
    "title": "Aspergillus fumigatus G-protein coupled receptors GprM and GprJ are important for the regulation of the cell wall integrity pathway, secondary metabolite production, and virulence",
    "authors": "da Costa Filho, A. P.; Brancini, G. T.; de Castro, P. A.; Ferreira, J. A.; Silva, L. P.; Rocha, M. C.; Malavazi, I.; de Moraes Pontes, J. G.; Fill, T.; Silva, R.; Almeida, F.; Steenwyk, J. L.; Rokas, A.; dos Reis, T. F.; Ries, L. N.; Goldman, G. H.",
    "author_corresponding": "Gustavo H Goldman",
    "author_corresponding_institution": "Faculdade de Ciencias Farmaceuticas de Ribeirao Preto, Universidade de Sao Paulo",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.235119.source.xml",
    "abstract": "G-protein coupled receptors (GPCRs) are extracellular signalling receptors that sense environmental cues to coordinate a biological response. Fungi sense their environment primarily through GPCR-mediated signalling pathways, which in turn regulate fungal development, metabolism, virulence and mycotoxin biosynthesis. A. fumigatus is an important human pathogen that causes aspergillosis, a heterogeneous group of diseases that presents a wide range of clinical manifestations. Here, we investigate in detail the role of the GPCRs GprM and GprJ in growth and gene expression. GprM and GprJ are important for melanin production and the regulation of the cell wall integrity (CWI) pathway. Overexpression of gprM and gprJ causes a 20 and 50% reduction in growth rate when compared to the wild-type (WT) strain, and increases sensitivity to cell wall-damaging agents. Phosphorylation of the CWI protein kinase MpkA is increased in the {Delta}gprM and {Delta}gprJ strains and decreased in the overexpression mutants when compared to the WT strain. Furthermore, differences in cell wall polysaccharide concentrations and organization were observed in these strains. RNA-sequencing suggests that GprM and GprJ negatively regulate genes encoding secondary metabolites (SMs). Mass spectrometry analysis confirmed that the production of fumagillin, pyripyropene, fumigaclavine C, fumiquinazoline, and fumitremorgin is reduced in the {Delta}gprM and {Delta}gprJ strains, and that this regulation occurs, at least partially, through the activation of MpkA. Overexpression of grpM also resulted in the regulation of many transcription factors, with AsgA predicted to function downstream of GprM and MpkA signalling. Finally, we show that the {Delta}gprM and {Delta}gprJ mutants are reduced in virulence in the Galleria mellonella insect model of invasive aspergillosis. This work further contributes to unravelling functions of A. fumigatus GPCRs and shows that GprM and GprJ are essential for CWI, secondary metabolite production and virulence.\n\nAuthor summaryA. fumigatus is the main ethiological agent of invasive pulmonary aspergillosis, a life-threatening fungal disease that occurs in severely immuno-compromised humans. Withstanding the host environment is essential for A. fumigatus virulence and sensing of extracellular cues occurs primarily through G-protein coupled receptors (GPCRs) that activate signal transduction pathways, which in turn regulate fungal development, metabolism, virulence and mycotoxin biosynthesis. The A. fumigatus genome encodes 15 putative classical GPCRs, with only three having been functionally characterized to date. In this work, we show that the two GPCRs GprM and GprJ regulate the phosphorylation of the mitogen-activated protein kinase MpkA and thus control the regulation of the cell wall integrity pathway. GprM and GprJ are also involved in the regulation of the production of the secondary metabolites fumagillin, pyripyropene, fumigaclavine C, fumiquinazoline, melanin, and fumitremorgin and this regulation partially occurs through the activation of MpkA. Furthermore, GprM and GprJ are important for virulence in the insect model Galleria mellonella. This work therefore functionally characterizes two GPCRs and shows how they regulate several intracellular pathways that have been shown to be crucial for A. fumigatus virulence.",
    "published": "10.1128/mbio.02458-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.31.231753",
    "title": "Sex differences in nociceptor translatomes contribute to divergent prostaglandin signaling in male and female mice",
    "authors": "Tavares-Ferreira, D.; Ray, P.; Sankaranarayanan, I.; Mejia, G. L.; Wangzhou, A.; Shiers, S.; Uttarkar, R. S.; Megat, S.; Barragan-Iglesias, P.; Dussor, G.; Akopian, A. N.; Price, T. J.",
    "author_corresponding": "Theodore J Price",
    "author_corresponding_institution": "University of Texas at Dallas",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.07.31.231753.source.xml",
    "abstract": "BackgroundThere are clinically relevant sex differences in acute and chronic pain mechanisms, but we are only beginning to understand their mechanistic basis. Transcriptome analyses of rodent whole dorsal root ganglion (DRG) have revealed sex differences, mostly in immune cells. We examined the transcriptome and translatome of the mouse DRG with the goal of identifying sex differences.\n\nMethodsWe used Translating Ribosome Affinity Purification (TRAP) sequencing and behavioral pharmacology to test the hypothesis that nociceptor (Nav1.8 expressing neurons) translatomes would differ by sex.\n\nResultsWe found 66 genes whose mRNA were sex-differentially bound to nociceptor ribosomes. Many of these genes have known neuronal functions but have not been explored in sex differences in pain. We focused on Ptgds, which was increased in female mice. The mRNA encodes the prostaglandin D2 (PGD2) synthesizing enzyme. We observed increased Ptgds protein and PGD2 in female mouse DRG. The Ptgds inhibitor AT-56 caused intense pain behaviors in male mice but was only effective at high doses in females. Conversely, female mice responded more robustly to another major prostaglandin, PGE2, than did male mice. Ptgds protein expression was also higher in female cortical neurons, suggesting DRG findings may be generalizable to other nervous system structures.\n\nConclusionsNociceptor TRAP sequencing (TRAP-seq) reveals unexpected sex differences in one of the oldest known nociceptive signaling molecule families, the prostaglandins. Our results demonstrate that translatome analysis reveals physiologically relevant sex differences important for fundamental protective behaviors driven by nociceptors.",
    "published": "10.1016/j.biopsych.2020.09.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.01.232165",
    "title": "Morphometrical brain markers of sex difference",
    "authors": "Brennan, D.; Wu, T.; Fan, J.",
    "author_corresponding": "Jin  Fan",
    "author_corresponding_institution": "Queens College of the City University of New York",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.01.232165.source.xml",
    "abstract": "Many major neuropsychiatric pathologies, some of which appear in adolescence, show differentiated prevalence, onset, and symptomatology across the biological sexes. Therefore, mapping differences in brain structure between males and females during this critical developmental period may provide information about the neural mechanisms underlying the dimorphism of these pathologies. Utilizing a large dataset collected through the Adolescent Brain Cognitive Development study, we investigated the differences of adolescent (9-10 years old) male and female brains (n = 8325) by using a linear Support-Vector Machine Classifier to predict sex based on morphometry and image intensity values of structural brain imaging data. The classifier correctly classified the sex of 86% individuals with the insula, the precentral and postcentral gyri, and the pericallosal sulcus as the most discernable features. The role of these significant dimorphic features in psychopathology was explored by testing them as mediators between sex and clinical symptomology. The results demonstrate the existence of morphometrical brain markers of sex difference.\n\nSignificance StatementMany psychiatric pathologies express differently across the sexes. Therefore, an understanding of the differences in brain structure between males and females during the critical developmental period of adolescence may provide the insights about the dimorphism of clinical symptomology and the general functions of the dimorphic brain structures. Using machine learning, we successfully classified males and females with a high accuracy based on morphometry and image intensity data extracted from structural MRI scans. The features which significantly contributed to classification were examined to determine brain regions which are dimorphic during adolescence. The relevance of these brain regions to the expression of psychopathology symptoms was also explored.",
    "published": "10.1093/cercor/bhab037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.31.231704",
    "title": "Neurovascular coupling and bilateral connectivity during NREM and REM sleep",
    "authors": "Turner, K. L.; Gheres, K. W.; Proctor, E. A.; Drew, P. J.",
    "author_corresponding": "Patrick J. Drew",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.07.31.231704.source.xml",
    "abstract": "Hemodynamic signals in the brain are used as surrogates of neural activity, but how these hemodynamic signals depend on arousal state is poorly understood. Here, we monitored neural activity and hemodynamic signals in un-anesthetized, head-fixed mice to understand how sleep and awake states impact cerebral hemodynamics. In parallel with electrophysiological recordings, we used intrinsic optical signal imaging to measure bilateral changes in cerebral hemoglobin ([HbT]), and two-photon laser scanning microscopy (2PLSM) to measure dilations of individual arterioles. We concurrently monitored body motion, whisker movement, muscle EMG, cortical LFP, and hippocampal LFP to classify the arousal state of the mouse into awake, NREM sleep, or REM sleep. We found that mice invariably fell asleep during imaging, and these sleep states were interspersed with periods of awake. During both NREM and REM sleep, mice showed large increases in [HbT] relative to the awake state, showing increase in hemoglobin and arteriole diameter two to five times larger than those seen in response to sensory stimulation. During NREM sleep, the amplitude of bilateral low-frequency oscillations in [HbT] increased markedly, and coherency between neural activity and hemodynamic signals was higher than the awake resting and REM states. Bilateral correlations in neural activity and [HbT] were highest during NREM sleep, and lowest in the awake state. Our results show that hemodynamic signals in the cortex are strongly modulated by arousal state, with hemodynamic changes during sleep being substantially larger than sensory-evoked responses. These results underscore the critical importance of behavioral monitoring during studies of spontaneous activity, as sleep-related hemodynamics dominate measures of neurovascular coupling and functional connectivity.",
    "published": "10.7554/eLife.62071",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.31.226795",
    "title": "Integrated tapered fibertrode for simultaneous control and readout of neural activity over small brain volumes with reduced light-induced artefacts",
    "authors": "Spagnolo, B.; Peixoto, R.; Sileo, L.; Pisanello, M.; Pisano, F.; Assad, J. A.; Sabatini, B. L.; DeVittorio, m.; Pisanello, F.",
    "author_corresponding": "Barbara  Spagnolo",
    "author_corresponding_institution": "Istituto Italiano di Tecnologia",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.07.31.226795.source.xml",
    "abstract": "Recognizing the neural patterns underlying different brain functions is essential to achieve a more comprehensive view on how small sets of neurons organize in complex 3D networks to determine different behaviours. In this framework, optogenetic techniques have been successfully proven as a powerful tool to control brain functions achieving millisecond temporal resolution and cell-type specificity, by combining the use of light-gated opsins and ad-hoc light delivery optoelectronic devices. However, targeting small brain volumes with simultaneous electrical recording results in the introduction of photoelectric artefacts, in particular when light emission and recoding sites are very close one to each other. In this work we take advantage of the photonic properties of tapered fibers to present a fully integrated fibertrode to target small brain volumes with abated photoelectric noise. The device hosts a light emitting window just below a recording pad, and exploits the angled light emission from the window to achieve simultaneous activation and electrical readout of small groups of cells with no photoelectric artifacts in vivo. Despite the highly non-planar surface of the fiber taper, windows size, shape and electrodes impedance can be modulated by controlling the fabrication parameters during focused ion beam milling and deposition, thus resulting in a versatile, integrated and customizable optogenetic tool for neurobiology studies in closed-loop configuration over small brain volumes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.31.229153",
    "title": "CSPα reduces aggregates and rescues striatal dopamine release in αsynuclein transgenic mice",
    "authors": "Calo, L.; Hidari, E.; Wegrzynowicz, M.; Dalley, J.; Schneider, B.; Anichtchik, O.; Carlson, E.; Klenerman, D.; Spillantini, M. G.",
    "author_corresponding": "Maria Grazia  Spillantini",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.07.31.229153.source.xml",
    "abstract": "Synuclein aggregation at the synapse is an early event in Parkinsons disease and is associated with impaired striatal synaptic function and dopaminergic neuronal death. The cysteine string protein (CSP) and synuclein have partially overlapping roles in maintaining synaptic function and mutations in each cause neurodegenerative diseases. CSP is a member of the DNAJ/HSP40 family of co-chaperones and like synuclein, chaperones the SNARE complex assembly and neurotransmitter release. Synuclein can rescue neurodegeneration in CSPKO mice. However, whether synuclein aggregation alters CSP expression and function is unknown. Here we show that synuclein aggregation at the synapse induces a decrease in synaptic CSP and a reduction in the complexes that CSP forms with HSC70 and STGa. We further show that viral delivery of CSP rescues in vitro the impaired vesicle recycling in PC12 cells with synuclein aggregates and in vivo reduces synaptic synuclein aggregates restoring normal dopamine release in 1-120hsyn mice. These novel findings reveal a mechanism by which synuclein aggregation alters CSP at the synapse, and show that CSP rescues synuclein aggregation-related phenotype in 1-120hsyn mice similar to the effect of synuclein in CSPKO mice. These results implicate CSP as a potential therapeutic target for the treatment of early-stage PD.",
    "published": "10.1093/brain/awab076",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.01.232090",
    "title": "The 'C3aR antagonist' SB290157 is a partial C5aR2 agonist",
    "authors": "Li, X. X.; Kumar, V.; Lee, J. D.; Woodruff, T. M.",
    "author_corresponding": "Trent M Woodruff",
    "author_corresponding_institution": "University of Queensland",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.01.232090.source.xml",
    "abstract": "Innate immune complement activation generates the C3 and C5 protein cleavage products C3a and C5a, defined classically as anaphylatoxins. C3a activates C3a receptors (C3aR), while C5a activates two receptors (C5aR1 and C5aR2) to exert their immunomodulatory activities. The non-peptide compound, SB290157, was originally reported in 2001 as the first C3aR antagonist. In 2005, the first report on non-selective nature of SB290157 was published, where the compound exerted clear agonistic, not antagonistic, activity in variety of cells. Other studies also documented non-selective activities of this drug in vivo. These findings severely hamper data interpretation regarding C3aR when using this compound. Unfortunately, given the dearth of C3aR inhibitors, SB290157 still remains widely used to explore C3aR biology (>70 publications to date). Given these issues, in the present study we aimed to further explore SB290157s pharmacological selectivity by screening the drug against three human anaphylatoxin receptors, C3aR, C5aR1 and C5aR2, using transfected cells. We first confirmed that SB290157 acts as a potent agonist at human C3aR. We also identified that SB290157 exerts partial agonist activity at C5aR2 by mediating {beta}-arrestin recruitment at higher compound doses. Notably, SB290157s activity at C5aR2 was more potent and efficacious than the current  lead C5aR2 agonist P32. Notwithstanding this, SB290157 showed inhibitory effect on C3a-mediated signalling in primary human macrophages. Our results therefore provide even more caution against using SB290157 as a research tool to explore C3aR function. Given the reported immunomodulatory and anti-inflammatory activities of C3aR and C5aR2 agonism, any function observed with SB290157 could be due to these off target activities.",
    "published": "10.3389/fphar.2020.591398",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.234914",
    "title": "De novo design of picomolar SARS-CoV-2 miniprotein inhibitors",
    "authors": "Baker, D.; Cao, L.; Goreshnik, I.; Coventry, B.; Case, J. B.; Miller, L.; Kozodoy, L.; Chen, R. E.; Carter, L.; Walls, A.; Park, Y.-J.; Stewart, L.; Diamond, M.; Veesler, D.",
    "author_corresponding": "David  Baker",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.234914.source.xml",
    "abstract": "We used two approaches to design proteins with shape and chemical complementarity to the receptor binding domain (RBD) of SARS-CoV-2 Spike protein near the binding site for the human ACE2 receptor. Scaffolds were built around an ACE2 helix that interacts with the RBD, or de novo designed scaffolds were docked against the RBD to identify new binding modes. In both cases, designed sequences were optimized first in silico and then experimentally for target binding, folding and stability. Nine designs bound the RBD with affinities ranging from 100pM to 10nM, and blocked bona fide SARS-CoV-2 infection of Vero E6 cells with IC50 values ranging from 35 pM to 35 nM; the most potent of these -- 56 and 64 residue hyperstable proteins made using the second approach -- are roughly six times more potent on a per mass basis (IC50 ~ 0.23 ng/ml) than the best monoclonal antibodies reported thus far. Cryo-electron microscopy structures of the SARS-CoV-2 spike ectodomain trimer in complex with the two most potent minibinders show that the structures of the designs and their binding interactions with the RBD are nearly identical to the computational models, and that all three RBDs in a single Spike protein can be engaged simultaneously. These hyperstable minibinders provide promising starting points for new SARS-CoV-2 therapeutics, and illustrate the power of computational protein design for rapidly generating potential therapeutic candidates against pandemic threats.",
    "published": "10.1126/science.abd9909",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.235333",
    "title": "Multi-scale modeling of macrophage - T cell interactions within the tumor microenvironment and impacts of macrophage-based immunotherapies",
    "authors": "Cess, C. G.; Finley, S. D.",
    "author_corresponding": "Stacey D Finley",
    "author_corresponding_institution": "University of Southern California",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.235333.source.xml",
    "abstract": "Within the tumor microenvironment, macrophages exist in an immunosuppressive state, preventing T cells from eliminating the tumor. Due to this, research is focusing on immunotherapies that specifically target macrophages in order to reduce their immunosuppressive capabilities and promote T cell function. In this study, we develop an agent-based model consisting of the interactions between macrophages, T cells, and tumor cells to determine how the immune response changes due to three macrophage-based immunotherapeutic strategies: macrophage depletion, recruitment inhibition, and macrophage reeducation. We find that reeducation, which converts the macrophages into an immune promoting phenotype, is the most effective strategy and that the macrophage recruitment rate and tumor proliferation rate (tumor-specific properties) have large impacts on therapy efficacy. We also employ a novel method of using a neural network to reduce the computational complexity of an intracellular signaling mechanistic model.",
    "published": "10.1371/journal.pcbi.1008519",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.02.233155",
    "title": "Using Single Protein/Ligand Binding Models to Predict Active Ligands for Unseen Proteins",
    "authors": "Sundar, V.; Colwell, L.",
    "author_corresponding": "Lucy  Colwell",
    "author_corresponding_institution": "Google Research",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.02.233155.source.xml",
    "abstract": "Machine learning models that predict which small molecule ligands bind a single protein target report high levels of accuracy for held-out test data. An important challenge is to extrapolate and make accurate predictions for new protein targets. Improvements in drug-target interaction (DTI) models that address this challenge would have significant impact on drug discovery by eliminating the need for high-throughput screening experiments against new protein targets. Here we propose a data augmentation strategy that addresses this challenge to enable accurate prediction in cases where no experimental data is available. To proceed, we first build single protein-ligand binding models and use these models to predict whether additional ligands bind to each protein. We then use these predictions to augment the experimental data, train standard DTI models, and predict interactions between unseen test proteins and ligands. This approach achieves Area Under the Receiver Operator Characteristic (AUC) > 0.9 consistently on test sets consisting exclusively of proteins and ligands for which the model is given no experimental data. We verify that performance improvements extend to held-out test proteins distant from the training set. Our data augmentation framework can be applied to any DTI model, and enhances performance on a range of simple models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.235036",
    "title": "Melting dsDNA donor molecules potentiates precision genome editing in C. elegans",
    "authors": "Ghanta, K. S.; Mello, C. C.",
    "author_corresponding": "Craig C Mello",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.235036.source.xml",
    "abstract": "CRISPR genome editing has revolutionized genetics in many organisms. In the nematode Caenorhabditis elegans one injection into each of the two gonad arms of an adult hermaphrodite exposes hundreds of meiotic germ cells to editing mixtures, permitting the recovery of multiple indels or small precision edits from each successfully injected animal. Unfortunately, particularly for long insertions, editing efficiencies can vary widely, necessitating multiple injections, and often requiring co-selection strategies. Here we show that melting double stranded DNA (dsDNA) donor molecules prior to injection increases the frequency of precise homology-directed repair (HDR) by several fold for longer edits. We describe troubleshooting strategies that enable consistently high editing efficiencies resulting, for example, in up to 100 independent GFP knock-ins from a single injected animal. These efficiencies make C. elegans by far the easiest metazoan to genome edit, removing barriers to the use and adoption of this facile system as a model for understanding animal biology.",
    "published": "10.1534/genetics.120.303564",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.02.232785",
    "title": "Nanopore direct RNA sequencing detects differential expression between human cell populations",
    "authors": "Gleeson, J.; Lane, T. A.; Harrison, P. J.; Haerty, W.; Clark, M. B.",
    "author_corresponding": "Michael B Clark",
    "author_corresponding_institution": "Centre for Stem Cell Systems, Department of Anatomy and Neuroscience, The University of Melbourne, Parkville, VIC, Australia",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.02.232785.source.xml",
    "abstract": "Accurately quantifying gene and isoform expression changes is essential to understanding cell functions, differentiation and disease. Therefore, a crucial requirement of RNA sequencing is identifying differential expression. The recent development of long-read direct RNA (dRNA) sequencing has the potential to overcome many limitations of short and long-read sequencing methods that require RNA fragmentation, cDNA synthesis or PCR. dRNA sequences native RNA and can encompass an entire RNA in a single read. However, its ability to identify differential gene and isoform expression in complex organisms is poorly characterised. Using a mixture of synthetic controls and human SH-SY5Y cell differentiation into neuron-like cells, we show that dRNA sequencing accurately quantifies RNA expression and identifies differential expression of genes and isoforms. We generated [~]4 million dRNA reads with a median length of 991 nt. On average, reads covered 74% of SH-SY5Y transcripts and 29% were full-length. Measurement of expression and fold changes between synthetic control RNAs confirmed accurate quantification of genes and isoforms. Differential expression of 231 genes, 291 isoforms, plus 27 isoform switches were detected between undifferentiated and differentiated SH-SY5Y cells and samples clustered by differentiation state at the gene and isoform level. Genes upregulated in neuron-like cells were associated with neurogenesis. We further identified >30,000 expressed transcripts including thousands of novel splice isoforms and transcriptional units. Our results establish the ability of dRNA sequencing to identify biologically relevant differences in gene and isoform expression and perform the key capabilities of expression profiling methodologies.",
    "published": "10.1093/nar/gkab1129",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.234450",
    "title": "UV and bacteriophages as a chemical-free approach for cleaning membranes from anaerobic bioreactors",
    "authors": "Scarascia, G.; Fortunato, L.; Myshkevych, Y.; Cheng, H.; Leiknes, T.; Hong, P.",
    "author_corresponding": "Peiying  Hong",
    "author_corresponding_institution": "King Abdullah University of Science and Technology",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.234450.source.xml",
    "abstract": "Anaerobic membrane bioreactor (AnMBR) for wastewater treatment has attracted much interest due to its efficacy in providing high quality effluent with minimal energy costs. However, membrane biofouling represents the main bottleneck for AnMBR because it diminishes flux and necessitates frequent replacement of membranes. In this study, we assessed the feasibility of combining bacteriophages and UV-C irradiation to provide a chemical-free approach to remove biofoulants on the membrane. The combination of bacteriophage and UV-C resulted in better log cells removal and twice higher extracellular polymeric substance (EPS) concentration reduction in mature biofoulants compared to UV-C. A reduction in the relative abundance of Acinetobacter spp. and selected gram-positive bacteria associated with the membrane biofilm was also achieved by the new cleaning approach. Microscopic analysis further revealed the formation of cavities in the biofilm due to bacteriophages and UV-C irradiation, which would be beneficial to maintain water flux through the membrane. When the combined treatment was further compared with the common chemical cleaning procedure, a similar reduction on the cell numbers was observed (1.4 log). However, combined treatment was less effective in removing EPS compared with chemical cleaning. These results suggest that the combination of UV-C and bacteriophage have an additive effect in biofouling reduction, representing a potential chemical-free method to remove reversible biofoulants on membrane fitted in an anaerobic membrane bioreactor.\n\nSIGNIFICANCEAnaerobic membrane bioreactors can achieve high quality effluent with a reduced energy consumption. However, biofouling represents the main bottleneck for membrane filtration efficiency. Biofouling is commonly reduced through chemical treatment. These agents are often detrimental for the environment and health safety due to the formation of toxic byproducts. Therefore, we present a new approach, based on the additive antifouling action of bacteriophages infection and UV-C irradiation, to reduce anaerobic membrane biofouling. This new strategy could potentially delay the occurrence of membrane fouling by removing the reversible fouling layers on membranes, in turn reducing the frequencies and amount of chemicals needed throughout the course of wastewater treatment.",
    "published": "10.1073/pnas.2016529118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.31.231662",
    "title": "GridFree: A Python Package of Image Analysis for Interactive Grain Counting and Measuring",
    "authors": "Hu, Y.; Zhang, Z.",
    "author_corresponding": "Zhiwu  Zhang",
    "author_corresponding_institution": "Washington State University",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.07.31.231662.source.xml",
    "abstract": "Grain characteristics, including kernel length, kernel width, and thousand kernel weight, are critical component traits for grain yield. Manual measurements and counting are expensive, forming the bottleneck for dissecting the genetic architecture of these traits toward ultimate yield improvement. High-throughput phenotyping methods have been developed by analyzing images of kernels. However, segmenting kernels from the image background and noise artifacts or from other kernels positioned in close proximity remain challenges. In this study, we developed a software package, named GridFree, to overcome these challenges. GridFree uses an unsupervised machine learning approach, K-Means, to segment kernels from the background by using principal component analysis on both raw image channels and their color indices. GridFree incorporates users experiences as a dynamic criterion to set thresholds for a divide-and-combine strategy that effectively segments adjacent kernels. When adjacent multiple kernels are incorrectly segmented as a single object, they form an outlier on the distribution plot of kernel area, length, and width. GridFree uses the dynamic threshold settings for splitting and merging. In addition to counting, GridFree measures kernel length, width, and area with the option of scaling with a reference object. Evaluations against existing software programs demonstrated that GridFree had the smallest error on counting seeds for multiple crops, including alfalfa, canola, lentil, wheat, chickpea, and soybean. GridFree was implemented in Python with a friendly graphical user interface to allow users to easily visualize the outcomes and make decisions, which ultimately eliminates time-consuming and repetitive manual labor. GridFree is freely available at the GridFree website (https://zzlab.net/GridFree).",
    "published": "10.1093/plphys/kiab226",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.02.233015",
    "title": "Exosome-mediated hematopoietic rejuvenation in a humanized mouse model indicate potential for cancer immunotherapy",
    "authors": "Rameshwar, P.",
    "author_corresponding": "Pranela  Rameshwar",
    "author_corresponding_institution": "Rutgers New Jersey Medical School",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.02.233015.source.xml",
    "abstract": "Aging is associated with increased morbidity and high economic costs due to a burdened healthcare system and decreased workforce. Parabiotic animal models indicated that secretome from young cells can restore aged tissue functions. We used a heterochronic co-culture system with young and aged mobilized peripheral blood (MPB) or umbilical cord blood (UCB) and showed hematopoietic restoration, independent of allogeneic difference. Bidirectional communication between the aged and young cells influenced the miRNA cargo of exosomes, resulting in partial reprograming of the aged cells. The restored cells enhanced hematopoiesis (e.g., increased lymphoid:myeloid ratio) in immunodeficient mice bearing autologous aged hematopoietic system. Four exosomal miRNAs targeting PAX and PPMIF were partly responsible for the hematopoietic rejuvenation. Notably, increased natural killer (NK) cells within the restored cells eliminated dormant breast cancer cells in vivo. The findings could be developed as preventive measure and treatment for sustained immune/hematopoietic competence with potential for immunotherapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.31.231910",
    "title": "Fire effect and its legacy modulate soil bacterial and fungal communities in Chinese boreal forests along a chronosequence",
    "authors": "Su, W.-q.; Tang, C.; Lin, J.; Yu, M.; Luo, Y.; Li, Y.; Dai, Z.; Xu, J.",
    "author_corresponding": "Jianming  Xu",
    "author_corresponding_institution": "College of Environmental and Natural Resource Sciences, Zhejiang University",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.07.31.231910.source.xml",
    "abstract": "Wildfire has increasingly profound and pervasive consequences for forest ecosystems via directly altering soil physicochemical properties and modulating microbial community. In this study, we examined the changes in soil properties and microbial community at different periods after highly severe wildfire events (44 plots, 113 samples) in the Chinese Great Khingan Mountains. We also separated charcoals from burnt soils to establish the relationship between soil microbes and the microbes colonized on the charcoal. Wildfire significantly altered bacterial and fungal community structures across a 29-year chronosequence. The network analysis revealed that from 17 years after fire, the complexity and connectivity of bacterial and fungal communities were significantly increased. Differential abundance analysis suggested that bacterial and fungal OTUs were enriched or depleted only during 0-4 years after fire. In addition, soil factors, including soil pH, total C and N, soil water content, and dissolved C and N, are key determinants of soil bacterial and fungal communities from 17 years after fire. The fire-derived charcoals provided a new and unusual niche for microbial colonization and charcoal microbes had a significantly different community structure from the burnt soil microbes. Our data suggest that soil bacterial and fungal communities changed dramatically during the recovery from fire events in terms of the abundance and co-occurrence networks in the boreal forest ecosystems.\n\nImportancePervious research has reported fire altered soil microbial community composition and function during short-term succession in boreal forests. However, the long-term effect of fire and fire-derived charcoals which are regarded as fire legacy effect on soil bacterial and fungal communities composition and structure have not previously been shown. Understanding how soil microbes particularly the keystone taxa and determinative soil factors, respond to fire and its legacy matter charcoal, is critical for predicting how future fire influences soil nutrient transformations and biological processes. We accessed time chronosequence to examine the effect of fire history on soil microbial abundance and co-occurrence network. These findings suggest that soil microbes can be reshaped by fire and its legacy effect of fire-derived charcoal even in the long periods after fire and provide further insights into fire and its legacy effect.",
    "published": "10.1016/j.scitotenv.2021.150372",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.234617",
    "title": "Human vulnerability to cancer malignancy is enhanced by evolution of higher mesenchymal CD44 expression compared to other mammals",
    "authors": "Ma, X.; Dighe, A.; Maziarz, J.; Neumann, E.; Erkenbrack, E.; Hei, Y.-Y.; Liu, Y.; Suhail, Y.; Kshitiz, K.; Levchenko, A.; Wagner, G.",
    "author_corresponding": "Gunter  Wagner",
    "author_corresponding_institution": "Yale University",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.234617.source.xml",
    "abstract": "CD44 is a membrane-bound extracellular matrix (ECM) receptor interacting, among others, with hyaluronic acid (HA) and osteopontin (OPN). Cancer progression and metastasis are greatly influenced by the cancer micro-environment, consisting of ECM, immune cells and cancer-associated fibroblasts (CAF). Recruitment of fibroblasts (FB) into the role as CAFs is caused by paracrine signals from the tumor, including TGFb1, PDGF and OPN. The effect of OPN on the transformation of FB into CAF is mediated by CD44. CD44 expression in human skin and endometrial stromal fibroblasts (SF and ESF, respectively) also enhances invasibility of stroma by trophoblast as well as cancer cells. Here we study the evolution of CD44 expression in therian mammals in both SF as well as ESF and demonstrate that the human lineage has experienced a concerted evolutionary enhancement of CD44 expression in SF and ESF, correlating with an increase in human vulnerability to cancer malignancy. In both human and cattle (Bos taurus), the dominant isoforms are CD44s and CD44v10 with 9 and 10 exons, respectively. CD44s is an isoform strongly associated with malignancy. In humans, an additional isoform is expressed: HsaCD44-205 with 8 exons not found in cattle. We show that the concerted increase of CD44 expression in SF and ESF is largely due to cis-regulatory effects in the proximal promoter of CD44. We identify a primate specific acquisition of CEBPB binding sites in the CD44 promoter. Recruitment of CEBPB into CD44 regulation explains almost 50% of the lineage-specific increased CD44 expression in primate skin fibroblasts but is not necessary for high CD44 expression in ESF. All these results suggest that selective modulation of CD44 expression in skin fibroblasts could attenuate the cancer-promoting effect of CAF recruitment in the skin with minimal side effects on other cell types. Additional experimental data is needed to explore this possibility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.235192",
    "title": "Rates of gene conversions between Escherichia coli ribosomal operons",
    "authors": "Gifford, I.; Dasgupta, A.; Barrick, J. E.",
    "author_corresponding": "Jeffrey E.  Barrick",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.235192.source.xml",
    "abstract": "Due to their universal presence and high sequence conservation, rRNA sequences are used widely in phylogenetics for inferring evolutionary relationships between microbes and in metagenomics for analyzing the composition of microbial communities. Most microbial genomes encode multiple copies of ribosomal RNA (rRNA) genes to supply cells with sufficient capacity for protein synthesis. These copies typically undergo concerted evolution that keeps their sequences identical, or nearly so, due to gene conversion, a type of intragenomic recombination that changes one copy of a homologous sequence to exactly match another. Widely varying rates of rRNA gene conversion have previously been estimated by comparative genomics methods and using genetic reporter assays. To more directly measure rates of rRNA intragenomic recombination, we sequenced the seven Escherichia coli rRNA operons in 15 lineages of cells that were evolved for ~13,750 generations with frequent single-cell bottlenecks that reduce the effects of selection. We identified 34 gene conversion events and estimate an overall rate of intragenomic recombination events between rRNA copies of 3.2 x 10-4 per generation or 5.3 x 10-5 per potential donor sequence. This rate varied only slightly from random expectations between different portions of the rRNA genes and between rRNA operons located at different locations in the genome. This accurate estimate of the rate of rRNA gene conversions fills a gap in our quantitative understanding of how ribosomal sequences and other multicopy elements diversify and homogenize during microbial genome evolution.",
    "published": "10.1093/g3journal/jkaa002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.233791",
    "title": "A Bayesian analysis of the association between Leukotriene A4 Hydrolase genotype and survival probability of tuberculous meningitis patients treated with adjunctive dexamethasone",
    "authors": "Whitworth, L.; Coxon, J.; van Laarhoven, A.; Thuong, N. T. T.; Dian, S.; Alisjahbana, B.; Ganiem, A. R.; van Crevel, R.; Thwaites, G.; Troll, M.; Edelstein, P.; Sewell, R.; Ramakrishnan, L.",
    "author_corresponding": "Lalita  Ramakrishnan",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.233791.source.xml",
    "abstract": "Tuberculous meningitis (TBM) remains the most devastating form of tuberculosis (TB) with high mortality despite effective antimicrobial treatment. As mortality has been linked to excessive inflammation, anti-inflammatory glucocorticoids are now routinely used as adjunctive treatment with antimicrobial therapy. However, they reduce mortality by only ~ 30%, raising the possibility that only a subset of TBM deaths are caused by inflammatory pathophysiology. Studies in Vietnam found that the survival benefit of adjunctive glucocorticoids was limited to individuals with a common promoter variant in the leukotriene A4 hydrolase (LTA4H) gene encoding an enzyme that regulates inflammatory eicosanoid expression. The variant constitutes a C/T transition with TT homozygotes having increased expression over CT heterozygotes and CC homozygotes. In Vietnam, the LTA4H TT genotype predicted survival, consistent with dexamethasone benefiting only those individuals with a dysregulated hyper-inflammatory response. However, a study of TBM patients in Indonesia did not find the LTA4H TT genotype to confer a significant survival benefit. Given the potential of personalized life-saving anti-inflammatory therapies guided by LTA4H genotype, we have used Bayesian methods to analyze the data from both studies. Bayesian analysis reveals that the LTA4H TT genotype confers survival benefit in both the Vietnam and Indonesia cohorts that begins within days and continues long-term. However, its benefit is nullified in the most severe cases where other factors cause early mortality. LTA4H TT genotype is associated with increased survival in HIV-positive patients also. Thus, our analysis extends the association of LTA4H genotype with TBM survival to populations outside of Vietnam and to HIV-positive patients. Patient LTA4H genotyping used in conjunction with disease severity assessment may help to target glucocorticoids to patients most likely to benefit from this broadly-acting immunosuppressive regimen despite its significant adverse effects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.31.231191",
    "title": "Neural effects of placebo analgesia in fibromyalgia patients and healthy individuals",
    "authors": "Frangos, E.; Ceko, M.; Wang, B.; Richards, E. A.; Gracely, J. L.; Colloca, L.; Schweinhardt, P.; Bushnell, M. C.",
    "author_corresponding": "Eleni  Frangos",
    "author_corresponding_institution": "National Center for Complementary and Integrative Health, National Institutes of Health, Bethesda, MD, USA",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.07.31.231191.source.xml",
    "abstract": "Placebo analgesia is hypothesized to involve top-down engagement of prefrontal regions that access endogenous pain inhibiting opioid pathways. Fibromyalgia (FM) patients have neuroanatomical and neurochemical alterations in pathways relevant to placebo analgesia. Thus, it remains unclear whether placebo analgesic mechanisms would differ in FM patients compared to healthy controls (HCs). Here, using placebo-analgesia-inducing paradigms that included verbal suggestions and conditioning manipulations, we examined whether behavioral and neural placebo analgesic responses differed between 32 FM patients and 46 age- and sex-matched HCs. Participants underwent a manipulation scan, where noxious high and low heat were paired with the control and placebo cream, respectively, and a placebo experimental scan with equal noxious heat temperatures. Before the experimental scan, each participant received saline or naloxone, an opioid receptor antagonist. Across all participants, the placebo condition decreased pain intensity and unpleasantness ratings, decreased activity within the right insula and bilateral secondary somatosensory cortex, and modulated the Neurologic Pain Signature. There were no differences between HCs and FM patients in pain intensity ratings or neural responses during the placebo condition. Despite the perceptual and neural effects of the placebo manipulation, prefrontal circuitry was not activated during the expectation period and the placebo analgesia was unaltered by naloxone, suggesting placebo effects were driven more by conditioning than expectation. Together, these findings suggest that placebo analgesia can occur in both HCs and chronic pain FM patients, without the involvement of opiodergic prefrontal modulatory networks.",
    "published": "10.1097/j.pain.0000000000002064",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.31.231407",
    "title": "Potential Hematotoxicity and Genotoxicity of Multi-Herbal Formulations in Albino Mice (Mus musculus)",
    "authors": "Sowunmi, K.; Adebayo, S. M.; Adesiyan, A. L.; Kade, A. E.; Kaur, G.",
    "author_corresponding": "Kehinde  Sowunmi",
    "author_corresponding_institution": "Department of  Cell biology and Genetics, University of Lagos (UNILAG), Akoka, Lagos, Nigeria.",
    "date": "2020-08-03",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.07.31.231407.source.xml",
    "abstract": "The current increase in the use of multi-herbal remedies coupled with loose regulation on public access to these products underscore research efforts to evaluate their biochemical effect, noting that many of the herbal medicines lack scientific evidence to support their medicinal claims. Objective: We therefore investigated the potential genotoxicity and hematotoxicity of commonly consumed multi-herbal formulations (YoyoBitters, Ogidiga and BabyOku) in Lagos, Nigeria, in experimental mice. Methods: Fifty (50) adult female albino mice were randomly selected and distributed into 5 groups of 10 mice each. Two mL/kg body weight of distilled water were orally administered to the control groups while BabyOku, YoyoBitters and Ogidiga herbal formulations were administered to the experimental groups at doses of 2 mL/kg body weights. Results: A dose- and tissue-dependent increase in induction of apoptotic DNA fragmentation was observed in the triherbal groups relative to control groups. Also, an increase in micronucleated polychromatic erythrocytes was formed in a dose-dependent manner in the multi-herbal groups when compared with the control groups. Conclusion: From our findings, multi-herbal formulations may possess hematotoxic and genotoxic potentials in mice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.234062",
    "title": "Reconciling fish and farms: Methods for managing California rice fields as salmon habitat",
    "authors": "Holmes, E. J.; Saffarinia, P.; Rypel, A. L.; Bell-Tilcock, M. N.; Katz, J. V.; Jeffres, C. A.",
    "author_corresponding": "Eric  J  Holmes",
    "author_corresponding_institution": "University of California Davis",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.234062.source.xml",
    "abstract": "The rearing habitat for juvenile Chinook Salmon (Oncorhynchus tshawytscha) in California, the southernmost portion of their range, has drastically declined throughout the past century. Recently, through cooperative agreements with diverse stakeholders, winter-flooded agricultural rice fields in Californias Central Valley have emerged as promising habitat for rearing juvenile Chinook Salmon. From 2013 to 2016, we conducted a series of experiments examining methods for rearing fall-run Chinook Salmon on winter-flooded rice fields in the Yolo Bypass, a modified floodplain of the Sacramento River in California. These included: 1) influence of field substrate differences from previous season rice harvest; 2) effects of depth refugia from avian predators (trenches); 3) field drainage methods to promote efficient egress of fish; and 4) in-field salmon survivorship over time. Zooplankton (fish food) in the winter-flooded rice fields were 53-150x more abundant when directly compared to the adjacent Sacramento River. Correspondingly, somatic growth rates of juvenile hatchery-sourced fall-run Chinook Salmon stocked in rice fields were two to five times greater versus fish in the adjacent Sacramento River. Post-harvest field substrate treatments had little effect on the lower trophic food web and had an insignificant effect on growth rates of in-field salmon. Though depth refugia did not directly increase survival, it buffered maximum water temperatures in the trenches and facilitated outmigration from fields during draining. Rapid field drainage methods yielded the highest survival and were preferable to drawn-out drainage methods. High initial mortality immediately after stocking was observed in the survival over time experiment with stable and high survival after the first week. In-field survival ranged 7.4-61.6% and increased over the course of the experiments. Despite coinciding with the most extreme drought in Californias recorded history, which elevated water temperatures and reduced the regional extent of adjacent flooded habitats which concentrated avian predators, the adaptive research framework enabled incremental improvements in design to increase survival. The abundance of food resources and exceptionally high growth rates observed during these experiments illustrate the benefits associated with reconciling off-season agricultural land use with fish conservation practices. Without any detriment to flood control or agricultural yield, there is great promise for reconciliation ecology between agricultural floodplains and endangered fish conservation where minor alterations to farm management practices could greatly enhance the effectiveness of fish conservation outcomes.",
    "published": "10.1371/journal.pone.0237686",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.233932",
    "title": "Areca catechu-(Betel-nut)-induced whole transcriptome changes associated with diabetes, obesity and metabolic syndrome in a human monocyte cell line",
    "authors": "Cardosa, S.; Ogunkolade, W.; Lowe, R.; Savage, E.; Mein, C. A.; Boucher, B. J.; Hitman, G. A.",
    "author_corresponding": "Graham  A  Hitman",
    "author_corresponding_institution": "Queen Mary University of London",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.233932.source.xml",
    "abstract": "Betel-nut consumption is the fourth most common addictive habit globally and there is good evidence to link it with obesity, type 2 diabetes and the metabolic syndrome. We adopted a genome-wide transcriptomic approach in a human monocyte cell line incubated with arecoline and its nitrosated products to identify gene expression changes relevant to obesity, type 2 diabetes and the metabolic syndrome. The THP1 monocyte cell line was incubated separately with arecoline and 3-methylnitrosaminopropionaldehyde (MNPA) in triplicate for 24 hours and pooled cDNA indexed paired-end libraries were sequenced (Illumina NextSeq 500). After incubation with arecoline and MNPA, 15 and 39 genes respectively had significant changes in their expression (q<0.05, log fold change 1.5). Eighteen of those genes have reported associations with type 2 diabetes and obesity in humans; of these genes there was strong evidence to implicate CLEC10A, MAPK8IP1, NEGR1, NQ01 and INHBE. In summary, these pilot studies have identified a large number of genes whose expression was changed significantly in human TPH1 cells following incubation with arecoline or with 3-methylnitrosaminopropionaldehyde. These findings suggest that further investigation of these genes in betel-quid chewers with obesity and/or type 2 diabetes is warranted.",
    "published": "10.1186/s12902-021-00827-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.233957",
    "title": "Mutational Survivorship Bias: The case of PNKP",
    "authors": "Bermudez-Guzman, L.; Jimenez-Huezo, G.; Arguedas, A.; Leal, A.",
    "author_corresponding": "Alejandro  Leal",
    "author_corresponding_institution": "Universidad de Costa Rica Escuela de Biologia",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.233957.source.xml",
    "abstract": "The molecular function of a protein relies on its structure. Understanding how mutations alter structure and function in multi-domain proteins, is key to elucidate how a pathological phenotype is generated. However, one may fall into the logical bias of assessing protein damage only based on the mutations that are viable (survivorship bias), which can lead to partial conclusions. This is the case of PNKP, an important nuclear and mitochondrial DNA repair enzyme with kinase and phosphatase function. Most mutations in PNKP are confined to the kinase domain, leading to a pathological spectrum of three apparently distinct clinical entities. Since proteins and domains may have a different tolerance to disease causing mutations, we evaluated whether mutations in PNKP are under survivorship bias. Even when all mutations in the kinase domain are deleterious, we found a mayor mutation tolerability landscape in terms of survival. Instead, the phosphatase domain is less tolerant due to its low mutation rates, higher degree of sequence conservation, lower dN/dS ratios, and more disease-propensity hotspots. Thus, in multi-domain proteins, we propose the term \"Walds domain\" for those who are not apparently more associated with disease, but that are less resistant to mutations in terms of survival. Together, our results support previous experimental evidence that demonstrated that the phosphatase domain is functionally more necessary and relevant for DNA repair, especially in the context of the development of the central nervous system. Thus, this bias should be taken into account when analyzing the mutational landscape in protein structure, function, and finally in disease.",
    "published": "10.1371/journal.pone.0237682",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.31.230847",
    "title": "Age and dose-dependent effects of alpha-lipoic acid on human microtubule-associated protein tau-induced endoplasmic reticulum unfolded protein response: implications for Alzheimers disease",
    "authors": "Zarini-Gakiye, E.; Sanadgol, N.; Parivar, K.; Vaezi, G.",
    "author_corresponding": "Nima  Sanadgol",
    "author_corresponding_institution": "Department of Biology, Faculty of Sciences, University of Zabol, Zabol, Iran.",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.07.31.230847.source.xml",
    "abstract": "BackgroundIn human tauopathies, pathological aggregation of misfolded/unfolded proteins particularly microtubule-associated protein tau (MAPT, tau) is considered to be essential mechanisms that trigger the induction of endoplasmic reticulum (ER) stress. Here we assessed the molecular effects of natural antioxidant alpha-lipoic acid (ALA) in human tauR406W (htau)-induced ER unfolded protein response (ERUPR) in the young and older flies.\n\nMethodsIn order to reduce htau neurotoxicity during brain development, we used a transgenic model of tauopathy where the maximum toxicity was observed in adult flies. Then, the effects of ALA (0.001, 0.005, and 0.025% w/w of diet) in htau-induced ERUPR in the ages 20 and 30 days were evaluated.\n\nResultsData from expression (mRNA and protein) patterns of htau, analysis of eyes external morphology as well as larvae olfactory memory were confirmed our tauopathy model. Moreover, expression of ERUPR-related proteins involving activating transcription factor 6 (ATF6), inositol regulating enzyme 1 (IRE1), and protein kinase RNA-like ER kinase (PERK) were upregulated and locomotor function decreased in both ages of the model flies. Remarkably, the lower dose of ALA modified ERUPR and supported the reduction of behavioral deficits in youngest adults through enhancement of GRP87/Bip, reduction of ATF6, downregulation of PERK-ATF4 pathway, and activation of the IRE1-XBP1 pathway. On the other hand, only a higher dose of ALA was able to affect the ERUPR via moderation of PERK-ATF4 signaling in the oldest adults. As ALA exerts their higher protective effects on the locomotor function of younger adults when htauR406W expressed in all neurons (htau-elav) and mushroom body neurons (htau-ok), we proposed that ALA has age-dependent effects in this model.\n\nConclusionTaken together, based on our results we conclude that aging potentially influences the ALA effective dose and mechanism of action on tau-induced ERUPR. Further molecular studies will warrant possible therapeutic applications of ALA in age-related tauopathies.",
    "published": "10.2174/1871527320666210126114442",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.233940",
    "title": "Temporal experience modifies future thoughts:  Manipulation of Libet's W influences difficulty assessment during a decision-making task",
    "authors": "Isham, E.",
    "author_corresponding": "Eve  Isham",
    "author_corresponding_institution": "University of California Davis",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.233940.source.xml",
    "abstract": "Past studies have employed the subjective experience of decision time (Libets W) as an index of consciousness, marking the moment at which the agent first becomes aware of a decision. In the current study, we examined whether the temporal experience of W affects subsequent experience related to the action. Specifically, we tested whether W influenced the perception of difficulty in a decision-making task, hypothesizing that temporal awareness of W might influence the sense of difficulty. Consistent with our predictions, when W was perceived as early or late, participants subsequently rated the decision difficulty to be easy or difficult, respectively (Exp.1). Further investigation showed that perceived difficulty, however, did not influence W (Exp.2). Together, our findings suggest a unidirectional relationship such that W plays a role in the metacognition of difficulty evaluation. The results imply that subjective temporal experience of decision time modifies the consequential sense of difficulty.\n\nHighlightsO_LIPerceived timing of decision (W) can bias the metacognition of difficulty evaluation in a decision-making task.\nC_LIO_LIDefined as a temporal index of consciousness, time Ws influence on difficulty evaluation reflects the possibility that the role of consciousness is to modify subsequent thoughts and behaviors.\nC_LIO_LIExplicit attention is necessary for the timing of decision (W) to be consciously experienced and effectively influential on subsequent thoughts.\nC_LI",
    "published": "10.1371/journal.pone.0237680",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.31.231563",
    "title": "Reaching for known unknowns: Rapid reach decisions accurately reflect the future state of dynamic probabilistic information",
    "authors": "Wispinski, N. J.; Stone, S. A.; Bertrand, J. K.; Ouellette Zuk, A. A.; Lavoie, E. B.; Gallivan, J. P.; Chapman, C. S.",
    "author_corresponding": "Nathan J Wispinski",
    "author_corresponding_institution": "University of Alberta",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.07.31.231563.source.xml",
    "abstract": "Everyday tasks such as catching a ball appear effortless, but in fact require complex interactions and tight temporal coordination between the brains visual and motor systems. What makes such interceptive actions particularly impressive is the capacity of the brain to account for temporal delays in the central nervous system--a limitation that can be mitigated by making predictions about the environment as well as ones own actions. Here, we wanted to assess how well human participants can plan an upcoming movement based on a dynamic, predictable stimulus that is not the target of action. A central stationary or rotating stimulus determined the probability that each of two potential targets would be the eventual target of a rapid reach-to-touch movement. We examined the extent to which reach movement trajectories convey internal predictions about the future state of dynamic probabilistic information conveyed by the rotating stimulus. We show that movement trajectories reflect the target probabilities determined at movement onset, suggesting that humans rapidly and accurately integrate visuospatial predictions and estimates of their own reaction times to effectively guide action.",
    "published": "10.1016/j.cortex.2021.02.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.31.230995",
    "title": "A genetic probe for visualizing glutamatergic synapses and vesicles by 3D electron microscopy",
    "authors": "Steinkellner, T.; Madany, M.; Haberl, M. G.; Zell, V.; Li, C.; Hu, J.; Mackey, M.; Ramachandra, R.; Adams, S.; Ellisman, M. H.; Hnasko, T.; BOASSA, D.",
    "author_corresponding": "DANIELA  BOASSA",
    "author_corresponding_institution": "Department of Neurosciences, University of California, San Diego, La Jolla CA 92093 -- Center for Research in Biological Systems, National Center for Microscopy",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.07.31.230995.source.xml",
    "abstract": "Communication between neurons relies on the release of diverse neurotransmitters, which represent a key-defining feature of a neurons chemical and functional identity. Neurotransmitters are packaged into vesicles by specific vesicular transporters. However, tools for labeling and imaging synapses and synaptic vesicles based on their neurochemical identity remain limited. We developed a genetically encoded probe to identify glutamatergic synaptic vesicles at the levels of both light and electron microscopy (EM) by fusing the mini singlet oxygen generator (miniSOG) probe to an intra-lumenal loop of the vesicular glutamate transporter-2. We then used a 3D imaging method, serial block face scanning EM, combined with a deep learning approach for automatic segmentation of labeled synaptic vesicles to assess the subcellular distribution of transporter-defined vesicles at nanometer scale. These tools represent a new resource for accessing the subcellular structure and molecular machinery of neurotransmission and for transmitter-defined tracing of neuronal connectivity.",
    "published": "10.1021/acschemneuro.0c00643",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.01.232579",
    "title": "Evaluating the Immunological cross-reactivity of Indian polyvalent antivenoms towards the venom of Hypnale hypnale (hump-nosed pit viper) from the Western Ghats",
    "authors": "Vanuopadath, M.; Raveendran, D.; Gopalakrishnan Nair, B.; Sadasivan Nair, S.",
    "author_corresponding": "Sudarslal  Sadasivan Nair",
    "author_corresponding_institution": "School of Biotechnology, Amrita Vishwa Vidyapeetham",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.01.232579.source.xml",
    "abstract": "Hypnale hypnale (hump-nosed pit viper) is a venomous pit viper species found in the Western Ghats of India and Sri Lanka. Due to the severe life-threatening envenomation effects induced by its venom components, Hypnale hypnale has been classified under  category 1 of medically important snake species by the World Health Organization. Since there are no specific antivenoms available to combat its envenomation in India, the only option available is to administer Indian polyvalent antivenoms. However, the cross-neutralization potential of the commercially available polyvalent antivenoms on Indian Hypnale hypnale venom has not been explored so far. In the current study, in vitro immunological cross-reactivity of Hypnale hypnale venom towards various Indian polyvalent antivenoms were assessed using end point titration ELISA and Western blotting. A three to four-fold increase in EC50 values were obtained for Hypnale hypnale venom towards all the antivenoms tested. Observation of minimal binding specificities towards low and high molecular mass venom proteins are suggestive of the fact that commercially available polyvalent antivenoms failed to detect and bind to the antigenic epitopes of considerable number of proteins present in Hypnale hypnale venom. This highlights the importance of including Hypnale hypnale venom in the immunization mixture while raising antivenoms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.02.233411",
    "title": "Glucose clearance and uptake is increased in the SOD1G93A mouse model of amyotrophic lateral sclerosis in an insulin-independent mechanism",
    "authors": "McDonald, T. S.; Kumar, V.; Fung, J. N.; Woodruff, T. M.; Lee, J. D.",
    "author_corresponding": "John D Lee",
    "author_corresponding_institution": "University of Queensland",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.02.233411.source.xml",
    "abstract": "Metabolic disturbances are associated with the progression of the neurodegenerative disorder, amyotrophic lateral sclerosis (ALS), however the molecular events that drive energy imbalances in ALS are not completely understood. In this study we aimed to elucidate deficits in energy homeostasis in the SOD1G93A mouse model of ALS. We identified that SOD1G93A mice at mid-symptomatic disease stage have increased oxygen consumption and faster exogenous glucose uptake, despite presenting with normal insulin tolerance. Fasting glucose homeostasis was also disturbed, along with increased liver glycogen stores, despite elevated circulating glucagon, suggesting that glucagon signalling is impaired. Metabolic gene expression profiling of livers indicated that glucose cannot be utilised efficiently in SOD1G93A mice. Overall, we demonstrate that glucose homeostasis and uptake are altered in SOD1G93A mice, which is linked to an increase in insulin-independent glucose uptake and a disturbance in glucagon sensitivity, suggesting glucagon secretion and signalling could be potential therapeutic targets for ALS.",
    "published": "10.1096/fj.202002450r",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.234054",
    "title": "Reconciling fish and farms: Methods for managing California rice fields as salmon habitat",
    "authors": "Holmes, E. J.; Saffarinia, P.; Rypel, A. L.; Bell-Tilcock, M. N.; Katz, J. V.; Jeffres, C. A.",
    "author_corresponding": "Eric  J  Holmes",
    "author_corresponding_institution": "University of California Davis",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.234054.source.xml",
    "abstract": "The rearing habitat for juvenile Chinook Salmon (Oncorhynchus tshawytscha) in California, the southernmost portion of their range, has drastically declined throughout the past century. Recently, through cooperative agreements with diverse stakeholders, winter-flooded agricultural rice fields in Californias Central Valley have emerged as promising habitat for rearing juvenile Chinook Salmon. From 2013 to 2016, we conducted a series of experiments examining methods for rearing fall-run Chinook Salmon on winter-flooded rice fields in the Yolo Bypass, a modified floodplain of the Sacramento River in California. These included: 1) influence of field substrate differences from previous season rice harvest; 2) effects of depth refugia from avian predators (trenches); 3) field drainage methods to promote efficient egress of fish; and 4) in-field salmon survivorship over time. Zooplankton (fish food) in the winter-flooded rice fields were 53-150x more abundant when directly compared to the adjacent Sacramento River. Correspondingly, somatic growth rates of juvenile hatchery-sourced fall-run Chinook Salmon stocked in rice fields were two to five times greater versus fish in the adjacent Sacramento River. Post-harvest field substrate treatments had little effect on the lower trophic food web and had an insignificant effect on growth rates of in-field salmon. Though depth refugia did not directly increase survival, it buffered maximum water temperatures in the trenches and facilitated outmigration from fields during draining. Rapid field drainage methods yielded the highest survival and were preferable to drawn-out drainage methods. High initial mortality immediately after stocking was observed in the survival over time experiment with stable and high survival after the first week. In-field survival ranged 7.4-61.6% and increased over the course of the experiments. Despite coinciding with the most extreme drought in Californias recorded history, which elevated water temperatures and reduced the regional extent of adjacent flooded habitats which concentrated avian predators, the adaptive research framework enabled incremental improvements in design to increase survival. The abundance of food resources and exceptionally high growth rates observed during these experiments illustrate the benefits associated with reconciling off-season agricultural land use with fish conservation practices. Without any detriment to flood control or agricultural yield, there is great promise for reconciliation ecology between agricultural floodplains and endangered fish conservation where minor alterations to farm management practices could greatly enhance the effectiveness of fish conservation outcomes.",
    "published": "10.1371/journal.pone.0237686",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.233981",
    "title": "Marine reserve benefits and recreational fishing yields: the winners and the losers",
    "authors": "Kayal, M.; Cigala, M.; Cambra, E.; Soulat, N.; Mercader, M.; Lebras, A.; Ivanoff, P.; Sebesi, L.; Lassus-Debat, A.; Hartmann, V.; Bradtke, M.; Lenfant, P.; Jabouin, C.; Dubreuil, J.; Pelletier, D.; Joguet, M.; Le Mellionnec, S.; Brichet, M.; Binche, J.-L.; Payrot, J.; Saragoni, G.; Crechriou, R.; Verdoit-Jarraya, M.",
    "author_corresponding": "Mohsen  Kayal",
    "author_corresponding_institution": "Centre de Formation et de Recherche sur les Environnements Méditerranéens",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.233981.source.xml",
    "abstract": "Marine reserves constitute effective tools for preserving fish stocks and associated human benefits. However, not all reserves perform equally, and predicting the response of marine communities to management actions in the long run is challenging. Our decadal-scale survey of recreational fishing yields at Frances 45-year old Cerbere-Banyuls marine reserve indicated significant protection benefits, with 40-50% higher fishing yields per unit effort in the partial-protection zone of the reserve (where fishing is permitted but at a lower level) than in surrounding non-reserve areas. Over the period 2005-2014, catch per unit effort (CPUE) showed a similar pattern of decline inside and outside the reserve while weight per unit effort (WPUE) increased by 131% inside and decreased by 60% outside. Different CPUE and WPUE trajectories among fish families indicated changing catch assemblages, with yields increasing for the family most valued by fisheries, Sparidae (the ecological winners). However, reserve benefits were restricted to off-shore fishermen (the social winners), as on-shore yields were [~]4 times lower and declining, even inside the reserve. Our study illustrates how surveys of recreational fishing yields can help evaluate the effectiveness of marine protected areas for key social and ecological protagonists. We show that, more than four decades after its establishment, fishing efficiencies at the historical Cerbere-Banyuls marine reserve are still changing, but benefits in terms of catch abundance, weight, and composition remain predominantly restricted to off-shore fishermen. Further regulations appear necessary to guarantee that conservation strategies equitably benefit societal groups.",
    "published": "10.1371/journal.pone.0237685",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.233999",
    "title": "Extreme ecological specialization in a rainforest mammal, the Bornean tufted ground squirrel, Rheithrosciurus macrotis",
    "authors": "Marshall, A. J.; Meijaard, E.; Leighton, M.",
    "author_corresponding": "Andrew   J.  Marshall",
    "author_corresponding_institution": "University of Michigan",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.233999.source.xml",
    "abstract": "The endemic Bornean tufted ground squirrel, Rheithrosciurus macrotis, has attracted great interest among biologists and the public recently. Nevertheless, we lack information on the most basic aspects of its biology. Here we present the first empirical data on the feeding ecology of tufted ground squirrels, and use data from 81 sympatric mammalian and avian vertebrates to place it within a broad comparative context. R. macrotis is a dedicated seed predator and shows much more extreme ecological specialization than any other vertebrate, feeding on a far smaller subset of available plant foods and demonstrating a greater reliance on a single plant species- Canarium decumanum-than any other vertebrate taxon. Our results suggest that R. macrotis plays an important, previously unknown role in the ecology of Bornean lowland forests, and highlight how much we have yet to learn about the fauna inhabiting some of the most diverse, and most severely threatened, ecosystems on the planet.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.234021",
    "title": "Combinatorial mathematical modelling approaches to interrogate rear retraction dynamics in 3D cell migration",
    "authors": "Hetmanski, J.; Jones, M.; Chunara, F.; Schwartz, J.-M.; Caswell, P.",
    "author_corresponding": "Joseph  Hetmanski",
    "author_corresponding_institution": "The University of Manchester Faculty of Biology Medicine and Health",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.234021.source.xml",
    "abstract": "Cell migration in 3D micro-environments is a complex process which depends on the coordinated activity of leading edge protrusive force and rear retraction in a push-pull mechanism. While the potentiation of protrusions has been widely studied, the precise signalling and mechanical events that lead to forward movement of the cell rear are much less well understood, particularly in physiological 3D extra-cellular matrix (ECM). We previously discovered that rear retraction in fast moving cells is a highly dynamic process involving the precise spatiotemporal interplay of mechanosensing by caveolae and signalling through RhoA. To further interrogate the dynamics of rear retraction, we have adopted three distinct mathematical modelling approaches here based on (i) Boolean logic, (ii) deterministic kinetic ordinary differential equations (ODEs) and (iii) stochastic simulations. The aims of this multi-faceted approach are twofold: firstly to derive new biological insight into cell rear dynamics via generation of testable hypotheses and predictions; and secondly to compare and contrast the distinct modelling approaches when used to describe the same, relatively under-studied system. Whilst Boolean logic was not able to fully recapitulate the complexity of rear retraction signalling completely, our ODE model could make plausible population level predictions. Stochastic simulations added a further level of complexity by accurately mimicking previous experimental findings and acting as a single cell simulator. Our approach has also highlighted the unanticipated potential of targeting CDK1 to abrogate cell movement, a prediction we confirmed experimentally. Moreover, we have made a novel prediction regarding the potential existence of a  set point in local stiffness gradients that promotes polarisation and rapid rear retraction. Overall, our modelling approaches complement each other, suggesting that such a multi-faceted approach is more informative than methods based on a single modelling technique to interrogate biological systems.",
    "published": "10.1371/journal.pcbi.1008213",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.01.230623",
    "title": "An equivalence of prokaryotic pore forming proteins of Plasmodium triggers cellular dysfunction responsible for malaria pathogenesis",
    "authors": "Shivappagowdar, A.; Garg, S.; Srivastava, A.; Hada, R. S.; Garg, L.; Pati, S.; Singh, S.",
    "author_corresponding": "Shailja  Singh",
    "author_corresponding_institution": "Special Centre for Molecular Medicine, Jawaharlal Nehru University, New Delhi, India",
    "date": "2020-08-03",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.01.230623.source.xml",
    "abstract": "Severe malaria caused by Plasmodium falciparum poses a major global health problem with high morbidity and mortality. The P. falciparum harbours a family of pore forming proteins (PFPs), known as perforin like proteins (PLPs), which are structurally equivalent to prokaryotic PFPs. These PLPs are secreted from the parasites and by interacting to host cells they contribute to disease pathogenesis. The severe malaria pathogenesis is associated with dysfunction of various barrier cells including endothelial cells. A number of factors, including PLPs, secreted by parasite contribute to the host cell dysfunction. Here in, we tested the hypothesis that the PLPs mediate dysfunction of barrier cells and might have a role in disease pathogenesis. We analysed various dysfunction in barrier cells following rPLP2 exposure and demonstrate that it causes an increase in intracellular Ca2+ levels. Additionally, rPLP2 exposed barrier cells displayed features of cell death including Annexin/PI positivity, depolarized mitochondrial membrane potential and ROS generation. We further performed the time lapse video microscopy of barrier cells and found the treatment of rPLP2 triggers their membrane blebbing. The cytoplasmic localization of HMGB1, a marker of necrosis, further confirmed the necrotic type of cell death. This study highlights the role of parasite factor PLP in endothelial dysfunction and provides a rational for the design of adjunct therapies against severe malaria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.02.233353",
    "title": "Src activates retrograde membrane traffic through phosphorylation of GBF1",
    "authors": "Chia, J.; Wang, S.; Wee, S.; Gill, D. J.; Lee, V.; Kannan, S.; Verma, C.; Gunaratne, J.; Bard, F.",
    "author_corresponding": "Frederic  Bard",
    "author_corresponding_institution": "Institute of Molecular and Cell Biology; Department of Biochemistry, National University of Singapore",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.02.233353.source.xml",
    "abstract": "The Src tyrosine kinase controls cancer-critical protein glycosylation through Golgi to ER relocation of GALNTs enzymes. How Src induces this trafficking event is unknown. Golgi to ER transport depends on the GTP Exchange factor (GEF) GBF1 and small GTPase Arf1. Here we show that Src induces the formation of tubular transport carriers containing GALNTs through promotion of a GBF1-Arf1 complex. The complex is initiated by phosphorylation on GBF1 on 10 tyrosine residues; two of them, Y876 and Y898 are located near the C-terminus of the Sec7 GEF domain. Their phosphorylation promotes partial melting of the Sec7 domain, favoring binding to the GTPase. Perturbation of these rearrangements prevent GALNTs relocation. In sum, Src promotes GALNTs relocation by favoring binding of GBF1 to Arf1. Regulation of a GEF-Arf axis by tyrosine phosphorylation appears to be a highly conserved and wide-spread mechanism.",
    "published": "10.7554/eLife.68678",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.234369",
    "title": "A dynamic and spatially periodic micro-pattern of HES5 expression underlies the probability of neuronal differentiation in the mouse spinal cord",
    "authors": "Biga, V.; Hawley, J. J.; Johns, E.; Han, D.; Kursawe, J.; Glendinning, P.; Manning, C. S.; Papalopulu, N.",
    "author_corresponding": "Cerys S Manning",
    "author_corresponding_institution": "The University of Manchester",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.234369.source.xml",
    "abstract": "Ultradian oscillations of HES Transcription Factors (TFs) at the single cell level, enable cell state transitions. However, the tissue level organisation of HES5 dynamics in neurogenesis is unknown. Here, we analyse the expression of HES5 ex-vivo in the developing mouse ventral spinal cord and identify microclusters of 4-6 cells with positively correlated HES5 level and ultradian dynamics. These microclusters are spatially periodic along the dorsoventral axis and temporally dynamic, alternating between high and low expression with a supra-ultradian persistence time. We show that Notch signaling is required for temporal dynamics but not the spatial periodicity of HES5. Few Neurogenin-2 cells are observed per cluster, irrespective of high or low state, suggesting that the microcluster organization of HES5 enables the stable selection of differentiating cells. Computational modelling predicts that different cell coupling strengths underlie the HES5 spatial patterns and rate of differentiation, which is consistent with comparison between the motoneuron and interneuron progenitor domains. Our work shows a previously unrecognised spatiotemporal organisation of neurogenesis, emergent at the tissue level from the synthesis of single cell dynamics.\n\nSynopsisLive imaging of HES5 expression in the ventral mouse spinal cord together with computational modelling is used to identify and analyse spatially periodic HES5 micro-patterns that emerge from the synthesis of single cell dynamics.\n\nO_LIHES5 is expressed in spatially periodic microclusters along the dorsal-ventral axis in spinal cord that are dynamically maintained by Notch signalling.\nC_LIO_LIMicroclusters can arise, in part, from single cell oscillators that are synchronous and weakly coupled via Notch.\nC_LIO_LISpatial patterns are different between motorneuron and interneuron progenitor domains and the probability for progenitor differentiation is regulated by the coupling strength between cells.\nC_LIO_LINGN2 is also spatially periodic along the dorso-ventral axis and microclusters of HES5 may act to pick a single NGN2 high cell for differentiation.\nC_LI",
    "published": "10.15252/msb.20209902",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.233973",
    "title": "Interannual variability of net ecosystem carbon production and its climatic and biotic mechanism during 2005-2018 in a rain-fed maize ecosystem",
    "authors": "Lyu, S.; Zhang, H.; Zhao, T.; Wen, X.; Wu, H.; Yang, Y.",
    "author_corresponding": "Sidan  Lyu",
    "author_corresponding_institution": "Institute of Geographic Sciences and Natural Resources Research Chinese Academy of Sciences",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.233973.source.xml",
    "abstract": "The interannual variation (IAV) of net ecosystem carbon production (NEP) plays an important role in understanding the mechanisms of the carbon cycle in the agriculture ecosystem. In this study, the IAV of NEP, which were expressed as annual values and anomalies, and its climatic and biotic controls mechanism, were investigated based on an eddy covariance dataset of rain-fed spring maize during 2005-2018 in the northeast of China. The annual NEP was 270{+/-}115 g C m-2yr -1. Annual values and anomalies of NEP were positively correlated with that of precipitation (PPT), gross ecosystem production (GEP) and daily maximum NEP (NEPmax). Annual anomalies of NEP were dominantly and positively controlled by the soil water content (SWC) through GEP and the soil temperature (Ts) through RE. In comparison, annual anomalies of NEP were dominantly and negatively controlled by summer VPD through the NEPmax, positively adjusted by spring precipitation and the effective accumulative temperature through the beginning date (BDOY) of the affecting carbon uptake period (CUP), and by autumn precipitation and leaf area index through the end date (EDOY) of the affecting CUP. Residues restrained the carbon release at the beginning of the year, and accelerated the carbon release at the end of the year. Our results hightlight that NEP might be more sensitive to the change of water condition (such as PPT, SWC and VPD) induced by the climate changes.",
    "published": "10.1371/journal.pone.0237684",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.233965",
    "title": "Body size and food plants drive local extinction risk in butterflies",
    "authors": "Khan, M. K.; Palash, A.; Paul, S.; Resha, S. K.",
    "author_corresponding": "Md Kawsar  Khan",
    "author_corresponding_institution": "Shahjalal University of Science and Technology",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.233965.source.xml",
    "abstract": "Lepidoptera, butterflies and moths, are significant pollinators and ecosystem health indicators. Therefore, monitoring their diversity, distribution, and extinction risks are of critical importance. We aim to understand the drivers of the local extinction risks of the butterflies in Bangladesh. We conducted a systematic review to extract the diversity, distribution and local extinction risks of the butterflies of Bangladesh, and possible drivers of their extinction, e.g., body size, host plants and nectar plants. We updated the current checklist, which now consists of 463 species. We provided distribution and extinctions risk atlas showing both the diversity and extinction risks were highest in the eastern region of Bangladesh. We tested whether body size and host plants contribute to the local extinction risks of butterflies. We predicted butterflies with larger body size and fewer host plants and nectar plants would be in greater extinction risk. Accordingly, we showed that extinction risk was higher in larger butterflies than smaller butterflies, and in butterflies with a fewer number of host plants and nectar plants than the butterflies with higher number host plants. Our study highlights the contribution of body size and host plants as potential drivers of the local extinction risks of butterflies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.235051",
    "title": "Modeling the evolutionary architectures of human enhancer sequences reveals distinct origins, functions, and associations with human-trait variation",
    "authors": "Fong, S. L.; Capra, J. A.",
    "author_corresponding": "John Anthony Capra",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.235051.source.xml",
    "abstract": "MotivationDespite the importance of gene regulatory enhancers in human biology and evolution, we lack a comprehensive evolutionary model of enhancer sequence architecture and function. This substantially limits our understanding of the genetic basis for divergence between species and our ability to interpret the effects of non-coding variants on human traits.\n\nResultsTo explore enhancer sequence evolution and its relationship to regulatory function, we traced the evolutionary origins of human sequences with enhancer activity defined by eRNA from diverse tissues and cellular contexts. The majority of enhancers are sequences of a single evolutionary age (\"simple\" enhancer architectures), likely indicating constraint against genomic rearrangements. A minority of enhancers are composites of sequences of multiple evolutionary ages (\"complex\" enhancer architectures). Compared to simple enhancers, complex enhancers are older, more pleiotropic, and more active across species. Genetic variants within complex enhancers are also less likely to have effects on human traits and biochemical activity. Transposable-element-derived sequences have made diverse contributions to enhancer architectures; some have nucleated enhancers with simple architectures, while others have remodeled older sequences to create complex regulatory architectures.\n\nConclusionsBased on these results, we propose a framework for modeling enhancer sequence architecture and evolution. Applying this framework to human enhancer sequences reveals multiple, distinct trajectories of human regulatory sequence evolution. Considering these evolutionary histories can aid interpretation of the effects of variants on enhancer function.",
    "published": "10.1093/molbev/msab138",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.234005",
    "title": "Similarity between mutation spectra in hypermutated genomes of rubella virus and in SARS-CoV-2 genomes accumulated during the COVID-19 pandemic",
    "authors": "Gordenin, D. A.; Klimczak, L. J.; Randall, T. A.; Saini, N.; Li, J.-L.",
    "author_corresponding": "Dmitry  A.  Gordenin",
    "author_corresponding_institution": "National Institute of Environmental Health Sciences",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.234005.source.xml",
    "abstract": "Genomes of tens of thousands of SARS-CoV2 isolates have been sequenced across the world and the total number of changes (predominantly single base substitutions) in these isolates exceeds ten thousand. We compared the mutational spectrum in the new SARS-CoV-2 mutation dataset with the previously published mutation spectrum in hypermutated genomes of rubella - another positive single stranded (ss) RNA virus. Each of the rubella isolates arose by accumulation of hundreds of mutations during propagation in a single subject, while SARS-CoV-2 mutation spectrum represents a collection events in multiple virus isolates from individuals across the world. We found a clear similarity between the spectra of single base substitutions in rubella and in SARS-CoV-2, with C to U as well as A to G and U to C being the most prominent in plus strand genomic RNA of each virus. Of those, U to C changes universally showed preference for loops versus stems in predicted RNA secondary structure. Similarly, to what was previously reported for rubella, C to U changes showed enrichment in the uCn motif, which suggested a subclass of APOBEC cytidine deaminase being a source of these substitutions. We also found enrichment of several other trinucleotide-centered mutation motifs only in SARS-CoV-2 - likely indicative of a mutation process characteristic to this virus. Altogether, the results of this analysis suggest that the mutation mechanisms that lead to hypermutation of the rubella vaccine virus in a rare pathological condition may also operate in the background of the SARS-CoV-2 viruses currently propagating in the human population.",
    "published": "10.1371/journal.pone.0237689",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.234112",
    "title": "Esrrb is a cell cycle dependent priming factor balancing between pluripotency and differentiation",
    "authors": "Herchcovici Levi, S.; Arnon, L.; Feldman, S.; Alajem, A.; Bavli, D.; Sun, X.; Buganim, Y.; Ram, O.",
    "author_corresponding": "Oren  Ram",
    "author_corresponding_institution": "Department of Biological Chemistry, Alexander Silberman Institute of Life Sciences, The Hebrew University",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.234112.source.xml",
    "abstract": "Cell cycle and differentiation decisions are tightly linked; however, the underlying principles that drive these decisions are not fully understood. Here, we combined cell-cycle reporter system and single-cell RNA-seq profiling to study the transcriptomes of mouse embryonic stem cells (ESCs) in the context of cell cycle states and differentiation. By applying retinoic acid, a multi-linage differentiation assay, on G1 and G2/M pre-sorted ESCs, we show that only G2/M ESCs were capable of differentiating into extraembryonic endoderm cells (XENs), whereas cells in the G1 phase predominantly produce Epiblast Stem Cells. We identified ESRRB, a key pluripotency factor that is upregulated during G2/M phase, as a central driver of XEN differentiation. Furthermore, enhancer chromatin states based on WT and Esrrb-KO ESCs show association of ESRRB with XEN poised enhancers. Cells engineered to overexpress Esrrb during G1 allow ESCs to produce XENs, while ESRRB-KO ESCs lost their potential to differentiate into XEN. In addition, Embryonic bodies (EBs) are not affected by deletion of ESRRB but trigger apoptosis upon attempts to apply direct XEN differentiation. Taken together, this study reveals an important functional link between Esrrb and cell-cycle states during the exit from pluripotency. Finally, the experimental scheme of single cell RNA-seq in the context of cell cycle can be further expanded into other cellular systems to better understand differentiation decisions and cancer models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.02.233429",
    "title": "An MRI protocol for anatomical and functional evaluation of the California sea lion brain",
    "authors": "Cook, P.; Hoard, V.; Dolui, S.; Frederick, B.; Redfern, R.; Dennison, S.; Halaska, B.; Bloom, J.; Kruse-Elliott, K.; Whitmer, E.; Trumbull, E.; Berns, G.; Detre, J.; D'Esposito, M.; Gulland, F.; Reichmuth, C.; Johnson, S.; Field, C.; Inglis, B.",
    "author_corresponding": "Ben  Inglis",
    "author_corresponding_institution": "University of California at Berkeley",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.02.233429.source.xml",
    "abstract": "We describe a research MRI protocol for in vivo evaluation of pinniped brains using standard human clinical MRI hardware and pulse sequences. Our intended application is to study development of California sea lions (Zalophus californianus) exposed in utero to domoic acid (DOM) produced by harmful algae blooms in the coastal Pacific Ocean. In cases where the fetus survives to birth, exposure to the toxin in utero could result in developmental abnormalities leading to neurological and behavioral deficits. Prior studies on sea lions naturally exposed to DOM as adults have demonstrated hippocampal atrophy and altered mesial temporal connectivity. This MRI protocol is therefore intended to depict the hippocampal formation as the primary region of interest, and to provide longitudinal measures of brain functional and structural connectivity as well as quantitative anatomical evaluations. Scan quality and utility are assessed by comparison with prior studies in live and post mortem sea lion brains. We include the first determination of cerebral blood flow mapping using MRI, and also the first fiber tractography using diffusion-weighted imaging from a live sea lion brain. The protocol also facilitates screening for common neurological pathologies, including tumors, trauma and hemorrhages. We believe the protocol would be suitable for any pinniped that can fit inside a human MRI scanner.",
    "published": "10.1016/j.jneumeth.2021.109097",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.235044",
    "title": "Striatal low-threshold spiking interneurons locally gate dopamine during learning",
    "authors": "Holly, E. N.; Davatolhagh, M. F.; Espana, R. A.; Fuccillo, M. V.",
    "author_corresponding": "Elizabeth N Holly",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.235044.source.xml",
    "abstract": "Low-threshold spiking interneurons (LTSIs) in the dorsomedial striatum are potent modulators of goal-directed learning. Here, we uncover a novel function for LTSIs in locally and directly gating striatal dopamine, using in vitro fast scan cyclic voltammetry as well as in vivo GRAB-DA sensor imaging and pharmacology during operant learning. We demonstrate that LTSIs, acting via GABAB signaling, attenuate dopamine release, thereby serving as local coordinators of striatal plasticity.",
    "published": "10.1016/j.cub.2021.06.081",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.234229",
    "title": "Assembly defects of the human tRNA splicing endonuclease contribute to impaired pre-tRNA processing in pontocerebellar hypoplasia",
    "authors": "Sekulovski, S.; Devant, P.; Panizza, S.; Gogakos, T.; Pitiriciu, A.; Heitmeier, K.; Ramsay, E. P.; Barth, M.; Schmidt, C.; Weitzer, S.; Tuschl, T.; Baas, F.; Martinez, J.; Trowitzsch, S.",
    "author_corresponding": "Simon  Trowitzsch",
    "author_corresponding_institution": "Goethe University Frankfurt",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.234229.source.xml",
    "abstract": "Introns of human transfer RNA precursors (pre-tRNAs) are excised by the tRNA splicing endonuclease TSEN in complex with the RNA kinase CLP1. Mutations in TSEN/CLP1 occur in patients with pontocerebellar hypoplasia (PCH), however, their role in the disease is unclear. Here, we show that intron excision is catalyzed by tetrameric TSEN assembled from inactive heterodimers independently of CLP1. Splice site recognition involves the mature domain and the anticodon-intron base pair of pre-tRNAs. The 2.1-[A] resolution X-ray crystal structure of a TSEN15-34 heterodimer and differential scanning fluorimetry analyses show that PCH mutations cause thermal destabilization. While endonuclease activity in recombinant mutant TSEN is unaltered, we observe assembly defects and reduced pre-tRNA cleavage activity resulting in an imbalanced pre-tRNA pool in PCH patient-derived fibroblasts. Our work defines the molecular principles of intron excision in humans and provides evidence that modulation of TSEN stability may contribute to PCH phenotypes.",
    "published": "10.1038/s41467-021-25870-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.234633",
    "title": "In vitro modeling of tumor spheroid interactions to perfused blood vessels",
    "authors": "Kwak, T. J.; Lee, E.",
    "author_corresponding": "Esak  Lee",
    "author_corresponding_institution": "Cornell University",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.234633.source.xml",
    "abstract": "Tumor angiogenesis, the formation of new blood vessels from existing blood vessels in and around the tumor stroma, is orchestrated by multiple biological factors in the tumor microenvironment, including tumor stromal cells, extracellular matrices, and secreted growth factors. Here, we present the processes to define and optimize the biological conditions for robust interactions between tumor spheroids and engineered blood vessels in a microfluidic organ-on-a-chip device in vitro. Within the device, vascular lumen formation and vessel sprouting in human umbilical vein endothelial cell based engineered blood vessels are observed in a variety of extracellular matrices (collagen, Matrigel, and fibrin), containing metastatic breast tumor cells (MDA-MB-231), and tumor stromal cells (mesenchymal stem cells, and human lung fibroblasts) to show the crosstalk between the tumor spheroids and the perfused blood vasculatures in vitro.",
    "published": "10.1038/s41598-020-77180-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.31.229310",
    "title": "Anuran assemblage changes along small-scale phytophysiognomies in natural Brazilian grasslands",
    "authors": "Dalmolin, D. A.; Mathies Filho, V.; Tozetti, A. M.",
    "author_corresponding": "Diego Anderson Dalmolin",
    "author_corresponding_institution": "Universidade Federal do Rio Grande do Sul",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.07.31.229310.source.xml",
    "abstract": "We studied the species composition of frogs in two phytophysiognomies (grassland and forest) of a Ramsar site in southern Brazil. We aimed to assess the distribution of species on a small spatial scale and dissimilarities in community composition between grassland and forest habitats. The sampling of individuals was carried out through pitfall traps and active search in the areas around the traps. We evaluated the existence of these differences by using permutational multivariate analysis of variance and multivariate dispersion. We found 13 species belonging to six families. Leptodactylidae and Hylidae were the most representative families. The compositional dissimilarity was higher between the sampling sites from different phytophysiognomies than within the same phytophysiognomy, suggesting that forest and grassland drive anuran species composition differently. Also, the difference in anuran species composition between the sampling sites within the forest was considerably high. Based on our results, we could assume that the phytophysiognomies evaluated here offer quite different colonization opportunities for anurans, especially those related to microhabitat characteristics, such as microclimate variables.",
    "published": "10.1590/1678-4766e2021017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.235135",
    "title": "Genome-wide association study of TP53 R249S mutation in hepatocellular carcinoma with aflatoxin B1 exposure and hepatitis B virus infection in Guangxi",
    "authors": "Han, C.; Yu, T.; Qin, W.; Liao, X.; Huang, J.; Liu, Z.; Yu, L.; Liu, X.; Chen, Z.; Yang, C.; Wang, X.; Mo, S.; Zhu, G.; Su, H.; Mo, Z.; Peng, T.",
    "author_corresponding": "Tao  Peng",
    "author_corresponding_institution": "The First Affiliated Hospital of Guangxi Medical University",
    "date": "2020-08-03",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.235135.source.xml",
    "abstract": "Background/AimsDietary aflatoxin B1 (AFB1) exposure, which induces DNA damage and codon 249 mutation of the TP53 gene, is one of the major risk factors for hepatocellular carcinoma (HCC). Hepatitis B virus (HBV) infection and AFB1 exert synergistic effects to promote carcinogenesis and TP53 R249S mutation in HCC.\n\nMethodsA genome-wide association study (GWAS) was conducted on 485 cases of HCC with chronic HBV infection, followed by a two-stage replication study on 270 cases with chronic HBV infection. Susceptibility variants for the TP53 R249S mutation in HCC were identified based on both GWAS and replication analysis. The associations of identified variants with expression levels of their located genes were validated in 20 paired independent samples.\n\nResultsOur results showed that TP53 R249S was significantly associated with ADAMTS18 rs9930984 (adjusted P = 4.84x10-6), WDR49 rs75218075 (adjusted P = 7.36 x 10-5) and SLC8A3 rs8022091 (adjusted P = 0.042). Additionally, ADAMTS18 mRNA expression was significantly higher in HCC tissue, compared with paired non-tumor tissue (P = 0.041) and patients carrying the TT genotype at rs9930984 showed lower ADAMTS18 expression in non-tumor tissue, compared with those carrying the GT genotype (P = 0.0028).\n\nConclusionsTP53 expression is significantly associated with R249S mutation in HCC. Our collective results suggest that rs9930984, rs75218075 and rs8022091 are associated with susceptibility to the R249S mutation in cases of HCC exposed to AFB1 and HBV infection.",
    "published": "10.21037/jgo-20-510",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.235150",
    "title": "Allele Frequency Mismatches and Apparent Mismappings in UK Biobank SNP Data",
    "authors": "Kunert-Graf, J. M.; Sakhanenko, N. M.; Galas, D. J.",
    "author_corresponding": "James M Kunert-Graf",
    "author_corresponding_institution": "Pacific Northwest Research Institute",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.235150.source.xml",
    "abstract": "We report here some anomalies discovered in the minor allele frequencies (MAFs) and some likely mismappings found in our analyses of UK Biobank dataset (UKB) and several other databases. We compared the MAFs present in the UKB to those measured in two other UK studies, ALSPAC and TwinsUK, and found a large set of SNPs for which the UKB MAFs are inconsistent. Additionally, even after accounting for population structure effects and other possible causes of spurious correlations, we found many SNPs that appear to be in interchromosomal linkage. Analyzing these interchromosomal linkages carefully, we found that they are all associated with identical sequences on different chromosomes, implying that these SNPs are simply mismapped. Some (but certainly not all) of the MAF disagreements appear to be the result of these mismappings. Our results, including lists of SNPs with inconsistent MAFs and/or apparent interchromosomal linkage, are freely available to download at: http://kunertgraf.com/data/biobank.html",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.233924",
    "title": "Sex identification in embryos and adults of Darwins finches",
    "authors": "Dobreva, M. P.; Lynton-Jenkins, J. G.; Chaves, J. A.; Tokita, M.; Bonneaud, C.; Abzhanov, A.",
    "author_corresponding": "Mariya  P  Dobreva",
    "author_corresponding_institution": "Imperial College London",
    "date": "2020-08-03",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.233924.source.xml",
    "abstract": "Darwins finches, endemic to the Galapagos and Cocos islands, are an iconic example of adaptive radiation and evolution under natural selection. Comparative genetic studies using embryos of Darwins finches have shed light on the possible evolutionary processes underlying the speciation of this clade. Molecular identification of the sex of embryonic samples is important for such studies, where this information often cannot be inferred otherwise. We tested a fast and simple chicken embryo protocol for extraction of genomic DNA on Darwins finch embryos. In addition, we suggest modifications to two of the previously reported PCR primer sets for CHD1, a gene used for sexing in adult passerine birds. The sex of all 29 tested embryos of six species of Darwins finches was determined successfully by PCR, using both primer sets. Hatchlings/nestlings and fledglings are also impossible to distinguish visually. This includes juveniles of sexually dimorphic species which are yet to moult in adult-like plumage and beak colouration. Furthermore, four species of Darwins finches are monomorphic, males and females looking alike. Therefore, sex assessment in the field can be a source of error, especially with respect to juveniles and mature monomorphic birds outside of the mating season. We caught 567 juveniles and adults belonging to six species of Darwins finches and only 44% had unambiguous sex-specific morphology. We sexed 363 birds by PCR, including individuals sexed based on marginal sex specific morphological traits (N=278) and birds which were impossible to classify in the field (N=39). For birds with marginal sex specific traits, PCR results revealed a 13% sexing error rate. This demonstrates that PCR based sexing can improve field studies on Darwins finches, especially when individuals with unclear sex-related morphology are involved. The protocols used here provide an easy and reliable way to sex Darwins finches throughout ontogeny, from embryos to adults.",
    "published": "10.1371/journal.pone.0237687",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.230227",
    "title": "A miR-137-related biological pathway of risk for Schizophrenia is associated with human brain emotion processing",
    "authors": "Pergola, G.; Rampino, A.; Di Carlo, P.; Marakhovskaia, A.; Quarto, T.; Fazio, L.; Papalino, M.; Torretta, S.; Amoroso, N.; Nair, M.; Domenici, E.; Dukart, J.; Khlghatyan, J.; Monaco, A.; Popolizio, T.; Romano, R.; Sportelli, L.; Blasi, G.; Zunuer, H.; Beaulieu, M.; Bertolino, A.",
    "author_corresponding": "Giulio  Pergola",
    "author_corresponding_institution": "University of Bari \"Aldo Moro\"",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.230227.source.xml",
    "abstract": "Genome-Wide-Association studies have involved miR-137 in schizophrenia. However, the biology underlying this statistical evidence is unclear. Statistical polygenic risk for schizophrenia is associated with working memory, while other biological evidence involves miR-137 in emotion processing. We investigated the function of miR-137 target schizophrenia risk genes in humans.\n\nWe identified a prefrontal co-expression pathway of schizophrenia-associated miR-137 targets and validated the association with miR-137 expression in neuroblastoma cells. Alleles predicting greater co-expression of this pathway were associated with greater prefrontal activation during emotion processing in two independent cohorts of healthy volunteers (N1=222; N2=136). Statistical polygenic risk for schizophrenia was instead associated with prefrontal activation during working memory.\n\nA co-expression pathway links miR-137 and its target genes to emotion processing and risk for schizophrenia. Low prefrontal miR-137 expression may be related with SCZ risk via increased expression of target risk genes, itself associated with increased prefrontal activation during emotion processing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.01.231639",
    "title": "Topological Feature Extraction and Visualization of Whole Slide Images using Graph Neural Networks",
    "authors": "Levy, J.; Haudenschild, C.; Bar, C.; Christensen, B.; Vaickus, L.",
    "author_corresponding": "Joshua  Levy",
    "author_corresponding_institution": "Dartmouth College Geisel School of Medicine",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.01.231639.source.xml",
    "abstract": "Whole-slide images (WSI) are digitized representations of thin sections of stained tissue from various patient sources (biopsy, resection, exfoliation, fluid) and often exceed 100,000 pixels in any given spatial dimension. Deep learning approaches to digital pathology typically extract information from sub-images (patches) and treat the sub-images as independent entities, ignoring contributing information from vital large-scale architectural relationships. Modeling approaches that can capture higher-order dependencies between neighborhoods of tissue patches have demonstrated the potential to improve predictive accuracy while capturing the most essential slide-level information for prognosis, diagnosis and integration with other omics modalities. Here, we review two promising methods for capturing macro and micro architecture of histology images, Graph Neural Networks, which contextualize patch level information from their neighbors through message passing, and Topological Data Analysis, which distills contextual information into its essential components. We introduce a modeling framework, WSI-GTFE that integrates these two approaches in order to identify and quantify key pathogenic information pathways. To demonstrate a simple use case, we utilize these topological methods to develop a tumor invasion score to stage colon cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.233387",
    "title": "Time-course transcriptome landscape of achene development in lettuce",
    "authors": "Luo, C.; Wang, S.; Ning, K.; Chen, Z.; Yang, J.; Wang, Y.; Qi, M.; Wang, Q.",
    "author_corresponding": "Qian  Wang",
    "author_corresponding_institution": "China Agricultural University",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.233387.source.xml",
    "abstract": "Lettuce (Lactuca sativa L.), which belongs to the large Asteraceae (Compositae) family, breeds by sexual reproduction and produce seeds. Actually, lettuce seeds are achenes, which are defined as fruits. However, few studies have described the morphological characteristics of the lettuce achenes, and genes essential for achene development are largely unknown in lettuce. To investigate the gene activity during achene development and determine the possible mechanisms that influence achene development in lettuce, we performed a time-course transcriptome analysis of lettuce achenes. A total of 23,790 expressed genes were detected at the five achene development stages. We investigated the gene expression patterns during achene development and identified the enriched biological processes at the corresponding stages. Kyoto Encyclopedia of Genes and Genomes and Gene Ontology analyses revealed a variety of transcriptomic similarities and differentiation at different achene development stages. Further, transcription factors and phytohormones were found to play important roles during achene development. Finally, we proposed a working model to illustrate the gene expression modules and possible molecular mechanism underlying achene development. Our time-course transcriptome data also provides a foundation for future functional studies to reveal the genetic control of achene development in lettuce.",
    "published": "10.1016/j.hpj.2021.06.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.02.233478",
    "title": "BioCRNpyler: Compiling Chemical Reaction Networks from Biomolecular Parts in Diverse Contexts",
    "authors": "Poole, W.; Pandey, A.; Tuza, Z.; Shur, A.; Murray, R. M.",
    "author_corresponding": "William  Poole",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.02.233478.source.xml",
    "abstract": "Biochemical interactions in systems and synthetic biology are often modeled with chemical reaction networks (CRNs). CRNs provide a principled modeling environment capable of expressing a huge range of biochemical processes. In this paper, we present a software toolbox, written in Python, that compiles high-level design specifications represented using a modular library of biochemical parts, mechanisms, and contexts to CRN implementations. This compilation process offers four advantages. First, the building of the actual CRN representation is automatic and outputs Systems Biology Markup Language (SBML) models compatible with numerous simulators. Second, a library of modular biochemical components allows for different architectures and implementations of biochemical circuits to be represented succinctly with design choices propagated throughout the underlying CRN automatically. This prevents the often occurring mismatch between high-level designs and model dynamics. Third, high-level design specification can be embedded into diverse biomolecular environments, such as cell-free extracts and in vivo milieus. Finally, our software toolbox has a parameter database, which allows users to rapidly prototype large models using very few parameters which can be customized later. By using BioCRNpyler, users ranging from expert modelers to novice script-writers can easily build, manage, and explore sophisticated biochemical models using diverse biochemical implementations, environments, and modeling assumptions.\n\nAuthor summaryThis paper describes a new software package BioCRNpyler (pronounced \"Biocompiler\") designed to support rapid development and exploration of mathematical models of biochemical networks and circuits by computational biologists, systems biologists, and synthetic biologists. BioCRNpyler allows its users to generate large complex models using very few lines of code in a way that is modular. To do this, BioCRNpyler uses a powerful new representation of biochemical circuits which defines their parts, underlying biochemical mechanisms, and chemical context independently. BioCRNpyler was developed as a Python scripting language designed to be accessible to beginning users as well as easily extendable and customizable for advanced users. Ultimately, we see Biocrnpyler being used to accelerate computer automated design of biochemical circuits and model driven hypothesis generation in biology.",
    "published": "10.1371/journal.pcbi.1009987",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.221242",
    "title": "Integrated intra- and intercellular signaling knowledge for multicelullar omics analysis",
    "authors": "Turei, D.; Valdeolivas, A.; Gul, L.; Palacio-Escat, N.; Ivanova, O.; Gabor, A.; Modos, D.; Korcsmaros, T.; Saez-Rodriguez, J.",
    "author_corresponding": "Julio  Saez-Rodriguez",
    "author_corresponding_institution": "Heidelberg University",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.221242.source.xml",
    "abstract": "Molecular knowledge of biological processes is a cornerstone in the analysis of omics data. Applied to single-cell data, such analyses can provide mechanistic insights into individual cells and their interactions. However, knowledge of intercellular communication is scarce, scattered across different resources, and not linked to intracellular processes. To address this gap, we combined over 100 resources in a single database. It covers the interactions and roles of proteins in inter- and intracellular signal transduction, as well as transcriptional and post-transcriptional regulation. We also provide a comprehensive collection of protein complexes and rich annotations on the properties of proteins, including function, localization, and role in diseases. The resource is available for human, and via homology translation for mouse and rat. The data is accessible via OmniPaths web service, a Cytoscape plugin, and packages in R/Bioconductor and Python, providing convenient access options for both computational and experimental scientists. Our resource provides a single access point to knowledge spanning intra- and intercellular processes for data analysis, as we demonstrate in applications to study SARS-CoV-2 infection and ulcerative colitis.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=92 SRC=\"FIGDIR/small/221242v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (17K):\norg.highwire.dtl.DTLVardef@15de883org.highwire.dtl.DTLVardef@4bfb6aorg.highwire.dtl.DTLVardef@67113aorg.highwire.dtl.DTLVardef@9c328a_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.15252/msb.20209923",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.233304",
    "title": "Internetwork connectivity of molecular networks across species of life",
    "authors": "Mahajan, T.; Dar, R. D.",
    "author_corresponding": "Roy D. Dar",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.233304.source.xml",
    "abstract": "BackgroundMolecular interactions have been studied as independent complex networks in systems biology. However, molecular networks dont exist independently of each other. In a network of networks approach (called multiplex), we uncover the design principles for the joint organization of transcriptional regulatory network (TRN) and protein-protein interaction (PPI) network.\n\nResultsWe find that TRN and PPI networks are non-randomly coupled in the TRN-PPI multiplex across five different eukaryotic species. Gene degrees in TRN (number of downstream genes) are positively correlated with protein degrees in PPI (number of interacting protein partners). Gene-gene interactions in TRN and protein-protein interactions in PPI also non-randomly overlap in the multiplex. These design principles are conserved across the five eukaryotic species. We show that the robustness of the TRN-PPI multiplex is dependent on these design principles. Further, functionally important genes and proteins, such as essential, disease-related and those involved in host-pathogen PPI networks, are preferentially situated in essential parts of the human multiplex with highly overlapping interactions.\n\nConclusionWe unveil the multiplex architecture of TRN and PPI networks across different species. Multiplex architecture may thus define a general framework for studying molecular networks across the different species of life. This approach may uncover the building blocks of the hierarchical organization of molecular interactions.",
    "published": "10.1038/s41598-020-80745-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.02.232256",
    "title": "A semi-automated design for high-throughput Lepidoptera larvae feeding bioassays",
    "authors": "Sanane, I.; Legrand, J.; Dillmann, C.; Marion-Poll, F.",
    "author_corresponding": "Frederic  Marion-Poll",
    "author_corresponding_institution": "Universite Paris-Saclay",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.02.232256.source.xml",
    "abstract": "Lepidopteran pests cause considerable damage to all crops over the world. As larvae are directly responsible for these damages, many research efforts are devoted to find plant cultivars which are resistant or tolerant to pest attacks. However, such studies take time, efforts and are costly, especially when one wants to not only find resistance traits but also to evaluate their heritability. We present here a high throughput approach to screen plants for resistance or chemicals for their deterrence, using a leaf-disk consumption assay, which is both suitable for large scale tests and economically affordable. To monitor larvae feeding on leaf disks placed over a layer of agar, we designed 3D models of 50 cages plates. One webcam can sample simultaneously 3 of such plates at a rate of 1 image/min, and follow individual feeding activities on each leaf disk and the movements of 150 larvae. The resulting image stacks are first processed with a custom program running under an open-source image analysis package (Icy) to measure the surface of each leaf disk over time. We further developed statistical procedures running under the R software, to analyze the time course of the feeding activities of the larvae and to compare them between treatments. As a test case, we compared how European corn borer larvae respond to quinine, considered as a bitter alkaloid for many organisms, and to NeemAzal containing azadirachtin, which is a common antifeedant against pest insects. We found that increasing doses of azadirachtin reduce and delay feeding. However, contrary to our expectation, quinine was found poorly effective at the range of concentrations tested. The 3D printed model of the cage and the camera holder, the plugins running under Icy, and the R scripts are freely available, and can be modified according to the particular needs of the users.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.02.233569",
    "title": "scGNN: a novel graph neural network framework for single-cell RNA-Seq analyses",
    "authors": "Wang, J.; Ma, A.; Chang, Y.; Gong, J.; Jiang, Y.; Fu, H.; Wang, C.; Qi, R.; Ma, Q.; Xu, D.",
    "author_corresponding": "Dong  Xu",
    "author_corresponding_institution": "Department of Electrical Engineering and Computer Science, and Christopher S. Bond Life Sciences Center, University of Missouri, Columbia, MO 65211, USA",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.02.233569.source.xml",
    "abstract": "Single-cell RNA-sequencing (scRNA-Seq) is widely used to reveal the heterogeneity and dynamics of tissues, organisms, and complex diseases, but its analyses still suffer from multiple grand challenges, including the sequencing sparsity and complex differential patterns in gene expression. We introduce the scGNN (single-cell graph neural network) to provide a hypothesis-free deep learning framework for scRNA-Seq analyses. This framework formulates and aggregates cell-cell relationships with graph neural networks and models heterogeneous gene expression patterns using a left-truncated mixture Gaussian model. scGNN integrates three iterative multi-modal autoencoders and outperforms existing tools for gene imputation and cell clustering on four benchmark scRNA-Seq datasets. In an Alzheimers disease study with 13,214 single nuclei from postmortem brain tissues, scGNN successfully illustrated disease-related neural development and the differential mechanism. scGNN provides an effective representation of gene expression and cell-cell relationships. It is also a novel and powerful framework that can be applied to scRNA-Seq analyses.",
    "published": "10.1038/s41467-021-22197-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.233908",
    "title": "Threshold accumulation of a constitutive protein explains E. coli cell division behavior in nutrient upshifts.",
    "authors": "Panlilio, M.; Grilli, J.; Tallarico, G.; Sclavi, B.; Cicuta, P.; Cosentino Lagomarsino, M.",
    "author_corresponding": "Marco  Cosentino Lagomarsino",
    "author_corresponding_institution": "IFOM Foundation and University of Milan",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.233908.source.xml",
    "abstract": "Despite of a boost of recent progress in dynamic single-cell measurements and analyses in E. coli, we still lack a mechanistic understanding of the determinants of the decision to divide. Specifically, the debate is open regarding the processes linking growth and chromosome replication to division, and on the molecular origin of the observed \"adder correlations\", whereby cells divide adding roughly a constant volume independent of their initial volume. In order to gain insight into these questions, we interrogate dynamic size-growth behavior of single cells across nutrient upshifts with a high-precision microfluidic device. We find that the division rate changes quickly after nutrients change, much before growth rate goes to a steady state, and in a way that adder correlations are robustly conserved. Comparison of these data to simple mathematical models falsifies proposed mechanisms where replication-segregation or septum completion are the limiting step for cell division. Instead, we show that the accumulation of a putative constitutively expressed \"P-sector divisor\" protein explains the behavior during the shift.\n\nSignificance statementThe mechanism leading to cell division in the bacterium E. coli is unknown, but we know that it results in adding a roughly constant size every cell cycle, regardless of size at birth. While most available studies try to infer information on cell division from steadily dividing cells in constant nutrient conditions, this study leverages on a high-resolution device to monitor single-cell growth division upon nutrient changes. Comparing these data with different mathematical models, the authors are able to discriminate among fundamentally different mechanisms of cell division control, and they show that the data support a model where an unregulated protein accumulates to a threshold and triggers division.",
    "published": "10.1073/pnas.2016391118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.230615",
    "title": "Maternal iron deficiency perturbs embryonic cardiovascular development",
    "authors": "Kalisch-Smith, J. I.; Ved, N.; Szumska, D.; Munro, J.; Troup, M.; Harris, S. E.; Jacquemot, A.; Miller, J. J.; Stuart, E. M.; Wolna, M.; Hardman, E.; Prin, F.; Lana-Elola, E.; Aoidi, R.; Fisher, E. M. C.; Tybulewicz, V. L. J.; Mohun, T. J.; Lakhal-Littleton, S.; Giannoulatou, E.; Sparrow, D. B.",
    "author_corresponding": "Duncan B Sparrow",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.230615.source.xml",
    "abstract": "Congenital heart disease (CHD) is the most common type of birth defect, with a global prevalence of 0.9% of live births1. Most research in the last 30 years has focused on finding genetic causes of CHD. However, despite the association of over 100 genes with CHD, mutations in these genes only explain ~30% of cases2. Many of the remaining cases of CHD are caused by in utero exposure to environmental factors3. Here we have identified a completely new environmental teratogen causing CHD: maternal iron deficiency. In humans, iron deficiency anaemia is a major global health problem. 38% of pregnant women worldwide are anaemic4, and at least half of these are due to iron deficiency, the most prevalent micronutrient deficiency. We describe a mouse model of maternal iron deficiency anaemia that causes severe cardiovascular defects in her offspring. We show that these defects likely arise from increased retinoic acid signalling in iron deficient embryos, probably due to reduced activity of the iron-dependent retinoic acid catabolic CYP26 enzymes. The defects can be prevented by maternal iron administration early in pregnancy, and are also greatly reduced in offspring of mothers deficient in both iron and the retinoic acid precursor vitamin A. Finally, one puzzling feature of many genetic forms of CHD in humans is the considerable variation in penetrance and severity of defects. We show that maternal iron deficiency acts as a significant modifier of heart and craniofacial phenotype in a mouse model of Down syndrome. Given the high incidence of maternal iron deficiency, peri-conceptional iron monitoring and supplementation could be a viable strategy to reduce the prevalence and severity of CHD in human populations worldwide.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.230359",
    "title": "Twisting of the heart tube during cardiac looping is a tbx5-dependent and tissue-intrinsic process",
    "authors": "Tessadori, F.; Kruse, F.; van den Brink, S. C.; van den Boogaard, M.; Christoffels, V. M.; Bakkers, J.",
    "author_corresponding": "Jeroen  Bakkers",
    "author_corresponding_institution": "Hubrecht Institute",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.230359.source.xml",
    "abstract": "Organ laterality refers to the Left-Right (LR) asymmetry in disposition and conformation of internal organs, established in the developing embryo. The heart is the first organ to display visible LR asymmetries as it is positioned to the left side of the midline and undergoes rightward looping morphogenesis. Cardiac looping morphogenesis is tightly controlled by a combination of heart-intrinsic and -extrinsic mechanisms. As the mechanisms that drive cardiac looping are not well understood, we performed a forward genetic screen for zebrafish mutants with defective heart looping. We describe a new loss-of-function allele for tbx5a, which displays normal leftward positioning but defective rightward looping morphogenesis. By using live two-photon confocal imaging to map cardiomyocyte behavior during cardiac looping at a single-cell level we establish that during looping, ventricular and atrial cardiomyocytes rearrange in opposite directions towards the outer curvatures of the chambers. As a consequence, the cardiac chambers twist around the atrioventricular canal resulting in torsion of the heart tube, which is compromised in tbx5a mutants. Manipulations of cardiac looping by chemical treatment and ex vivo culture establishes that the twisting of the heart tube depends on intrinsic mechanisms and is independent from tissue growth by cell addition. Furthermore, the cardiac looping defect in tbx5a mutants is rescued in tbx5a/tbx2b double mutants, indicating that it requires proper tissue patterning. Together, our results establish that cardiac looping in zebrafish involves twisting of the chambers around the AV canal, which requires correct tissue patterning by Tbx5a.",
    "published": "10.7554/elife.61733",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.02.213595",
    "title": "Optimal seasonal routines across animals and latitudes",
    "authors": "Thygesen, U. H.; Visser, A. W.; Heilmann, I.; Andersen, K. H.",
    "author_corresponding": "Uffe Hoegsbro Thygesen",
    "author_corresponding_institution": "Technical University of Denmark",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.02.213595.source.xml",
    "abstract": "Most animals face seasonal fluctuations in food availability and need to develop an annual routine that maximizes their lifetime reproductive success. Two particularly common strategies are reducing energy expenditure and building storage to sustain the animal in meager periods (winters). Here, we pose a simple and generic model for an animal that can decide, at each time during the season, on its level of foraging effort and on building energy stores. Using dynamic optimization, we identify the optimal annual routines that maximize the trade-off between energy and mortality over a life-long horizon. We investigate how the optimal strategies depend on the body size and longevity of the animal, and upon the seasonal variability in the environment. We find that with large fluctuations, the optimal annual routine for small animals is to develop a surviving egg/spore stage rather than to attempt to survive the winter. Medium sized animals invest heavily in reserves to allow long hibernation, while larger animals only need smaller reserves and a shorter hibernation period. In environments with smaller fluctuations, organisms do not need energy stores or hibernation but reduce foraging activities during spring and summer where their fitness is highest. Our optimization model can be used as a null hypothesis to explain the annual routines of animals of all body sizes across the globe.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.01.232215",
    "title": "Monitoring migratory birds in stopover habitat: assessing the value of extended duration audio recording",
    "authors": "Roark, E.; Gaul, W. B.",
    "author_corresponding": "Ellie  Roark",
    "author_corresponding_institution": "Independent Researcher",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.01.232215.source.xml",
    "abstract": "O_LIBecause birds are frequently detected by sound, autonomous audio recorders (called automated recording units or ARUs) are now an established tool in addition to in-person observations for monitoring the status and trends of bird populations. ARUs have been evaluated and applied during breeding seasons, and to monitor the nocturnal flight calls of migrating birds. However, birds behave differently during migration stopover than during the breeding season. Here we present a method for using ARUs to monitor land birds in migration stopover habitat.\nC_LIO_LIWe conducted in-person point counts next to continuously recording ARUs, and compared estimates of the number of species detected and focal species relative abundance from point counts and ARUs. We used a desk-based audio bird survey method for processing audio recordings, which does not require automated species identification algorithms. We tested two methods of using extended duration ARU recording: surveying consecutive minutes, and surveying randomly selected minutes.\nC_LIO_LIDesk-based surveys using randomly selected minutes from extended duration ARU recordings performed similarly to point counts, and better than desk-based surveys using consecutive minutes from ARU recordings. Surveying randomly selected minutes from ARUs provided estimates of relative abundance that were strongly correlated with estimates from point counts, and successfully showed the increase in abundance associated with migration timing. Randomly selected minutes also provided estimates of the number of species present that were comparable to estimates from point counts.\nC_LIO_LIARUs are an effective way to track migration timing and intensity in remote or seasonally inaccessible migration stopover habitats. We recommend that desk-based surveys use randomly sampled minutes from extended duration ARU recordings, rather than using consecutive minutes from recordings. Our methods can be immediately applied by researchers with the skills to conduct point counts, with no additional expertise necessary in automated species identification algorithms.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.232926",
    "title": "Functional Predictors of Causative Cis-Regulatory Mutations in Mendelian Disease",
    "authors": "Bengani, H.; Grozeva, D.; Moyon, L.; Bhatia, S.; Louros, S. R.; Hope, J.; Jackson, A.; Prendergast, J.; Owen, L. J.; Naville, M.; Rainger, J.; Grimes, G.; Halachev, M.; Murphy, L. C.; Boskovic, O. S.; Heyningen, V. v.; Kind, P.; Abbott, C. M.; Osterweil, E.; Raymond, L.; Roest Crollius, H.; FitzPatrick, D.",
    "author_corresponding": "David  FitzPatrick",
    "author_corresponding_institution": "MRC Human Genetics Unit, IGMM, University of Edinburgh (UoE) EH4 2XU UK",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.232926.source.xml",
    "abstract": "Undiagnosed neurodevelopmental disease is significantly associated with rare variants in cis-regulatory elements (CRE) but demonstrating causality is challenging as target gene consequences may differ from a causative variant affecting the coding region. Here, we address this challenge by applying a procedure to discriminate likely diagnostic regulatory variants from those of neutral/low-penetrant effect. We identified six rare CRE variants using targeted and whole genome sequencing in 48 unrelated males with apparent X-linked intellectual disability (XLID) but without detectable coding region variants. These variants segregated appropriately in families and altered conserved bases in predicted CRE targeting known XLID genes. Three were unique and three were rare but too common to be plausibly causative for XLID. We compared the cis-regulatory activity of wild-type and mutant alleles in zebrafish embryos using dual-color fluorescent reporters. Two variants showed striking changes: one plausibly causative (FMR1CRE) and the other likely neutral/low-penetrant (TENM1CRE). These variants were \"knocked-in\" to mice and both altered embryonic neural expression of their target gene. Only Fmr1CRE mice showed disease-relevant behavioral defects. FMR1CRE is plausibly disease-associated resulting in complex misregulation of Fmr1/FMRP rather than loss-of-function. This is consistent both with absence of Fragile X syndrome in the probands and the observed electrophysiological anomalies in the FMR1CRE mouse brain. Although disruption of in vivo patterns of endogenous gene expression in disease-relevant tissues by CRE variants cannot be used as strong evidence for Mendelian disease association, in conjunction with extreme rarity in human populations and with relevant knock-in mouse phenotypes, such variants can become likely pathogenic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.03.222521",
    "title": "A nonsense mutation of bone morphogenetic protein-15 (BMP15) causes both infertility and increased litter size in pigs.",
    "authors": "Flossmann, G.; Wurmser, C.; Pausch, H.; Tenghe, A.; Dodenhoff, J.; Dahinten, G.; Goetz, K.-U.; Russ, I.; Fries, H.-R.",
    "author_corresponding": "Gabriele  Flossmann",
    "author_corresponding_institution": "TU Muenchen, Lehrstuhl fuer Tierzucht",
    "date": "2020-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/03/2020.08.03.222521.source.xml",
    "abstract": "BackgroundAtypical external genitalia are often a sign of reproductive organ pathologies and infertility with both environmental or genetic causes, including karyotypic abnormalities. Genome-wide association studies (GWAS) provide a means for identifying chromosomal regions harboring deleterious DNA-variants causing such phenotypes. We performed a GWAS to unravel the causes of incidental cases of atypically small vulvae in German Landrace gilts.\n\nResultsA case-control GWAS involving Illumina porcine SNP60 BeadChip-called genotypes of 17 gilts with atypically small vulvae and 1,818 control animals (fertile German Landrace sows) identified a significantly associated region on the X-chromosome (P = 8.81 x 10-43). Inspection of whole-genome sequencing data in the critical area allowed us to pinpoint a likely causal variant in the form of a nonsense mutation of bone morphogenetic protein-15 (Sscrofa11.1_X:g.44618787C>T, BMP15:p.R212X). The mutant allele occurs at a frequency of 6.2% in the German Landrace breeding population. Homozygous gilts exhibit underdeveloped, most likely not functional ovaries and are not fertile. Male carriers do not seem to manifest defects. Heterozygous sows produce 0.41{+/-}0.02 (P=4.5 x 10-83) piglets more than wildtype animals. However, the mutant alleles positive effect on litter size accompanies a negative impact on lean meat growth.\n\nConclusionOur results provide an example for the power of GWAS in identifying the genetic causes of a fuzzy phenotype and add to the list of natural deleterious BMP15 mutations that affect fertility in a dosage-dependent manner, the first time in a poly-ovulatory species. We advise eradicating the mutant allele from the German Landrace breeding population since the adverse effects on the lean meat growth outweigh the larger litter size in heterozygous sows.",
    "published": "10.1186/s12864-020-07343-x",
    "server": "biorxiv"
  }
]