[
  {
    "doi": "10.1101/017558",
    "title": "Echo state networks with multiple read-out modules",
    "authors": "Laan, A.; Vicente, R.",
    "author_corresponding": "Andres  Laan",
    "author_corresponding_institution": "Tartu University",
    "date": "2017-03-02",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/017558.source.xml",
    "abstract": "We propose a new readout architecture for echo state networks where multiple linear readout modules are activated at distinct time points to varying degrees by a separate controller module. The controller module, like the reservoir of the echo state network, can be initialized randomly. All linear readout modules are trained through simple linear regression, which is the only adaptive step in the modified algorithm. The resulting architecture provides modest improvements on a variety of time series processing tasks (between 5 to 50% in performance metric depending on the task studied). The novel architecture is guaranteed to perform at least as accurately as a conventional linear readout. It can be utilized as a general purpose readout method when augmentations to performance relative to the standard method is needed.\\n\\nPACS numbers: 05.45.Tp, 07.05.Mh",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073940",
    "title": "Position information encoded by population activity in hierarchical visual areas",
    "authors": "Majima, K.; Sukhanov, P.; Horikawa, T.; Kamitani, Y.",
    "author_corresponding": "Yukiyasu  Kamitani",
    "author_corresponding_institution": "Kyoto University",
    "date": "2017-03-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/073940.source.xml",
    "abstract": "Neurons in high-level visual areas respond to more complex visual features with broader receptive fields (RFs) compared to those in low-level visual areas. Thus, high-level visual areas are generally considered to carry less information regarding the position of seen objects in the visual field. However, larger RFs may not imply loss of position information at the population level. Here, we evaluated how accurately the position of a seen object could be predicted (decoded) from activity patterns in each of six representative visual areas with different RF sizes (V1-V4, LOC, and FFA). We collected fMRI responses while human subjects viewed a ball randomly moving in a two-dimensional field. To estimate population RF sizes of individual fMRI voxels, RF models were fitted for individual voxels in each brain area. The voxels in higher visual areas showed larger estimated RFs than those in lower visual areas. Then, the balls position in a separate session was predicted by maximum likelihood regression (support vector regression, SVR) to predict the position. We found that regardless of the difference in RF size, all visual areas showed similar prediction accuracies, especially on the horizontal dimension. Higher areas showed slightly lower accuracies on the vertical dimension, which appears to be attributed to the narrower spatial distributions of the RFs centers. The results suggest that much of position information is preserved in population activity through the hierarchical visual pathway regardless of RF sizes, and is potentially available in later processing for recognition and behavior.\\n\\nSignificance statementHigh-level ventral visual areas are thought to achieve position invariance with larger receptive fields at the cost of the loss of precise position information. However, larger receptive fields may not imply loss of position information at the population level. Here, multivoxel fMRI decoding reveals that high-level visual areas are predictive of an objects position with similar accuracies to low-level visual areas, especially on the horizontal dimension, preserving the information potentially available for later processing.",
    "published": "10.1523/ENEURO.0268-16.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/086447",
    "title": "Biased gene conversion drives codon usage in human and precludes selection on translation efficiency",
    "authors": "Pouyet, F.; Mouchiroud, D.; Duret, L.; Semon, M.",
    "author_corresponding": "Fanny  Pouyet",
    "author_corresponding_institution": "LBBE, UMR 5558, CNRS, Universite de Lyon",
    "date": "2017-03-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/086447.source.xml",
    "abstract": "In humans, as in other mammals, synonymous codon usage (SCU) varies widely among genes. In particular, genes involved in cell differentiation or in proliferation display a distinct codon usage, suggesting that SCU is adaptively constrained to optimize translation efficiency in distinct cellular states. However, in mammals, SCU is known to correlate with large-scale fluctuations of GC-content along chromosomes, caused by meiotic recombination, via the non-adaptive process of GC-biased gene conversion (gBGC). To disentangle and to quantify the different factors driving SCU in humans, we analyzed the relationships between functional categories, base composition, recombination, and gene expression. We first demonstrate that SCU is predominantly driven by large-scale variation in GC-content and is not linked to constraints on tRNA abundance, which excludes an effect of translational selection. In agreement with the gBGC model, we show that differences in SCU among functional categories are explained by variation in intragenic recombination rate, which, in turn, is strongly negatively correlated to gene expression levels during meiosis. Our results indicate that variation in SCU among functional categories (including variation associated to differentiation or proliferation)- result from differences in levels of meiotic transcription, which interferes with the formation of crossovers and thereby affects gBGC intensity within genes. Overall, the gBGC model explains 81.3% of the variance in SCU among genes. We argue that the strong heterogeneity of SCU induced by gBGC in mammalian genomes precludes any optimization of the tRNA pool to the demand in codon usage.",
    "published": "10.7554/eLife.27344",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094631",
    "title": "Development of Narrow Spectrum ATP-competitive Kinase Inhibitors as Probes for BIKE and AAK1",
    "authors": "Counago, R. M.; Axtman, A. D.; Capuzzi, S. J.; Azevedo, H.; Drewry, D. H.; Elkins, J. M.; Gileadi, O.; Guimaraes, C. R. W.; Mascarello, A.; Serafim, R. A. M.; Wells, C. I.; Willson, T. M.; Zuercher, W. J.",
    "author_corresponding": "William J. Zuercher",
    "author_corresponding_institution": "UNC Eshelman School of Pharmacy",
    "date": "2017-03-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/094631.source.xml",
    "abstract": "Understanding the structural determinants of inhibitor selectivity would facilitate the design and preparation of kinase probes. We describe a pair of matched compounds differing only by one degree of saturation but showing dramatic differential activities at select kinases. We utilized x-ray crystallography and computational analysis to rationalize the basis of the differential activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095778",
    "title": "How to improve parameter estimates in GLM-based fMRI data analysis: cross-validated Bayesian model averaging",
    "authors": "Soch, J.; Meyer, A. P.; Haynes, J.-D.; Allefeld, C.",
    "author_corresponding": "Joram  Soch",
    "author_corresponding_institution": "Bernstein Center for Computational Neuroscience, Berlin, Germany",
    "date": "2017-03-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/095778.source.xml",
    "abstract": "In functional magnetic resonance imaging (fMRI), model quality of general linear models (GLMs) for first-level analysis is rarely assessed. In recent work (Soch et al., 2016: \\\"How to avoid mismodelling in GLM-based fMRI data analysis: cross-validated Bayesian model selection\\\", NeuroImage, vol. 141, pp. 469-489; DOI: 10.1016/j. neuroimage.2016.07.047), we have introduced cross-validated Bayesian model selection (cvBMS) to infer the best model for a group of subjects and use it to guide second-level analysis. While this is the optimal approach given that the same GLM has to be used for all subjects, there is a much more efficient procedure when model selection only addresses nuisance variables and regressors of interest are included in all candidate models. In this work, we propose cross-validated Bayesian model averaging (cvBMA) to improve parameter estimates for these regressors of interest by combining information from all models using their posterior probabilities. This is particularly useful as different models can lead to different conclusions regarding experimental effects and the most complex model is not necessarily the best choice. We find that cvBMS can prevent not detecting established effects and that cvBMA can be more sensitive to experimental effects than just using even the best model in each subject.",
    "published": "10.1016/j.neuroimage.2017.06.056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105569",
    "title": "microCT-Based Skeletal Phenomics in Zebrafish Reveals Virtues of Deep Phenotyping at the Whole-Organism Scale",
    "authors": "Hur, M.; Gistelinck, C. A.; Huber, P.; Lee, J.; Thompson, M. H.; Monstad-Rios, A. T.; Watson, C. J.; McMenamin, S. K.; Willaert, A.; Parichy, D. M.; Coucke, P.; Kwon, R. Y.",
    "author_corresponding": "Ronald Y. Kwon",
    "author_corresponding_institution": "University of Washington",
    "date": "2017-03-02",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/105569.source.xml",
    "abstract": "Phenomics, which ideally involves in-depth phenotyping at the whole-organism scale, may enhance our functional understanding of genetic variation. Here, we demonstrate methods to profile hundreds of measures comprised of morphological and densitometric traits from a large number sites in the axial skeleton of adult zebrafish. We show the potential for vertebral patterns to confer heightened sensitivity, with similar specificity, in discriminating mutant populations compared to analyzing individual vertebrae in isolation. We identify phenotypes associated with human brittle bone disease and thyroid stimulating hormone receptor hyperactivity. Finally, we develop allometric models and show their potential to aid in the discrimination of mutant phenotypes masked by alterations in growth. Our studies demonstrate virtues of deep phenotyping in a spatially distributed organ. Analyzing phenotypic patterns may increase productivity in genetic screens, and could facilitate the study of genetic variants associated with smaller effect sizes, such as those that underlie complex diseases.",
    "published": "10.7554/eLife.26014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/110007",
    "title": "Stochastic model of contact inhibition and the proliferation of melanoma in situ",
    "authors": "Morais, M. C. C.; Stuhl, I.; Sabino, A. U.; Lautenschlager, W. W.; Queiroga, A. S.; Tortelli, T. C.; Chammas, R.; Suhov, Y.; Ramos, A. F.",
    "author_corresponding": "Alexandre F Ramos",
    "author_corresponding_institution": "Faculty of Medicine, University of Sao Paulo",
    "date": "2017-03-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/110007.source.xml",
    "abstract": "Contact inhibition is a central feature orchestrating cell proliferation in culture experiments; its loss is associated with malignant transformation and tumorigenesis. We performed a co-culture experiment with human metastatic melanoma cell line (SKMEL-147) and immortalized keratinocyte cells (HaCaT). After 8 days a spatial pattern was detected, characterized by the formation of clusters of melanoma cells surrounded by keratinocytes constraining their proliferation. In addition, we observed that the proportion of melanoma cells within the total population has increased. To explain our results we propose a spatial stochastic model (following a philosophy of the Widom-Rowlinson model from Statistical Physics and Molecular Chemistry) which considers cell proliferation, death, migration, and cell-to-cell interaction through contact inhibition. Our numerical simulations demonstrate that loss of contact inhibition is a sufficient mechanism, appropriate for an explanation of the increase in the proportion of tumor cells and generation of spatial patterns established in the conducted experiments.",
    "published": "10.1038/s41598-017-07553-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112060",
    "title": "Demographic inference through approximate-Bayesian-computation skyline plots",
    "authors": "Navascues, M.; Leblois, R.; Burgarella, C.",
    "author_corresponding": "Miguel  Navascués",
    "author_corresponding_institution": "INRA",
    "date": "2017-03-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/112060.source.xml",
    "abstract": "The skyline plot is a graphical representation of historical effective population sizes as a function of time. Past population sizes for these plots are estimated from genetic data, without a priori assumptions on the mathematical function defining the shape of the demographic trajectory. Because of this flexibility in shape, skyline plots can, in principle, provide realistic descriptions of the complex demographic scenarios that occur in natural populations. Currently, demographic estimates needed for skyline plots are estimated using coalescent samplers or a composite likelihood approach. Here, we provide a way to estimate historical effective population sizes using an Approximate Bayesian Computation (ABC) framework. We assess its performance using simulated and actual microsatellite datasets. Our method correctly retrieves the signal of contracting, constant and expanding populations, although the graphical shape of the plot is not always an accurate representation of the true demographic trajectory, particularly for recent changes in size and contracting populations. Because of the flexibility of ABC, similar approaches can be extended to other types of data, to multiple populations, or to other parameters that can change through time, such as the migration rate.",
    "published": "10.7717/peerj.3530",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/113068",
    "title": "Large-scale simultaneous measurement of epitopes and transcriptomes in single cells.",
    "authors": "Stoeckius, M.; Hafemeister, C.; Stephenson, W.; Houck-Loomis, B.; Swerdlow, H.; Satija, R.; Smibert, P.",
    "author_corresponding": "Marlon  Stoeckius",
    "author_corresponding_institution": "New York Genome Center",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/113068.source.xml",
    "abstract": "Recent high-throughput single-cell sequencing approaches have been transformative for understanding complex cell populations, but are unable to provide additional phenotypic information, such as protein levels of cell-surface markers. Using oligonucleotide-labeled antibodies, we integrate measurements of cellular proteins and transcriptomes into an efficient, sequencing-based readout of single cells. This method is compatible with existing single-cell sequencing approaches and will readily scale as the throughput of these methods increase.",
    "published": "10.1038/nmeth.4380",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/113035",
    "title": "Seasonal influenza circulation patterns and projections for 2017-2018",
    "authors": "Bedford, T.; Neher, R. A.",
    "author_corresponding": "Trevor  Bedford",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/113035.source.xml",
    "abstract": "This is not meant as a comprehensive report of recent influenza evolution, but is instead intended as particular observations that may be of relevance. Please also note that observed patterns reflect the GISAID database and may not be entirely representative of underlying dynamics. All analyses are based on the nextflu pipeline [1] with continual updates posted to nextflu.org. We arrive at the following results:\\n\\nH3N2In H3N2, clade 3c2.a has continued to diversify genetically with complicated and rapid dynamics of different subclades. This diversification is not reflected in serological data that shows only minor to moderate antigenic evolution. Nevertheless, the highly parallel mutation patterns and the rapid rise and fall of clades suggests competitive dynamics of phenotypically distinct viruses.\\n\\nH1N1pdmVery few H1N1pdm viruses have been observed in recent months. The dominant clade continues to be 6b.1 and there is little amino acid sequence variation within HA. The only notable subclade that has been growing recently is the clade bearing HA1:R205K/S183P. This clade is dominated by North American viruses and we see no evidence that this clade has a particular competitive advantage.\\n\\nB/VicClade 1A has continued to dominate and mutation 117V has all but taken over the global population. The rise of this mutation was fairly gradual and we have no evidence that it is associated with antigenic change or other benefit to the virus.\\n\\nB/YamClade 3 has continued to dominate. Within clade 3, a clade with mutation HA1:251V is globally at frequency of about 80% throughout 2016. Within this clade, mutation 211R is at 25% frequency. In addition, a clade without prominent amino acid mutations has been rising throughout 2016.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/113027",
    "title": "How to get the most bang for your buck: the evolution and physiology of nutrition-dependent resource allocation strategies",
    "authors": "Ng'oma, E.; Perinchery, A. M.; King, E. G.",
    "author_corresponding": "Enoch  Ng'oma",
    "author_corresponding_institution": "University of Missouri",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/113027.source.xml",
    "abstract": "All organisms utilize resources to grow, survive, and reproduce. The supply of these resources varies widely across landscapes and time, imposing ultimate constraints on the maximal trait values for allocation-related traits. In this review, we address three key questions fundamental to our understanding of the evolution of allocation strategies and their underlying mechanisms. First, we ask: how diverse are flexible resource allocation strategies among different organisms? We find there are many, varied, examples of flexible strategies that depend on nutrition. However, this diversity is often ignored in some of the best-known cases of resource allocation shifts, such as the commonly observed pattern of lifespan extension under nutrient limitation. A greater appreciation of the wide variety of flexible allocation strategies leads directly to our second major question: what conditions select for different plastic allocation strategies? Here, we highlight the need for additional models that explicitly consider the evolution of phenotypically plastic allocation strategies and empirical tests of the predictions of those models in natural populations. Finally, we consider the question: what are the underlying mechanisms determining resource allocation strategies? Although evolutionary biologists assume differential allocation of resources is a major factor limiting trait evolution, few proximate mechanisms are known that specifically support the model. We argue that an integrated framework can reconcile evolutionary models with proximate mechanisms that appear at first glance to be in conflict with these models. Overall, we encourage future studies to 1) mimic ecological conditions in which those patterns evolve, and 2) take advantage of the  omic opportunities to produce multi-level data and analytical models that effectively integrate across physiological and evolutionary theory.",
    "published": "10.1098/rspb.2017.0445",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/113001",
    "title": "Genome-wide analysis of cell-gene interactions",
    "authors": "Cardinale, S.",
    "author_corresponding": "Stefano  Cardinale",
    "author_corresponding_institution": "Technical University of Denmark",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/113001.source.xml",
    "abstract": "The study presents an analysis of how different cellular functions link cell size to the expression of synthetic genes in E. coli. The Size-Expression interaction was mapped with a two-gene genetic probe across 3800 single-gene deletion strains. Through regression analysis, expression-specific effects and gene-specific effects were derived from size effects and generic expression effects, respectively. The entire compendium of cell functions broadly mapped to four systems of distinct primary influence on the Size-Expression map. Specifically, membrane structural components primarily affected size, whereas protein and RNA stability primarily affected gene expression. In addition, major Size-Expression shifts showed no substantial gene-specific effects unless they were mediated by key components of the protein synthesis apparatus.\\n\\nSubject Category: Synthetic Biology",
    "published": "10.1186/s12918-017-0494-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112995",
    "title": "Task-specific sensory coding strategies matched to detection and discrimination behaviors in Apteronotus leptorhynchus",
    "authors": "Allen, K. M.; Marsat, G.",
    "author_corresponding": "Gary  Marsat",
    "author_corresponding_institution": "West Virginia University",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/112995.source.xml",
    "abstract": "All sensory systems must reliably translate information about the environment into a neural code, mediating perception. The most relevant aspects of stimuli may change as behavioral context changes, making efficient encoding of information more challenging. Sensory systems must balance rapid detection of a stimulus with perception of fine details that enable discrimination between similar stimuli. We show that in a species of weakly electric fish, Apteronotus leptorhynchus, two coding strategies are employed for these separate behavioral tasks. Using communication signals produced in different contexts, we demonstrate a strong correlation between neural coding strategies and behavioral performance on a discrimination task. Extracellular recordings of pyramidal cells within the electrosensory lateral line lobe of alert fish show two distinct response patterns, either burst discharges with little variation between different signals of the same category, or a graded, heterogeneous response that contains enough information to discriminate between signals with slight variations. When faced with a discrimination-based task, the behavioral performance of the fish closely matches predictions based on coding strategy. Comparisons of these results with neural and behavioral responses observed in other model systems suggest that our study highlights a general principle in the way different neural codes are utilized in the sensory system.\\n\\nSIGNIFICANCE STATEMENTResearch relating the structure of stimuli to the response of sensory neurons has left us with a detailed understanding of how different neural codes can represent information. Although various aspects of neural responses have been related to perceptual abilities, general principles relating behavioral tasks to sensory coding strategies are lacking. A major distinction can be made between signals that must simply be detected versus stimuli that must also be finely discriminated and evaluated. We show that these two different perceptual tasks are systematically matched by distinct neural coding strategies and we argue that our study identifies a general principle that is observed in various sensory systems.\\n\\nConflict of interest statementThe authors declare no competing financial interests.",
    "published": "10.1242/jeb.170563",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112987",
    "title": "Bacterial Microtubules Exhibit Polarized Growth, Mixed-Polarity Bundling, and Destabilization by GTP Hydrolysis",
    "authors": "Diaz Celis, C. D.; Risca, V. I.; Hurtado, F.; Polka, J. K.; Hansen, S. D.; Maturana, D.; Lagos, R.; Mullins, R. D.; Monasterio, O.",
    "author_corresponding": "Cesar D Diaz Celis",
    "author_corresponding_institution": "Facultad de Ciencias, Universidad de Chile",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/112987.source.xml",
    "abstract": "Bacteria of the genus Prosthecobacter express homologs of eukaryotic -and {beta}-tubulin, called BtubA and BtubB, that have been observed to assemble into bacterial microtubules (bMTs). The btubAB genes likely entered the Prosthecobacter lineage via horizontal gene transfer and may derive from an early ancestor of the modern eukaryotic microtubule (MT). Previous biochemical studies revealed that BtubA/B polymerization is GTP-dependent and reversible and that BtubA/B folding does not require chaperones. To better understand bMT behavior and gain insight into the evolution of microtubule dynamics, we characterized in vitro bMT assembly using a combination of polymerization kinetics assays, and microscopy. Like eukaryotic microtubules, bMTs exhibit polarized growth with different assembly rates at each end. GTP hydrolysis stimulated by bMT polymerization drives a stochastic mechanism of bMT disassembly that occurs via polymer breakage. We also observed treadmilling (continuous addition and loss of subunits at opposite ends) of bMT fragments. Unlike MTs, polymerization of bMTs requires KCl, which reduces the critical concentration for BtubA/B assembly and induces bMTs to form stable mixed-orientation bundles in the absence of any additional bMT-binding proteins. Our results suggest that at potassium concentrations resembling that inside the cytoplasm of Prosthecobacter, bMT stabilization through self-association may be a default behavior. The complex dynamics we observe in both stabilized and unstabilized bMTs may reflect common properties of an ancestral eukaryotic tubulin polymer.\\n\\nImportanceMicrotubules are polymers within all eukaryotic cells that perform critical functions: they segregate chromosomes in cell division, organize intracellular transport by serving as tracks for molecular motors, and support the flagella that allow sperm to swim. These functions rely on microtubules remarkable range of tunable dynamic behaviors. Recently discovered bacterial microtubules composed of an evolutionarily related protein are evolved from a missing link in microtubule evolution, the ancestral eukaryotic tubulin polymer. Using microscopy and biochemical approaches to characterize bacterial microtubules, we observed that they exhibit complex and structurally polarized dynamic behavior like eukaryotic microtubules, but differ in how they self-associate into bundles and become destabilized. Our results demonstrate the diversity of mechanisms that microtubule-like filaments employ to promote filament dynamics and monomer turnover.",
    "published": "10.1128/jb.00211-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112953",
    "title": "Genome-wide association study of asthma in individuals of African ancestry reveals novel asthma susceptibility loci",
    "authors": "Daya, M.; Rafaels, N.; Chavan, S.; Johnston, H. R.; Shetty, A.; Gignoux, C. R.; Boorgula, M. P.; Campbell, M.; Maul, P.; Maul, T.; Vergara, C.; Levin, A. M.; Wojcik, G.; Torgerson, D. G.; Ortega, V. E.; Doumatey, A.; Araujo, M. I.; Avila, P. C.; Bleecker, E.; Bustamante, C.; Caraballo, L.; Dunston, G. M.; Faruque, M. U.; Ferguson, T.; Figueiredo, C.; Ford, J. G.; Gourraud, P.-A.; Hansel, N. N.; Hernandez, R. D.; Herrera-Paz, E. F.; Kenny, E. E.; Knight-Madden, J.; Kumar, R.; Lange, L. A.; Lange, E. M.; Lizee, A.; Mayorga, A.; Meyers, D.; Nicolae, D. L.; O'Connor, T. D.; Oliveira, R. R.; Olopad",
    "author_corresponding": "Kathleen C Barnes",
    "author_corresponding_institution": "University of Colorado Denver",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/112953.source.xml",
    "abstract": "BACKGROUNDAsthma is a complex disease with striking disparities across racial and ethnic groups, which may be partly attributable to genetic factors. One of the main goals of the Consortium on Asthma among African-ancestry Populations in the Americas (CAAPA) is to discover genes conferring risk to asthma in populations of African descent.\\n\\nMETHODSWe performed a genome-wide meta-analysis of asthma across 11 CAAPA datasets (4,827 asthma cases and 5,397 controls), genotyped on the African Diaspora Power Chip (ADPC) and including existing GWAS array data. The genotype data were imputed up to a whole genome sequence reference panel from n=880 African ancestry individuals for a total of 61,904,576 SNPs. Statistical models appropriate to each study design were used to test for association, and results were combined using the weighted Z-score method. We also used admixture mapping as a complementary approach to identify loci involved in asthma pathogenesis in subjects of African ancestry.\\n\\nRESULTSSNPs rs787160 and rs17834780 on chromosome 2q22.3 were significantly associated with asthma (p=6.57 x 10-9 and 2.97 x 10-8, respectively). These SNPs lie in the intergenic region between the Rho GTPase Activating Protein 15 (ARHGAP15) and Glycosyltransferase Like Domain Containing 1 (GTDC1) genes. Four low frequency variants on chromosome 1q21.3, which may be involved in the \\\"atopic march\\\" and which are not polymorphic in Europeans, also showed evidence for association with asthma (1.18 x10-6 [&le;] p [&le;] 3.06 x10-6). SNP rs11264909 on chromosome 1q23.1, close to a region previously identified by the EVE asthma meta-analysis as having a putative African ancestry specific effect, only showed differences in counts in subjects homozygous for alleles of African ancestry. Admixture mapping also identified a significantly associated region on chromosome 6q23.2, which includes the Transcription Factor 21 (TCF21) gene, previously shown to be differentially expressed in bronchial tissues of asthmatics and non-asthmatics.\\n\\nCONCLUSIONSWe have identified a number of novel asthma association signals warranting further investigation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112946",
    "title": "RecBlast: Cloud-Based Large Scale Orthology Detection",
    "authors": "Rapoport, E.; Neuhof, M.",
    "author_corresponding": "Moran  Neuhof",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/112946.source.xml",
    "abstract": "BackgroundThe effective detection and comparison of orthologues is crucial for answering many questions in comparative genomics, phylogenetics and evolutionary biology. One of the most common methods for discovering orthologues is widely known as  Reciprocal Blast. While this method is simple when comparing only two genomes, performing a large-scale comparison of Multiple Genes across Multiple Taxa becomes a labor-intensive and inefficient task. The low efficiency of this complicated process limits the scope and breadth of questions that would otherwise benefit from this powerful method.\\n\\nFindingsHere we present RecBlast, an intuitive and easy-to-use pipeline that enables fast and easy discovery of orthologues along and across the evolutionary tree. RecBlast is capable of running heavy, large-scale and complex Reciprocal Blast comparisons across multiple genes and multiple taxa, in a completely automatic way. RecBlast is available as a cloud-based web server, which includes an easy-to-use user interface, implemented using cloud computing and an elastic and scalable server architecture. RecBlast is also available as a powerful standalone software supporting multi-processing for large datasets, and a cloud image which can be easily deployed on Amazon Web Services cloud. We also include sample results spanning 448 human genes, which illustrate the potential of RecBlast in detecting orthologues and in highlighting patterns and trends across multiple taxa.\\n\\nConclusionsRecBlast provides a fast, inexpensive and valuable insight into trends and phenomena across distance phyla, and provides data, visualizations and directions for downstream analysis. RecBlast's fully automatic pipeline provides a new and intuitive discovery platform for researchers from any domain in biology who are interested in evolution, comparative genomics and phylogenetics, regardless of their computational skills.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112920",
    "title": "Genetic Analysis of a Metazoan Pathway using Transcriptomic Phenotypes",
    "authors": "Angeles Albores, D.; Puckett Robinson, C.; Williams, B. A.; Sternberg, P. W.",
    "author_corresponding": "Paul W Sternberg",
    "author_corresponding_institution": "Caltech",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/112920.source.xml",
    "abstract": "RNA-seq is commonly used to identify genetic modules that respond to perturbations. In single cells, transcriptomes have been used as phenotypes, but this concept has not been applied to whole-organism RNA-seq. Linear models can quantify expression effects of individual mutants and identify epistatic effects in double mutants. To make interpretation of these high-dimensional measurements intuitive, we developed a single coefficient to quantify transcriptome-wide epistasis that accurately reflects the underlying interactions. To demonstrate our approach, we sequenced four single and two double mutants of Caenorhabditis elegans. From these mutants, we reconstructed the known hypoxia pathway. In addition, we uncovered a class of 56 genes that have opposing changes in expression in egl-9(lf) compared to vhl-1(lf) but the egl-9(lf); vhl-1(lf) mutant has the same phenotype as egl-9(lf). This class violates the classical model of HIF-1 regulation, but can be explained by postulating a role of hydroxylated HIF-1 in transcriptional control.\\n\\nSignificance StatementTranscriptome profiling is a way to quickly and quantitatively measure gene expression level. Because of their quantitative nature, there is widespread interest in using transcriptomic profiles as a phenotype for genetic analysis. However, a source of major concern is that whole-animal transcriptomic profiles mix the expression signatures of multiple cellular states, making it hard to accurately reconstruct genetic interactions. Additionally, it has been difficult to quantify epistasis, the signature of genetic interaction between two genes, in these molecular phenotypes. Here, we show that it is possible to accurately reconstruct genetic interactions between genes using whole-animal RNA sequencing, and we demonstrate a powerful new way to measure and understand epistasis arising from these measurements. This suggests that whole-organism RNA-seq can be a powerful tool with which to understand genetic interactions in entire organisms and not only in isolated cells. With the advent of genome engineering tools, generating mutants has become easier and faster for many organisms. As mutants become easier to create, phenotyping them has become a major bottleneck in understanding the biological functions of the genes in question. Our work presents a possible solution to this problem, because transcriptome profiling is fast and sensitive to genetic perturbations regardless of the context they operate in.",
    "published": "10.1073/pnas.1712387115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112920",
    "title": "Genetic Analysis of a Metazoan Pathway using Transcriptomic Phenotypes",
    "authors": "Angeles Albores, D.; Puckett Robinson, C.; Williams, B. A.; Wold, B. J.; Sternberg, P. W.",
    "author_corresponding": "Paul W Sternberg",
    "author_corresponding_institution": "Caltech",
    "date": "2017-03-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/112920.source.xml",
    "abstract": "RNA-seq is commonly used to identify genetic modules that respond to perturbations. In single cells, transcriptomes have been used as phenotypes, but this concept has not been applied to whole-organism RNA-seq. Linear models can quantify expression effects of individual mutants and identify epistatic effects in double mutants. To make interpretation of these high-dimensional measurements intuitive, we developed a single coefficient to quantify transcriptome-wide epistasis that accurately reflects the underlying interactions. To demonstrate our approach, we sequenced four single and two double mutants of Caenorhabditis elegans. From these mutants, we reconstructed the known hypoxia pathway. In addition, we uncovered a class of 56 genes that have opposing changes in expression in egl-9(lf) compared to vhl-1(lf) but the egl-9(lf); vhl-1(lf) mutant has the same phenotype as egl-9(lf). This class violates the classical model of HIF-1 regulation, but can be explained by postulating a role of hydroxylated HIF-1 in transcriptional control.\\n\\nSignificance StatementTranscriptome profiling is a way to quickly and quantitatively measure gene expression level. Because of their quantitative nature, there is widespread interest in using transcriptomic profiles as a phenotype for genetic analysis. However, a source of major concern is that whole-animal transcriptomic profiles mix the expression signatures of multiple cellular states, making it hard to accurately reconstruct genetic interactions. Additionally, it has been difficult to quantify epistasis, the signature of genetic interaction between two genes, in these molecular phenotypes. Here, we show that it is possible to accurately reconstruct genetic interactions between genes using whole-animal RNA sequencing, and we demonstrate a powerful new way to measure and understand epistasis arising from these measurements. This suggests that whole-organism RNA-seq can be a powerful tool with which to understand genetic interactions in entire organisms and not only in isolated cells. With the advent of genome engineering tools, generating mutants has become easier and faster for many organisms. As mutants become easier to create, phenotyping them has become a major bottleneck in understanding the biological functions of the genes in question. Our work presents a possible solution to this problem, because transcriptome profiling is fast and sensitive to genetic perturbations regardless of the context they operate in.",
    "published": "10.1073/pnas.1712387115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112904",
    "title": "The translational landscape of Zika virus during infection of mammalian and insect cells",
    "authors": "Irigoyen, N.; Dinan, A. M.; Meredith, L. W.; Goodfellow, I. G.; Brierley, I.; Firth, A. E.",
    "author_corresponding": "Andrew E. Firth",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/112904.source.xml",
    "abstract": "Zika virus (ZIKV) is an emerging mosquito-borne flavivirus recently associated with congenital diseases and neurological complications. As for all flaviviruses, the ZIKV RNA genome is expected to encode a single polyprotein with all the enzymatic activities required for viral replication. Here, we report the discovery of multiple non-canonical open reading frames (ORFs) identified by ribosome profiling. In both mammalian and insect cells infected with Asian/American and African ZIKV strains, we observed translation of previously unrecognised upstream ORFs (uORFs) in the 5' region. In the Asian/American ZIKV lineage, ribosomes translated uORF1 and uORF2 that initiated from non-AUG start codons, whereas in the African ZIKV lineage, these two uORFs were fused into a single uORF (African uORF). Using a reverse genetics system, we examined the impact on ZIKV fitness of the expression of single or dual uORFs by analysing a panel of mutant viruses. We found that expression of the African uORF, and more significantly, the Asian/American uORF1, modulated virus growth and tropism in human cortical neurons and 3D organoid tissue, indicating that these novel uORFs contribute to ZIKV neurotropism. Although ZIKV uORFs are expressed in mosquito cells, they did not have a detectable effect on transmission by the mosquito vector in vivo. Our discovery of ZIKV uORFs sheds new light on ZIKV-induced neuropathogenesis and raises the question of their existence in other neurotropic flaviviruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112862",
    "title": "Transcriptome profiling reveals bisphenol A alternatives activate estrogen receptor alpha in human breast cancer cells",
    "authors": "Mesnage, R.; Phedonos, A.; Arno, M.; Balu, S.; Corton, J. C.; Antoniou, M. N.",
    "author_corresponding": "Robin  Mesnage",
    "author_corresponding_institution": "King's College London",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/112862.source.xml",
    "abstract": "BackgroundPlasticizers with estrogenic activity, such as bisphenol A (BPA), have been reported to have potential adverse health effects in humans. Due to mounting evidence of these health effects and public pressure, BPA is being phased out by the plastics manufacturing industry and replaced by other bisphenol variants in \\\"BPA-free\\\" products.\\n\\nObjectivesWe have compared estrogenic activity of BPA to 6 bisphenol analogues (bisphenol S, BPS; bisphenol F, BPF; bisphenol AP, BPAP; bisphenol AF, BPAF; bisphenol Z, BPZ; bisphenol B, BPB) in three human breast cancer cell lines.\\n\\nMethodsEstrogenicity was assessed by cell growth in an estrogen receptor (ER)-mediated cell proliferation assay, and by the induction of estrogen response element (ERE)-mediated transcription in a luciferase assay. Gene expression profiles were determined in MCF-7 human breast cancer cells by microarray analysis and confirmed by Illumina-based RNA sequencing.\\n\\nResultsAll bisphenols showed estrogenic activity in promoting cell growth and inducing ERE-mediated transcription. BPAF was the most potent bisphenol, followed by BPB > BPZ ~ BPA > BPF ~ BPAP > BPS. The addition of ICI 182,780 antagonized the activation of ERs by bisphenols. Data mining of ToxCast high-throughput screening assays confirms our results but also shows divergence in the sensitivities of the assays. The comparison of transcriptome profile alterations resulting from BPA alternatives with an ER gene expression biomarker further indicates that all BPA alternatives act as ER agonists in MCF-7 cells. These results were confirmed by RNA sequencing.\\n\\nConclusionIn conclusion, BPA alternatives are not necessarily less estrogenic in a human breast cancer cell model. Three bisphenols (BPAF, BPB, and BPZ) were more estrogenic than BPA. The relevance of human exposure to BPA alternatives in hormone-dependent breast cancer risk should be investigated.",
    "published": "10.1093/toxsci/kfx101",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112201",
    "title": "An extensible ontology for inference of emergent whole cell function from relationships between subcellular processes",
    "authors": "Hansen, J.; Woldesenbet, S.; Stolovitzky, G.; Iyengar, R.",
    "author_corresponding": "Ravi  Iyengar",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/112201.source.xml",
    "abstract": "Whole cell responses arise from coordinated interactions between diverse human gene products functioning within various pathways underlying sub-cellular processes (SCP). Lower level SCPs interact to form higher level SCPs, often in a context specific manner to give rise to whole cell function. We sought to determine if capturing such relationships enables us to describe the emergence of whole cell functions from interacting SCPs. We developed the \\\"Molecular Biology of the Cell\\\" ontology based on standard cell biology and biochemistry textbooks and review articles. Currently, our ontology contains 5,392 genes, 753 SCPs and 19,182 expertly curated gene-SCP associations. Our algorithm to populate the SCPs with genes enables extension of the ontology on demand and the adaption of the ontology to the continuously growing cell biological knowledge. Since whole cell responses most often arise from the coordinated activity of multiple SCPs, we developed a dynamic enrichment algorithm that flexibly predicts SCP-SCP relationships beyond the current taxonomy. This algorithm enables us to identify interactions between SCPs as a basis for higher order function in a context dependent manner, allowing us to provide a detailed description of how SCPs together can give rise to whole cell functions. We conclude that this ontology can, from omics data sets, enable the development of detailed multidimensional SCP networks for predictive modeling of emergent whole cell functions.",
    "published": "10.1038/s41598-017-16627-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112201",
    "title": "An extensible ontology for inference of emergent whole cell function from relationships between subcellular processes",
    "authors": "Hansen, J.; Meretzky, D.; Woldesenbet, S.; Stolovitzky, G.; Iyengar, R.",
    "author_corresponding": "Ravi  Iyengar",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2017-03-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/112201.source.xml",
    "abstract": "Whole cell responses arise from coordinated interactions between diverse human gene products functioning within various pathways underlying sub-cellular processes (SCP). Lower level SCPs interact to form higher level SCPs, often in a context specific manner to give rise to whole cell function. We sought to determine if capturing such relationships enables us to describe the emergence of whole cell functions from interacting SCPs. We developed the \\\"Molecular Biology of the Cell\\\" ontology based on standard cell biology and biochemistry textbooks and review articles. Currently, our ontology contains 5,392 genes, 753 SCPs and 19,182 expertly curated gene-SCP associations. Our algorithm to populate the SCPs with genes enables extension of the ontology on demand and the adaption of the ontology to the continuously growing cell biological knowledge. Since whole cell responses most often arise from the coordinated activity of multiple SCPs, we developed a dynamic enrichment algorithm that flexibly predicts SCP-SCP relationships beyond the current taxonomy. This algorithm enables us to identify interactions between SCPs as a basis for higher order function in a context dependent manner, allowing us to provide a detailed description of how SCPs together can give rise to whole cell functions. We conclude that this ontology can, from omics data sets, enable the development of detailed multidimensional SCP networks for predictive modeling of emergent whole cell functions.",
    "published": "10.1038/s41598-017-16627-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/111856",
    "title": "Gene fusion between CDKN1A and RAB44 caused by exon skipping like mechanism due to disruption of a splice site",
    "authors": "Sun, H.; Wu, J.; Zhu, C.; Aiyar, R.; Jakob, P.; Mueller, W.; Wei, W.; Steinmetz, L.",
    "author_corresponding": "Han  Sun",
    "author_corresponding_institution": "Stanford University, European Molecular Biology Laboratory (EMBL)",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/111856.source.xml",
    "abstract": "Splicing contributes to gene regulation and protein diversity, while abnormal splicing underlies both hereditary diseases and cancers. Various mutations that disrupt splicing factors, exonic or intronic splicing enhancers or silencers, as well as splice sites, could be responsible for abnormal splicing. Characterization of abnormal splicing events is not only helpful for understanding the molecular processes linking mutations to disease phenotypes, but also provides promising targets for targeted therapies. In addition, CRISPR/Cas9 editing could be benefited once more attention is given to potential abnormal splicing outcomes other than off-target effects at the DNA level. Although large-scale multiplexed genome editing has been demonstrated in yeast, and has also been attempted for particular exons or genes in other eukaryotic cells to achieve saturation, in practice it is much more difficult to measure splicing consequences with genome-wide saturation editing in human cells. Instead, massive somatic mutations accumulated in cancer cohorts provide invaluable opportunities to study somatic mutation-associated splicing events. Abnormal splicing is not necessarily limited to single genes. Transcript fusion is a special form of abnormal splicing that connects two or more genes due to splicing on a transcriptional level (rather than chromosomal translocations such as BCR-ABL in chronic myeloid leukemia). It could arise from conventional splicing on read-through transcripts when the two genes are next to each other and on the same strand, or from trans-splicing when two genes are on different chromosomes, strands or far away - a few cases had been reported. However, it was found that these fusions not only occurred in tumors but also in normal tissues; there was limited investigation regarding how the fusion could happen, whether it be due to mutations or not, and what the downstream perturbations were. Here, in an effort to characterize somatic mutation-associated abnormal splicing (especially in its simplest form, exon skipping events), we identified over one hundred such events in various tumors, including those in MET, PTEN and TP53. Surprisingly, we detected a recurrent, but previously undescribed, tumor-specific transcript fusion event between the cyclin-dependent kinase inhibitor CDKN1A and the RAS oncogene family gene RAB44. By creating genome-edited cell lines, we demonstrate a causal relationship between splice-site mutations in CDKN1A and the fusion to the RAB44 transcript. We further provide evidence that the fusion arises from a readthrough transcript that escapes exosome-mediated degradation when the splice-site mutation occurred, and we show that the presence of the fusion transcript correlates with TP53 inactivation and CDK activation. The strong tissue specificity of RAB44 and the relatively high prevalence of this transcript fusion in multiple types of cancers warrants further study which could inform subclassifications of these cancers and the development of targeted therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/106344",
    "title": "Heterogeneous chromatin mobility derived from chromatin states is a determinant of genome organisation in S. cerevisiae",
    "authors": "Sewitz, S. A.; Fahmi, Z.; Aljebali, L.; Bancroft, J.; Brustolini, O. J. B.; Saad, H.; Goiffon, I.; Varnai, C.; Wingett, S.; Wong, H.; Javierre, B.-M.; Schoenfelder, S.; Andrews, S.; Oliver, S. G.; Fraser, P.; Bystricky, K.; Lipkow, K.",
    "author_corresponding": "Karen  Lipkow",
    "author_corresponding_institution": "Nuclear Dynamics Programme, Babraham Institute, Cambridge, UK",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/106344.source.xml",
    "abstract": "Spatial organisation of the genome is essential for regulating gene activity, yet the mechanisms that shape this three-dimensional organisation in eukaryotes are far from understood. Here, we combine bioinformatic determination of chromatin states during normal growth and heat shock, and computational polymer modelling of genome structure, with quantitative microscopy and Hi-C to demonstrate that differential mobility of yeast chromosome segments leads to spatial self-organisation of the genome. We observe that more than forty percent of chromatin-associated proteins display a poised and heterogeneous distribution along the chromosome, creating a heteropolymer. This distribution changes upon heat shock in a concerted, state-specific manner. Simulating yeast chromosomes as heteropolymers, in which the mobility of each segment depends on its cumulative protein occupancy, results in functionally relevant structures, which match our experimental data. This thermodynamically driven self-organisation achieves spatial clustering of poised genes and mechanistically contributes to the directed relocalisation of active genes to the nuclear periphery upon heat shock.\\n\\nOne Sentence SummaryUnequal protein occupancy and chromosome segment mobility drive 3D organisation of the genome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/113225",
    "title": "Simple rules for an efficient use of Geographic Information Systems in molecular ecology",
    "authors": "Leempoel, K.; Duruz, S.; Rochat, E.; Widmer, I.; Orozco-terWengel, P.; Joost, S.",
    "author_corresponding": "Kevin  Leempoel",
    "author_corresponding_institution": "EPFL",
    "date": "2017-03-02",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/113225.source.xml",
    "abstract": "Geographic Information Systems (GIS) are becoming increasingly popular in the context of molecular ecology and conservation biology thanks to their display options efficiency, flexibility and management of geodata. Indeed, spatial data for wildlife and livestock species is becoming a trend with many researchers publishing genomic data that is specifically suitable for landscape studies. GIS uniquely reveal the possibility to overlay genetic information with environmental data and, as such, allow us to locate and analyze genetic boundaries of various plant and animal species or to study gene-environment associations (GEA). This means that, using GIS, we can potentially identify the genetic bases of species adaptation to particular geographic conditions or to climate change. However, many biologists are not familiar with the use of GIS and underlying concepts and thus experience difficulties in finding relevant information and instructions on how to use them. In this paper, we illustrate the power of free and open source GIS approaches and provide essential information for their successful application in molecular ecology. First, we introduce key concepts related to GIS than are too often overlooked in the literature, for example coordinate systems, GPS accuracy and scale. We then provide an overview of the most employed open-source GIS-related software, file formats and refer to major environmental databases. We also reconsider sampling strategies as high costs of Next Generation Sequencing (NGS) data currently diminish the number of samples that can be sequenced per location. Thereafter, we detail methods of data exploration and spatial statistics suited for the analysis of large genetic datasets. Finally, we provide suggestions to properly edit maps and to make them as comprehensive as possible, either manually or trough programming languages.",
    "published": "10.3389/fevo.2017.00033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/113191",
    "title": "Cooperative nucleotide binding in Hsp90 and the underlying mechanisms",
    "authors": "Wortmann, P.; Gotz, M.; Hugel, T.",
    "author_corresponding": "Thorsten  Hugel",
    "author_corresponding_institution": "University of Freiburg",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/113191.source.xml",
    "abstract": "The function of the molecular chaperone Hsp90 depends on large conformational changes, rearrangement of local motifs, as well as the binding and hydrolysis of ATP. The complexity of the Hsp90 system impedes the detailed investigation of their interplay using standard methods. By the application of three-color single molecule FRET to Hsp90 and a reporter nucleotide, we directly observe cooperativity between the two nucleotide binding pockets in the protein dimer. Through allocating the microscopic states and extracting their kinetics, we identify the mechanisms underlying the cooperativity. Surprisingly, nucleotide binding affects several state transitions, which demonstrates the complexity of cooperativity in protein systems. The co-chaperone Aha1, known to accelerate Hsp90's ATPase activity, adds another layer of complexity by affecting transitions in a nucleotide-dependent and -independent manner.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/113183",
    "title": "A yield-cost tradeoff governs Escherichia coli's decision between fermentation and respiration in carbon-limited growth",
    "authors": "Mori, M.; Marinari, E.; De Martino, A.",
    "author_corresponding": "Andrea  De Martino",
    "author_corresponding_institution": "CNR-NANOTEC & Human Genetics Foundation",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/113183.source.xml",
    "abstract": "Many microbial systems are known to actively reshape their proteomes in response to changes in growth conditions induced e.g. by nutritional stress or antibiotics. Part of the re-allocation accounts for the fact that, as the growth rate is limited by targeting specific metabolic activities, cells simply respond by fine-tuning their proteome to invest more resources into the limiting activity (i.e. by synthesizing more proteins devoted to it). However, this is often accompanied by an overall re-organization of metabolism, aimed at improving the growth yield under limitation by re-wiring resource through different pathways. While both effects impact proteome composition, the latter underlies a more complex systemic response to stress. By focusing on E. coli's  acetate switch, we use mathematical modeling and a re-analysis of empirical data to show that the transition from a predominantly fermentative to a predominantly respirative metabolism in carbon-limited growth results from the trade-off between maximizing the growth yield and minimizing its costs in terms of required the proteome share. In particular, E. coli's metabolic phenotypes appear to be Pareto-optimal for these objective functions over a broad range of dilutions.",
    "published": "10.1038/s41540-019-0093-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/113175",
    "title": "Human-specific methylated regions are enriched in schizophrenia",
    "authors": "Banerjee, N.; Polushina, T.; Bettella, F.; Giddaluru, S.; Steen, V. M.; Andreassen, O. A.; Hellard, S. L.",
    "author_corresponding": "Stephanie Le Hellard",
    "author_corresponding_institution": "University of Bergen",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/113175.source.xml",
    "abstract": "BackgroundOne explanation for the persistence of schizophrenia despite the reduced fertility of patients is that it is a by-product of recent human evolution. This hypothesis is supported by evidence suggesting that recently-evolved genomic regions in humans are involved in the genetic risk for schizophrenia. Using summary statistics from genome-wide association studies (GWAS) of schizophrenia and 11 other phenotypes, we tested for enrichment of association with GWAS traits in regions that have undergone methylation changes in the human lineage compared to Neanderthals and Denisovans, i.e. human-specific differentially methylated regions (DMRs). We used analytical tools that evaluate polygenic enrichment of a subset of genomic variants against all variants.\\n\\nResultsSchizophrenia was the only trait in which DMR SNPs showed clear enrichment of association that passed the genome-wide significance threshold. The enrichment was not observed for Neanderthal or Denisovan DMRs. The enrichment seen in human DMRs is comparable to that for genomic regions tagged by Neanderthal Selective Sweep markers, and stronger than that for Human Accelerated Regions. The enrichment survives multiple testing performed through permutation (n=10,000) and bootstrapping (n=5,000) in INRICH (p<0.01). Some enrichment of association with height was observed at the gene level.\\n\\nConclusionsRegions where DNA methylation modifications have changed during recent human evolution show enrichment of association with schizophrenia and possibly with height. Our study further supports the hypothesis that genetic variants conferring risk of schizophrenia co-occur in genomic regions that have changed as the human species evolved. Since methylation is an epigenetic mark, potentially mediated by environmental changes, our results also suggest that interaction with the environment might have contributed to that association.",
    "published": "10.1186/s12862-018-1177-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/113167",
    "title": "Fungal derived 15-keto-prostaglandin E2 and host proliferator-activated receptor gamma (PPAR-γ) promote C. neoformans growth during infection.",
    "authors": "Evans, R. J.; Needs, S.; Bielska, E.; May, R. C.; Renshaw, S.; Johnston, S.",
    "author_corresponding": "Simon  Johnston",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/113167.source.xml",
    "abstract": "Cryptococcus neoformans is one of the leading causes of invasive fungal infection in humans worldwide. C. neoformans uses macrophages as a proliferative niche to increase infective burden and avoid immune surveillance. However, the specific mechanisms by which C. neoformans manipulates host immunity to promote its growth during infection remain ill-defined. Here we demonstrate that eicosanoid lipid mediators manipulated and/or produced by C. neoformans play a key role in regulating pathogenesis. C. neoformans is known to secrete several eicosanoids that are highly similar to those found in vertebrate hosts. Using eicosanoid deficient cryptococcal mutants{Delta} plb1 and{Delta} lac1, we demonstrate that prostaglandin E2 is required by C. neoformans for proliferation within macrophages and in vivo during infection. Genetic and pharmacological disruption of host PGE2 synthesis is not required for promotion of cryptococcal growth by eicosanoid production. We find that PGE2 must be dehydrogenated into 15-keto-PGE2 to promote fungal growth, a finding that implicated the host nuclear receptor PPAR-{gamma}. C. neoformans infection of macrophages activates host PPAR-{gamma} and its inhibition is sufficient to abrogate the effect of 15-keto-PGE2 in promoting fungal growth during infection. Thus, we describe the first mechanism of reliance on pathogen-derived eicosanoids in fungal pathogenesis and the specific role of 15-keto-PGE2 and host PPAR-{gamma} in cryptococcosis.\n\nAuthor SummaryCryptococcus neoformans is an opportunistic fungal pathogen that is responsible for significant numbers of deaths in the immunocompromised population worldwide. Here we address whether eicosanoids produced by C. neoformans manipulate host innate immune cells during infection. Cryptococcus neoformans produces several eicosanoids that are notable for their similarity to vertebrate eicosanoids, it is therefore possible that fungal-derived eicosanoids may provoke physiological effects in the host. Using a combination of in vitro and in vivo infection models we identify a specific eicosanoid species - prostaglandin E2 - that is required by C. neoformans for growth during infection. We subsequently show that prostaglandin E2 must be converted to 15-keto-prostaglandin E2 within the host before it has these effects. Furthermore, we find that prostaglandin E2/15-keto-prostaglandin E2 mediated virulence is via activation of host PPAR-{gamma} - an intracellular eicosanoid receptor known to interact with 15-keto-PGE2.",
    "published": "10.1371/journal.ppat.1007597",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/113142",
    "title": "Recombinant expression in E. coli of human FGFR2 with its transmembrane and extracellular domains",
    "authors": "Bajinting, A.; Ng, H. L.",
    "author_corresponding": "Ho Leung  Ng",
    "author_corresponding_institution": "University of Hawaii",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/113142.source.xml",
    "abstract": "Fibroblast growth factor receptors (FGFRs) are a family of receptor tyrosine kinases containing three domains: an extracellular receptor domain, a single transmembrane helix, and an intracellular tyrosine kinase domain. FGFRs are activated by fibroblast growth factors (FGFs) as part of complex signal transduction cascades regulating angiogenesis, skeletal formation, cell differentiation, proliferation, cell survival, and cancer. We have developed the first recombinant expression system in E. coli to produce a construct of human FGFR2 containing its transmembrane and extracellular receptor domains. We demonstrate that the expressed construct is functional in binding heparin and dimerizing. Size exclusion chromatography demonstrates that the purified FGFR2 does not form a complex with FGF1 or adopts an inactive dimer conformation. Progress towards the successful recombinant production of intact FGFRs will facilitate further biochemical experiments and structure determination that will provide insight into how extracellular FGF binding activates intracellular kinase activity.",
    "published": "10.7717/peerj.3512",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/113134",
    "title": "Distinct projection patterns of different classes of layer 2 principal neurons in the olfactorycortex",
    "authors": "Mazo, C.; Grimaud, J.; Murthy, V. N.; Lau, C. G.",
    "author_corresponding": "C. Geoffrey  Lau",
    "author_corresponding_institution": "City University of Hong Kong",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/113134.source.xml",
    "abstract": "Processing of olfactory information in the anterior piriform cortex (APC) is widely thought to be non-topographic due to distributed projections from the olfactory bulb (OB). Layer 2 principal neurons in the APC can be divided into 2 subtypes: semilunar (SL) and superficial pyramidal (SP) cells. Although it is known that SL and SP cells receive differential inputs from the OB, little is known about their projection pattern to downstream structures, such as the posterior piriform cortex (PPC). Here we examined feedforward and feedback axonal projections of SL and SP cells using a combination of mouse genetics, and retrograde labeling. Retrograde tracing from the OB or PPC showed that the APC projects to these higher and lower brain regions mainly through layer 2b cells, while dual-labeling revealed a sizeable fraction of cells extending collaterals to both target regions. Furthermore, a transgenic mouse line specifically labeling SL cells showed that they send profuse axonal projections to olfactory cortical areas, but not to the OB. These findings support a model in which information flow from SL to SP cells and back to the OB forms a hierarchical feedback circuit whereas the two cell types process recurrent and feedforward information in a parallel manner.",
    "published": "10.1038/s41598-017-08331-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/113126",
    "title": "The Neural Basis of Motivational Influences on Cognitive Control: An ALE Meta-Analysis",
    "authors": "Parro, C.; Dixon, M. L.; Christoff, K.",
    "author_corresponding": "Kalina  Christoff",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/113126.source.xml",
    "abstract": "Cognitive control mechanisms support the deliberate regulation of thought and behavior based on current goals. Recent work suggests that motivational incentives improve cognitive control, and has begun to elucidate the brain regions that may support this effect. Here, we conducted a quantitative meta-analysis of neuroimaging studies of motivated cognitive control using activation likelihood estimation (ALE) and Neurosynth in order to delineate the brain regions that are consistently activated across studies. The analysis included functional neuroimaging studies that investigated changes in brain activation during cognitive control tasks when reward incentives were present versus absent. The ALE analysis revealed consistent recruitment in regions associated with the frontoparietal control network including the inferior frontal sulcus (IFS) and intraparietal sulcus (IPS), as well as consistent recruitment in regions associated with the salience network including the anterior insula and anterior mid-cingulate cortex (aMCC). A large-scale exploratory meta-analysis using Neurosynth replicated the ALE results, and also identified the caudate nucleus, nucleus accumbens, medial thalamus, inferior frontal junction/premotor cortex (IFJ/PMC), and hippocampus. Finally, we conducted separate ALE analyses to compare recruitment during cue and target periods, which tap into proactive engagement of rule-outcome associations, and the mobilization of appropriate viscero-motor states to execute a response, respectively. We found that largely distinct sets of brain regions are recruited during cue and target periods. Altogether, these findings suggest that flexible interactions between frontoparietal, salience, and dopaminergic midbrain-striatal networks may allow control demands to be precisely tailored based on expected value.",
    "published": "10.1002/hbm.24348",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112979",
    "title": "Development of a high-density, 2M SNP genotyping array and 670k SNP imputation array for the domestic horse",
    "authors": "Schaefer, R. J.; Schubert, M.; Bailey, E.; Bannasch, D. L.; Barrey, E.; Kahila Bar-Gal, G.; Brem, G.; Brooks, S. A.; Distl, O.; Fries, R.; Finno, C. J.; Gerber, V.; Haase, B.; Jagannathan, V.; Kalbfleisch, T.; Leeb, T.; Lindgren, G.; Susana Lopes, M.; Mach, N.; da Camara Machado, A.; MacLeod, J. N.; McCoy, A.; Metzger, J.; Penedo, C.; Polani, S.; Rieder, S.; Tammen, I.; Tetens, J.; Thaller, G.; Verini-Supplizi, A.; Wade, C. M.; Wallner, B.; Orlando, L.; Mickelson, J. R.; McCue, M. E.",
    "author_corresponding": "Robert J. Schaefer",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/112979.source.xml",
    "abstract": "BackgroundTo date, genome-scale analyses in the domestic horse have been limited by suboptimal single nucleotide polymorphism (SNP) density and uneven genomic coverage of the current SNP genotyping arrays. The recent availability of whole genome sequences has created the opportunity to develop a next generation, high-density equine SNP array.\\n\\nResultsUsing whole genome sequence from 153 individuals representing 24 distinct breeds collated by the equine genomics community, we cataloged over 23 million de novo discovered genetic variants. Leveraging genotype data from individuals with both whole genome sequence, and genotypes from lower-density, legacy SNP arrays, a subset of [~]5 million high-quality, high-density array candidate SNPs were selected based on breed representation and uniform spacing across the genome. Considering probe design recommendations from a commercial vendor (Affymetrix, now Thermo Fisher Scientific) a set of [~]2 million SNPs were selected for a next-generation high-density SNP chip (MNEc2M). Genotype data were generated using the MNEc2M array from a cohort of 332 horses from 20 breeds and a lower-density array, consisting of [~]670 thousand SNPs (MNEc670k), was designed for genotype imputation.\\n\\nConclusionsHere, we document the steps taken to design both the MNEc2M and MNEc670k arrays, report genomic and technical properties of these genotyping platforms, and demonstrate the imputation capabilities of these tools for the domestic horse.",
    "published": "10.1186/s12864-017-3943-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112847",
    "title": "A team of heterochromatin factors collaborates with small RNA pathways to combat repetitive elements and germline stress",
    "authors": "McMurchy, A. N.; Stempor, P.; Gaarenstroom, T.; Wysolmerski, B.; Dong, Y.; Aussianikava, D.; Appert, A.; Huang, N.; Kolasinska-Zweirz, P.; Sapetschnig, A.; Miska, E.; Ahringer, J.",
    "author_corresponding": "Julie  Ahringer",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/112847.source.xml",
    "abstract": "Repetitive sequences derived from transposons make up a large fraction of eukaryotic genomes and must be silenced to protect genome integrity. Repetitive elements are often found in heterochromatin; however, the roles and interactions of heterochromatin proteins in repeat regulation are poorly understood. Here we show that a diverse set of C. elegans heterochromatin proteins act together with the piRNA and nuclear RNAi pathways to silence repetitive elements and prevent genotoxic stress in the germ line. Mutants in genes encoding HPL-2/HP1, LIN-13, LIN-61, LET-418/Mi-2, and H3K9me2 histone methyltransferase MET-2/SETDB1 also show functionally redundant sterility, increased germline apoptosis, DNA repair defects, and interactions with small RNA pathways. Remarkably, fertility of heterochromatin mutants could be partially restored by inhibiting cep-1/p53, endogenous meiotic double strand breaks, or the expression of MIRAGE1 DNA transposons. Functional redundancy among these factors and pathways underlies the importance of safeguarding the genome through multiple means.",
    "published": "10.7554/eLife.21666",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112763",
    "title": "Structural characterization of human Vaccinia-Related Kinases (VRK) bound to small-molecule inhibitors identifies different P-loop conformations",
    "authors": "Counago, R. M.; Allerston, C. K.; Savitsky, P.; Azevedo, H.; Godoi, P. H.; Wells, C. I.; Mascarello, A.; de Souza Gama, F. H.; Massirer, K. B.; Zuercher, W. J.; Guimaraes, C. R. W.; Gileadi, O.",
    "author_corresponding": "Rafael Miguez Counago",
    "author_corresponding_institution": "Structural Genomics Consortium, Universidade Estadual de Campinas; UNICAMP, Campinas, SP, Brazil",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/112763.source.xml",
    "abstract": "The human genome encodes two active Vaccinia-related protein kinases (VRK), VRK1 and VRK2. These proteins have been implicated in a number of cellular processes and linked to a variety of tumors. However, understanding the cellular role of VRKs and establishing their potential use as targets for therapeutic intervention has been limited by the lack of tool compounds that can specifically modulate the activity of these kinases in cells. Here we identified BI-D1870, a dihydropteridine inhibitor of RSK kinases, as a promising starting point for the development of chemical probes targeting the active VRKs. We solved co-crystal structures of both VRK1 and VRK2 bound to BI-D1870 and of VRK1 bound to two broad-spectrum inhibitors. These structures revealed that both VRKs can adopt a P-loop folded conformation, which is stabilized by different mechanisms on each protein. Based on these structures, we suggest modifications to the dihydropteridine scaffold that can be explored to produce potent and specific inhibitors towards VRK1 and VRK2.",
    "published": "10.1038/s41598-017-07755-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112714",
    "title": "Extensive farming in Estonia started through a sex-biased migration from the Steppe",
    "authors": "Saag, L.; Varul, L.; Scheib, C. L.; Stenderup, J.; Allentoft, M. E.; Saag, L.; Pagani, L.; Reidla, M.; Tambets, K.; Metspalu, E.; Kriiska, A.; Willerslev, E.; Kivisild, T.; Metspalu, M.",
    "author_corresponding": "Lehti  Saag",
    "author_corresponding_institution": "University of Tartu; Estonian Biocentre",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/112714.source.xml",
    "abstract": "Farming-based economies appear relatively late in Northeast Europe and the extent to which they involve genetic ancestry change is still poorly understood. Here we present the analyses of low coverage whole genome sequence data from five hunter-gatherers and five farmers of Estonia dated to 4,500 to 6,300 years before present. We find evidence of significant differences between the two groups in the composition of autosomal as well as mtDNA, X and Y chromosome ancestries. We find that Estonian hunter-gatherers of Comb Ceramic Culture are closest to Eastern hunter-gatherers. The Estonian first farmers of Corded Ware Culture show high similarity in their autosomes with Steppe Belt Late Neolithic/Bronze Age individuals, Caucasus hunter-gatherers and Iranian farmers while their X chromosomes are most closely related with the European Early Farmers of Anatolian descent. These findings suggest that the shift to intensive cultivation and animal husbandry in Estonia was triggered by the arrival of new people with predominantly Steppe ancestry, but whose ancestors had undergone sex-specific admixture with early farmers with Anatolian ancestry.",
    "published": "10.1016/j.cub.2017.06.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112466",
    "title": "The stoichiometric signature of Rhodopsin-family G protein coupled receptors",
    "authors": "Felce, J. H.; Latty, S. L.; Knox, R. G.; Mattick, S. R.; Lui, Y.; Lee, S. F.; Klenerman, D.; Davis, S. J.",
    "author_corresponding": "Simon J Davis",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/02/112466.source.xml",
    "abstract": "Whether Rhodopsin-family G protein-coupled receptors (GPCRs) form dimers is highly controversial, with much data both for and against emerging from studies of mostly individual receptors. The types of large-scale comparative studies from which a consensus could eventually emerge have not previously been attempted. Here, we sought to determine the stoichiometric \\\"signatures\\\" of 60 GPCRs expressed by a single human cell-line using orthogonal bioluminescence resonance energy transfer-based and single-molecule microscopy assays. We observed that a relatively small fraction of Rhodopsin-family GPCRs behaved as dimers and that these receptors otherwise appeared to be monomeric. Mapped onto the entire family the analysis predicted that fewer than 20% of the ~700 Rhodopsin- family receptors form dimers. The clustered distribution of Rhodopsin-family dimers, and a striking correlation between receptor stoichiometry and GPCR family-size that we also identified, suggested that evolution has tended to favor the lineage expansion of monomers rather than dimers.\\n\\nOne Sentence SummaryAnalysis of 71 GPCRs from a single cell reveals the strong tendency of Rhodopsin-family receptors to exist as monomers rather than form dimers.",
    "published": "10.1016/j.celrep.2017.08.072",
    "server": "biorxiv"
  }
]