[
  {
    "doi": "10.1101/023200",
    "title": "Dendrites enable a robust mechanism for neuronal stimulus selectivity",
    "authors": "Caze, R. D.; Jarvis, S.; Foust, A. J.; Schultz, S. R.",
    "author_corresponding": "Romain D. Cazé",
    "author_corresponding_institution": "Center for Neurotechnology and Dept. of Bioengineering, Imperial College London",
    "date": "2017-03-01",
    "version": "7",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/023200.source.xml",
    "abstract": "Hearing, vision, touch -- underlying all of these senses is stimulus selectivity, a robust information processing operation in which cortical neurons respond more to some stimuli than to others. Previous models assume that these neurons receive the highest weighted input from an ensemble encoding the preferred stimulus, but dendrites enable other possibilities. Non-linear dendritic processing can produce stimulus selectivity based on the spatial distribution of synapses, even if the total preferred stimulus weight does not exceed that of non-preferred stimuli. Using a multi-subunit non-linear model, we demonstrate that selectivity can arise from the spatial distribution of synapses. Moreover, we show that this implementation of stimulus selectivity increases the neuron's robustness to synaptic and dendritic failure. Contrary to an equivalent linear model, our model can maintain stimulus selectivity even when 50% of synapses fail or when more than 50% of dendrites fail. We then use a Layer 2/3 biophysical neuron model to show that our implementation is consistent with recent experimental observations, of a mixture of selectivities in dendrites, that can differ from the somatic selectivity, and of hyperpolarization broadening somatic tuning without affecting dendritic tuning. Our model predicts that an initially non-selective neuron can become selective when depolarized. In addition to motivating new experiments, the model's increased robustness to synapses and dendrites loss provides a starting point for fault-resistant neuromorphic chip development.",
    "published": "10.1162/NECO_a_00989",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/029330",
    "title": "On the distribution and function of synaptic clusters",
    "authors": "Caze, R. D.; Foust, A. J.; Clopath, C.; Schultz, S. R.",
    "author_corresponding": "Romain Daniel Caze",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-03-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/029330.source.xml",
    "abstract": "Local non-linearities in dendrites render neuronal output dependent on the spatial distribution of synapses. A neuron will activate differently depending on whether active synapses are spatially clustered or dispersed. While this sensitivity can in principle expand neuronal computational capacity, it has thus far been employed in very few learning paradigms. To make use of this sensitivity, groups of correlated neurons need to make contact with distinct dendrites, and this requires a mechanism to ensure the correct distribution of synapses contacting from distinct ensembles. To address this problem, we introduce the requirement that on a short time scale, a pre-synaptic neuron makes a constant number of synapses with the same strength on a post-synaptic neuron. We find that this property enables clusters to distribute correctly and guarantees their functionality. Furthermore, we demonstrate that a change in the input statistics can reshape the spatial distribution of synapses. Finally, we show under which conditions clusters do not distribute correctly, e.g. when cross-talk between dendrites is too strong. As well as providing insight into potential biological mechanisms of learning, this work paves the way for new learning algorithms for artificial neural networks that exploit the spatial distribution of synapses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/031195",
    "title": "Evolutionary responses to conditionality in species interactions across environmental gradients",
    "authors": "O'Brien, A. M.; Sawers, R. J. H.; Ross-Ibarra, J.; Strauss, S. Y.",
    "author_corresponding": "Anna M O'Brien",
    "author_corresponding_institution": "University of California Davis",
    "date": "2017-03-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/031195.source.xml",
    "abstract": "The outcomes of many species interactions are conditional on the environments in which they occur. A common pattern is that outcomes grade from being more positive under stressful conditions to more antagonistic or neutral under benign conditions. The evolutionary implications of conditionality in interactions have received much less attention than the documentation of conditionality itself, with a few notable exceptions. Here, we predict patterns of adaptation and co-adaptation between partners along abiotic gradients, positing that when interactions become more positive in stressful environments, fitness outcomes for mutations affecting interactions align across partners and selection should favor greater mutualistic adap-tation and co-adaptation between interacting species. As a corollary, in benign environments, if interactions are strongly antagonistic, we predict antagonistic co-adaptation resulting in Red Queen or arms-race dynamics, or reduction of antagonism through character displacement and niche partitioning. We predict no adaptation if interactions are more neutral. We call this the CoCoA hypothesis: (Co)-adaptation and Conditionality across Abiotic gradients. We describe experimental designs and statistical models that allow testing predictions of CoCoA, with a focus on positive interactions. While only one study has included all the elements to test CoCoA, we briefly review the literature and summarize study findings relevant to CoCoA and highlight opportunities to test CoCoA further.",
    "published": "10.1086/700118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042937",
    "title": "Hierarchical cortical transcriptome disorganization in autism",
    "authors": "Lombardo, M. V.; Courchesne, E.; Lewis, N. E.; Pramparo, T.",
    "author_corresponding": "Michael V Lombardo",
    "author_corresponding_institution": "University of Cyprus",
    "date": "2017-03-01",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/042937.source.xml",
    "abstract": "BackgroundAutism spectrum disorders (ASD) are etiologically heterogeneous and complex. Functional genomics work has begun to identify a diverse array of dysregulated transcriptomic programs (e.g., synaptic, immune, cell cycle, DNA damage, WNT signaling, cortical patterning and differentiation) potentially involved in ASD brain abnormalities during childhood and adulthood. However, it remains unclear whether such diverse dysregulated pathways are independent of each other or instead reflect coordinated hierarchical systems-level pathology.\\n\\nMethodsTwo ASD cortical transcriptome datasets were re-analyzed using consensus weighted gene co-expression network analysis (WGCNA) to identify common coexpression modules across datasets. Linear mixed-effect models and Bayesian replication statistics were used to identify replicable differentially expressed modules. Eigengene network analysis was then utilized to identify between-group differences in how co-expression modules interact and cluster into hierarchical meta-modular organization. Protein-protein interaction analyses were also used to determine whether dysregulated co-expression modules show enhanced interactions.\\n\\nResultsWe find replicable evidence for 10 gene co-expression modules that are differentially expressed in ASD cortex. Rather than being independent non-interacting sources of pathology, these dysregulated co-expression modules work in synergy and physically interact at the protein level. These systems-level transcriptional signals are characterized by downregulation of synaptic processes coordinated with upregulation of immune/inflammation, response to other organism, catabolism, viral processes, translation, protein targeting and localization, cell proliferation, and vasculature development. Hierarchical organization of meta-modules (clusters of highly correlated modules) is also highly affected in ASD.\\n\\nConclusionsThese findings highlight that dysregulation of the ASD cortical transcriptome is characterized by the dysregulation of multiple coordinated transcriptional programs producing synergistic systems-level effects that cannot be fully appreciated by studying the individual component biological processes in isolation.",
    "published": "10.1186/s13229-017-0147-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/055681",
    "title": "Biogeographic Ancestry and Socioeconomic Outcomes in the Americas: a Meta-analysis",
    "authors": "Kirkegaard, E. O. W.; Wang, M.; Fuerst, J.",
    "author_corresponding": "John  Fuerst",
    "author_corresponding_institution": "Ulster Institute for Social Research",
    "date": "2017-03-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/055681.source.xml",
    "abstract": "Narrative reports suggest that socioeconomic status (SES) is associated with biogeographic ancestry (BGA) in the Americas. If so, SES potentially acts as a confound that needs to be taken into account when evaluating the relation between medical outcomes and BGA. To explore how systematic BGA-SES associations are, a meta-analysis of American studies was conducted. 41 studies were identified, yielding a total of 64 independent samples with directions of associations, including 48 independent samples with effect sizes. An analysis of association directions found a high degree of consistency. The square root n-weighted directions were 0.83 (K = 36), -0.81 (K = 41) and -0.82 (K = 39) for European, Amerindian and African BGA, respectively. An analysis of effect size magnitudes found that European BGA was positively associated with SES, with a meta-analytic effect size of r = .18 [95% CI: .13 to .24, K = 28, n = 35,476.50], while both Amerindian and African BGA were negatively associated with SES, having meta-analytic effect sizes of -.14 [-.18 to -.10, k =31, n = 28,937.50] and -.11 [-.15 to -.07, K = 28, n = 32,710.50], respectively. There was considerable cross-sample variation in effect sizes (mean I2 = 92%), but the sample size was not enough for performing credible moderator analysis. Implications for future studies are discussed.",
    "published": "10.46469/mq.2017.57.3.10",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/076315",
    "title": "Deep-time convergence in rove beetle symbionts of army ants",
    "authors": "Maruyama, M.; Parker, J.",
    "author_corresponding": "Joseph  Parker",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/076315.source.xml",
    "abstract": "Recent adaptive radiations provide striking examples of convergence, but the predictability of evolution over much deeper timescales is controversial, due to a scarcity of ancient clades exhibiting repetitive patterns of phenotypic evolution. Army ants are ecologically dominant arthropod predators of the world's tropics, with large nomadic colonies housing diverse communities of socially parasitic myrmecophiles. Remarkable among these are many species of rove beetle (Staphylinidae) that exhibit ant-mimicking \\\"myrmecoid\\\" body forms and are behaviorally accepted into their aggressive hosts' societies: emigrating with colonies and inhabiting temporary nest bivouacs, grooming and feeding with workers, but also consuming the brood. Here we demonstrate that myrmecoid rove beetles are strongly polyphyletic, with this novel adaptive morphological and behavioral syndrome having evolved at least twelve times during the evolution of a single staphylinid subfamily, Aleocharinae. Each independent myrmecoid clade is restricted to one zoogeographic region and highly host-specific on a single army ant genus. Dating estimates reveal that myrmecoid clades are separated by substantial phylogenetic distances--as much as 105 million years (My). All such groups arose in parallel during the Cenozoic, as army ants are proposed to have risen to ecological dominance. This work uncovers a rare example of an ancient system of complex morphological and behavioral convergence, with replicate beetle lineages following a predictable phenotypic trajectory during their parasitic coevolution with army ants.",
    "published": "10.1016/j.cub.2017.02.030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/077388",
    "title": "Logistic proliferation of cells in scratch assays is delayed",
    "authors": "Jin, W.; Shah, E. T.; Penington, C. J.; McCue, S. W.; Maini, P. K.; Simpson, M. J.",
    "author_corresponding": "Matthew J Simpson",
    "author_corresponding_institution": "Queensland Univeristy of Technology",
    "date": "2017-03-01",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/077388.source.xml",
    "abstract": "Scratch assays are used to study how a population of cells re-colonises a vacant region on a two-dimensional substrate after a cell mono-layer is scratched. These experiments are used in many applications including drug design for the treatment of cancer and chronic wounds. To provide insights into the mechanisms that drive scratch assays, solutions of continuum reaction-diffusion models have been calibrated to data from scratch as-says. These models typically include a logistic source term to model carrying capacity-limited proliferation, however the choice of using a logistic source term is often made without examining whether it is valid. Here we study the proliferation of PC-3 prostate cancer cells in a scratch assay, and we focus on the proliferation of these cells far away from the scratch. All experimental results for the scratch assay are compared with equivalent results from a proliferation assay where the cell monolayer is not scratched. Visual inspection of the evolution of the cell density as a function of time reveals a series of sigmoid curves that could be naively calibrated to the solution of the logistic growth model. However, careful analysis of the per capita growth rate as a function of density reveals several key differences between the proliferation of cells in scratch and proliferation assays. The per capita growth rate in the proliferation assay decreases, approximately linearly, with density in the proliferation assay suggesting that the logistic growth model is valid for the entire duration of the proliferation assay. However, the per capita growth rate in the scratch assay increases with density when the density is sufficiently small in the scratch assay, suggesting that the logistic growth model does not apply. Instead, guided by data, we find that there are two phases of proliferation in a scratch assay. At short time we have a disturbance phase where proliferation is not logistic, and this is followed by a growth phase where proliferation appears to be logistic. Accounting for the differences in the growth and disturbance phase, we obtain biologically realistic estimates of the proliferation rate and carrying capacity density. In contrast, simply calibrating the solution of the logistic growth equation to all data from the scratch assays, we obtain an excellent match between the data and the model, but the parameter estimates vary wildly and are not biologically realistic. Overall our study shows that simply calibrating the solution of a continuum model to a scratch assay might produce misleading parameter estimates, and this issue can be resolved by making a distinction between the disturbance and growth phases. Repeating our procedure for other scratch assays will provide insight into the roles of the disturbance and growth phases for different cell lines and scratch assays performed on different substrates.",
    "published": "10.1007/s11538-017-0267-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/082420",
    "title": "Estimating the implicit component of visuomotor rotation learning by constraining movement preparation time.",
    "authors": "Leow, L.-A.; Marinovic, W.; Gunn, R.; Carroll, T. J.",
    "author_corresponding": "Li-Ann  Leow",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2017-03-01",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/082420.source.xml",
    "abstract": "When sensory feedback is perturbed, accurate movement is restored by a combination of implicit processes and deliberate re-aiming to strategically compensate for errors. Here, we directly compare two methods used previously to dissociate implicit from explicit learning on a trial-by-trial basis: 1) asking participants to report the direction that they aim their movements, and contrasting this with the directions of the target and the movement that they actually produce, 2) manipulating movement preparation time. By instructing participants to re-aim without a sensory perturbation, we show that re-aiming is possible even with the shortest possible preparation times, particularly when targets are narrowly distributed. Nonetheless, re-aiming is effortful and comes at the cost of increased variability, so we tested whether constraining preparation time is sufficient to suppress strategic re-aiming during adaptation to visuomotor rotation with a broad target distribution. The rate and extent of error reduction under preparation time constraints were similar to estimates of implicit learning obtained from self-report without time pressure, suggesting that participants chose not to apply a re-aiming strategy to correct visual errors under time pressure. Surprisingly, participants who reported aiming directions showed less implicit learning according to an alternative measure, obtained during trials performed without visual feedback. This suggests that the process of reporting can affect the extent or persistence of implicit learning. The data extend existing evidence that restricting preparation time can suppress explicit re-aiming, and provide an estimate of implicit visuomotor rotation learning that does not require participants to report their aiming directions.\\n\\nNew and NoteworthyDuring sensorimotor adaptation, implicit, error-driven learning can be isolated from explicit strategy-driven re-aiming by subtracting self-reported aiming directions from movement directions, or by restricting movement preparation time. Here, we compared the two methods. Restricting preparation times did not eliminate re-aiming, but was sufficient to suppress reaiming during adaptation with widely-distributed targets. The self-report method produced a discrepancy in implicit learning estimated by subtracting aiming directions, and implicit learning measured in no-feedback trials.",
    "published": "10.1152/jn.00834.2016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/082420",
    "title": "Estimating the implicit component of visuomotor rotation learning by constraining movement preparation time.",
    "authors": "Leow, L.-A.; Marinovic, W.; Gunn, R.; Carroll, T. J.",
    "author_corresponding": "Li-Ann  Leow",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2017-03-01",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/082420.source.xml",
    "abstract": "When sensory feedback is perturbed, accurate movement is restored by a combination of implicit processes and deliberate re-aiming to strategically compensate for errors. Here, we directly compare two methods used previously to dissociate implicit from explicit learning on a trial-by-trial basis: 1) asking participants to report the direction that they aim their movements, and contrasting this with the directions of the target and the movement that they actually produce, 2) manipulating movement preparation time. By instructing participants to re-aim without a sensory perturbation, we show that re-aiming is possible even with the shortest possible preparation times, particularly when targets are narrowly distributed. Nonetheless, re-aiming is effortful and comes at the cost of increased variability, so we tested whether constraining preparation time is sufficient to suppress strategic re-aiming during adaptation to visuomotor rotation with a broad target distribution. The rate and extent of error reduction under preparation time constraints were similar to estimates of implicit learning obtained from self-report without time pressure, suggesting that participants chose not to apply a re-aiming strategy to correct visual errors under time pressure. Surprisingly, participants who reported aiming directions showed less implicit learning according to an alternative measure, obtained during trials performed without visual feedback. This suggests that the process of reporting can affect the extent or persistence of implicit learning. The data extend existing evidence that restricting preparation time can suppress explicit re-aiming, and provide an estimate of implicit visuomotor rotation learning that does not require participants to report their aiming directions.\\n\\nNew and NoteworthyDuring sensorimotor adaptation, implicit, error-driven learning can be isolated from explicit strategy-driven re-aiming by subtracting self-reported aiming directions from movement directions, or by restricting movement preparation time. Here, we compared the two methods. Restricting preparation times did not eliminate re-aiming, but was sufficient to suppress reaiming during adaptation with widely-distributed targets. The self-report method produced a discrepancy in implicit learning estimated by subtracting aiming directions, and implicit learning measured in no-feedback trials.",
    "published": "10.1152/jn.00834.2016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083485",
    "title": "An assessment of phylogenetic tools for analyzing the interplay between interspecific interactions and phenotypic evolution",
    "authors": "Drury, J.; Grether, G. F.; Garland, T.; Morlon, H.",
    "author_corresponding": "Jonathan  Drury",
    "author_corresponding_institution": "UCLA",
    "date": "2017-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/083485.source.xml",
    "abstract": "Much ecological and evolutionary theory predicts that interspecific interactions often drive phenotypic diversification and that species phenotypes in turn influence species interactions. Several phylogenetic comparative methods have been developed to assess the importance of such processes in nature; however, the statistical properties of these methods have gone largely untested. Focusing mainly on scenarios of competition between closely-related species, we assess the performance of available comparative approaches for analyzing the interplay between interspecific interactions and species phenotypes. We find that currently used statistical methods largely fail to detect the impact of interspecific interactions on trait evolution, that sister taxa analyses often erroneously detect character displacement where it does not exist, and that recently developed process-based models have more satisfactory statistical properties. In weighing the strengths and weaknesses of different approaches, we hope to provide a clear guide for empiricists testing hypotheses about the reciprocal effect of interspecific interactions and species phenotypes and to inspire further development of process-based models.",
    "published": "10.1093/sysbio/syx079",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095810",
    "title": "Using Single Nucleotide Variations in Single-Cell RNA-Seq to Identify Tumor Subpopulations and Genotype-phenotype Linkage",
    "authors": "Poirion, O. B.; Zhu, X.; Ching, T.; Garmire, L. X.",
    "author_corresponding": "Lana X. Garmire",
    "author_corresponding_institution": "University of Hawaii Cancer Center",
    "date": "2017-03-01",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/095810.source.xml",
    "abstract": "Despite its popularity, characterization of subpopulations with transcript abundance is subject to a significant amount of noise. We propose to use effective and expressed nucleotide variations (eeSNVs) from scRNA-seq as alternative features for tumor subpopulation identification. We developed a linear modeling framework, SSrGE, to link eeSNVs associated with gene expression. In all the datasets tested, eeSNVs achieve better accuracies than gene expression for identifying subpopulations. Previously validated cancer-relevant genes are also highly ranked, confirming the significance of the method. Moreover, SSrGE is capable of analyzing coupled DNA-seq and RNA-seq data from the same single cells, demonstrating its value in integrating multi-omics single cell techniques. In summary, SNV features from scRNA-seq data have merits for both subpopulation identification and linkage of genotype-phenotype relationship. The method SSrGE is available at https://github.com/lanagarmire/SSrGE.",
    "published": "10.1038/s41467-018-07170-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/106955",
    "title": "Recent Regulatory Changes Shaped Human Facial and Vocal Anatomy",
    "authors": "Gokhman, D.; Agranat-Tamir, L.; Housman, G.; Nissim-Rafinia, M.; Nieves-Colon, M.; Gu, H.; Ferrando-Bernal, M.; Gelabert, P.; Lipende, I.; Quillen, E. E.; Meissner, A.; Stone, A. C.; Pusey, A. E.; Mjungu, D.; Kandel, L.; Liebergall, M.; Prada, M. E.; Vidal, J. M.; Krause, J.; Yakir, B.; Paabo, S.; Reich, D.; Lalueza-Fox, C.; Marques-Bonet, T.; Meshorer, E.; Carmel, L.",
    "author_corresponding": "Liran  Carmel",
    "author_corresponding_institution": "The Alexander Silberman Institute of Life Sciences, The Hebrew University of Jerusalem",
    "date": "2017-03-01",
    "version": "6",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/106955.source.xml",
    "abstract": "SummaryRegulatory changes are broadly accepted as key drivers of phenotypic divergence. However, identifying regulatory changes that underlie human-specific traits has proven very challenging. Here, we use 63 DNA methylation maps of ancient and present-day humans, as well as of six chimpanzees, to detect differentially methylated regions that emerged in modern humans after the split from Neanderthals and Denisovans. We show that genes affecting the face and vocal tract went through particularly extensive methylation changes. Specifically, we identify widespread hypermethylation in a network of face- and voice-affecting genes (SOX9, ACAN, COL2A1, NFIX and XYLT1). We propose that these repression patterns appeared after the split from Neanderthals and Denisovans, and that they might have played a key role in shaping the modern human face and vocal tract.View Full Text",
    "published": "10.1038/s41467-020-15020-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/106914",
    "title": "Re-evaluating inheritance in genome evolution: widespread transfer of LINEs between species",
    "authors": "Ivancevic, A.; Kortschak, D.; Bertozzi, T.; Adelson, D.",
    "author_corresponding": "David  Adelson",
    "author_corresponding_institution": "The University of Adelaide",
    "date": "2017-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/106914.source.xml",
    "abstract": "Transposable elements (TEs) are mobile DNA sequences, colloquially known as  jumping genes because of their ability to replicate to new genomic locations. Given a vector of transfer (e.g. tick or virus), TEs can jump further: between organisms or species in a process known as horizontal transfer (HT). Here we propose that LINE-1 (L1) and Bovine-B (BovB), the two most abundant TE families in mammals, were initially introduced as foreign DNA via ancient HT events. Using a 503-genome dataset, we identify multiple ancient L1 HT events in eukaryotes and provide evidence that L1s infiltrated the mammalian lineage after the monotreme-therian split. We also extend the BovB paradigm by increasing the number of estimated transfer events compared to previous studies, finding new potential blood-sucking parasite vectors and occurrences in new lineages (e.g. bats, frog). Given that these TEs make up nearly half of the genome sequence in todays mammals, our results provide the first evidence that HT can have drastic and long-term effects on the new host genomes. This revolutionizes our perception of genome evolution to consider external factors, such as the natural introduction of foreign DNA. With the advancement of genome sequencing technologies and bioinformatics tools, we anticipate our study to be the first of many large-scale phylogenomic analyses exploring the role of HT in genome evolution.\\n\\nSignificance statementLINE-1 (L1) elements occupy about half of most mammalian genomes (1), and they are believed to be strictly vertically inherited (2). Mutagenic L1 insertions are thought to account for approximately 1 of every 1000 random, disease-causing insertions in humans (4-7). Our research indicates that the very presence of L1s in humans, and other therian mammals, is due to an ancient transfer event - which has drastic implications for our perception of genome evolution. Using a machina analyses over 503 genomes, we trace the origins of L1 and BovB retrotransposons across the tree of life, and provide evidence of their long-term impact on eukaryotic evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105569",
    "title": "microCT-Based Skeletal Phenomics in Zebrafish Reveals Virtues of Deep Phenotyping at the Whole-Organism Scale",
    "authors": "Hur, M.; Gistelinck, C. A.; Huber, P.; Lee, J.; Thompson, M. H.; Monstad-Rios, A. T.; Watson, C. J.; McMenamin, S. K.; Willaert, A.; Parichy, D. M.; Coucke, P.; Kwon, R. Y.",
    "author_corresponding": "Ronald Y. Kwon",
    "author_corresponding_institution": "University of Washington",
    "date": "2017-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/105569.source.xml",
    "abstract": "Phenomics, which ideally involves in-depth phenotyping at the whole-organism scale, may enhance our functional understanding of genetic variation. Here, we demonstrate methods to profile hundreds of measures comprised of morphological and densitometric traits from a large number sites in the axial skeleton of adult zebrafish. We show the potential for vertebral patterns to confer heightened sensitivity, with similar specificity, in discriminating mutant populations compared to analyzing individual vertebrae in isolation. We identify phenotypes associated with human brittle bone disease and thyroid stimulating hormone receptor hyperactivity. Finally, we develop allometric models and show their potential to aid in the discrimination of mutant phenotypes masked by alterations in growth. Our studies demonstrate virtues of deep phenotyping in a spatially distributed organ. Analyzing phenotypic patterns may increase productivity in genetic screens, and could facilitate the study of genetic variants associated with smaller effect sizes, such as those that underlie complex diseases.",
    "published": "10.7554/eLife.26014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104653",
    "title": "Repli-seq: genome-wide analysis of replication timing by next-generation sequencing",
    "authors": "Marchal, C.; Sasaki, T.; Vera, D.; Wilson, K.; Sima, J.; Rivera-Mulia, J.-C.; Trevilla Garcia, C.; Nogues, C.; Nafie, E.; Gilbert, D. M.",
    "author_corresponding": "David M Gilbert",
    "author_corresponding_institution": "Florida State University",
    "date": "2017-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/104653.source.xml",
    "abstract": "Cycling cells duplicate their DNA content during S phase, following a defined program called replication timing (RT). Early and late replicating regions differ in terms of mutation rates, transcriptional activity, chromatin marks and sub-nuclear position. Moreover, RT is regulated during development and is altered in disease. Exploring mechanisms linking RT to other cellular processes in normal and diseased cells will be facilitated by rapid and robust methods with which to measure RT genome wide. Here, we describe a protocol to analyse genome-wide RT by next-generation sequencing (NGS). This protocol yields highly reproducible results across laboratories and platforms. We also provide the computational pipelines for analysis, parsing phased genomes using single nucleotide polymorphisms (SNP) for analyzing imprinted RT, and for direct comparison to Repli-chip data obtained by analyzing nascent DNA by microarrays.",
    "published": "10.1038/nprot.2017.148",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/110163",
    "title": "Cas9-Assisted Targeting of CHromosome segments (CATCH) for targeted nanopore sequencing and optical genome mapping",
    "authors": "Gabrieli, T.; Sharim, H.; Michaeli, Y.; Ebenstein, Y.",
    "author_corresponding": "Yuval  Ebenstein",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2017-03-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/110163.source.xml",
    "abstract": "Variations in the genetic code, from single point mutations to large structural or copy number alterations, influence susceptibility, onset, and progression of genetic diseases and tumor transformation. Next-generation sequencing analyses are unable to reliably capture aberrations larger than the typical sequencing read length of several hundred bases. Long-read, single-molecule sequencing methods such as SMRT and nanopore sequencing can address larger variations, but require costly whole genome analysis. Here we describe a method for isolation and enrichment of a large genomic region of interest for targeted analysis based on Cas9 excision of two sites flanking the target region and isolation of the excised DNA segment by pulsed field gel electrophoresis. The isolated target remains intact and is ideally suited for optical genome mapping and long-read sequencing at high coverage. In addition, analysis is performed directly on native genomic DNA that retains genetic and epigenetic composition without amplification bias. This method enables detection of mutations and structural variants as well as detailed analysis by generation of hybrid scaffolds composed of optical maps and sequencing data at a fraction of the cost of whole genome sequencing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/109884",
    "title": "A trans-envelope complex maintains outer membrane lipid homeostasis via retrograde phospholipid transport in Escherichia coli",
    "authors": "Shrivastava, R.; Jiang, X.; Chng, S. S.",
    "author_corresponding": "Shu Sin  Chng",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2017-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/109884.source.xml",
    "abstract": "Biogenesis of the outer membrane (OM) in Gram-negative bacteria, which is essential for viability, requires the coordinated transport and assembly of proteins and lipids, including lipopolysaccharides (LPS) and phospholipids (PLs), into the membrane. While pathways for LPS and OM protein assembly are well-studied, how PLs are transported to and from the OM is not clear. Mechanisms that ensure OM stability and homeostasis are also unknown. The trans-envelope Tol-Pal complex, whose physiological role has remained elusive, is important for OM stability. Here, we establish that the Tol-Pal complex is required for PL transport and OM lipid homeostasis in Escherichia coli. Cells lacking the complex exhibit defects in lipid asymmetry and accumulate excess phospholipids (PLs) in the OM. This imbalance in OM lipids is due to defective retrograde PL transport in the absence of a functional Tol-Pal complex. Thus, cells ensure the assembly of a stable OM by maintaining an excess flux of PLs to the OM only to return the surplus to the inner membrane. Our findings also provide insights into the mechanism by which the Tol-Pal complex may promote OM invagination during cell division.",
    "published": "10.1111/mmi.13772",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/111625",
    "title": "Multiplexed confocal and super-resolution fluorescence imaging of cytoskeletal and neuronal synapse proteins",
    "authors": "Guo, S.-M.; Veneziano, R.; Gordonov, S.; Li, L.; Park, D.; Kulesa, A. B.; Blainey, P. C.; Cottrell, J. R.; Boyden, E. S.; Bathe, M.",
    "author_corresponding": "Mark  Bathe",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2017-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/111625.source.xml",
    "abstract": "Neuronal synapses contain dozens of protein species whose expression levels and localizations are key determinants of synaptic transmission and plasticity. The spectral properties of fluorophores used in conventional microscopy limit the number of measured proteins to four species within a given sample. The ability to perform high-throughput confocal or super-resolution imaging of many proteins simultaneously without limitation in target number imposed by this spectral limit would enable large-scale characterization of synaptic protein networks in situ. Here, we introduce PRISM: Probe-based Imaging for Sequential Multiplexing, a method that sequentially utilizes either high affinity Locked Nucleic Acid (LNA) or low affinity DNA probes to enable diffraction-limited confocal and PAINT-based super-resolution imaging. High-affinity LNA probes offer high-throughput, confocal-based imaging compared with PAINT, which uses low affinity probes to realize localization-based super-resolution imaging. Simultaneous immunostaining of all targets is performed prior to imaging, followed by sequential LNA/DNA probe exchange that requires only minutes under mild wash conditions. We apply PRISM to quantify the co-expression levels and nanometer-scale organization of one dozen cytoskeletal and synaptic proteins within individual neuronal synapses. Our approach is scalable to dozens of target proteins and is compatible with high-content screening platforms commonly used to interrogate phenotypic changes associated with genetic and drug perturbations in a variety of cell types.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/111385",
    "title": "A genome-wide interactome of DNA-associated proteins in the human liver",
    "authors": "Ramaker, R. C.; Savic, D.; Hardigan, A. A.; Newberry, K.; Cooper, G. M.; Myers, R. M.; Cooper, S. J.",
    "author_corresponding": "Sara J Cooper",
    "author_corresponding_institution": "HudsonAlpha Institute for Biotechnology",
    "date": "2017-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/111385.source.xml",
    "abstract": "Large-scale efforts like the Encyclopedia of DNA Elements (ENCODE) Project have made tremendous progress in cataloging the genomic binding patterns of DNA-associated proteins (DAPs), such as transcription factors (TFs). However most chromatin immunoprecipitation-sequencing (ChIP-seq) analyses have focused on a few immortalized cell lines whose activities and physiology deviate in important ways from endogenous cells and tissues. Consequently, binding data from primary human tissue are essential to improving our understanding of in vivo gene regulation. Here we analyze ChIP-seq data for 20 DAPs assayed in two healthy human liver tissue samples, identifying more than 450,000 binding sites. We integrated binding data with transcriptome and phased whole genome data to investigate allelic DAP interactions and the impact of heterozygous sequence variation on the expression of neighboring genes. We find our tissue-based dataset demonstrates binding patterns more consistent with liver biology than cell lines, and describe uses of these data to better prioritize impactful non-coding variation. Collectively, our rich dataset offers novel insights into genome function in healthy liver tissue and provides a valuable research resource for assessing disease-related disruptions.",
    "published": "10.1101/gr.222083.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/111039",
    "title": "Evaluating the clinical validity of gene-disease associations: an evidence-based framework developed by the Clinical Genome Resource",
    "authors": "Strande, N. T.; Riggs, E. R.; Buchanan, A. H.; Ceyhan-Birsoy, O.; DiStefano, M. T.; Dwight, S. S.; Goldstein, J. L.; Ghosh, R.; Seifert, B. A.; Sneddon, T. P.; Wright, M. W.; Milko, L. V.; Giovanni, M. A.; Murray, M. F.; O'Daniel, J. M.; Ramos, E. M.; Santani, A. B.; Scott, A. F.; Cherry, J. M.; Plon, S. E.; Rehm, H. L.; Martin, C. L.; Berg, J. S.",
    "author_corresponding": "Jonathan S. Berg",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2017-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/111039.source.xml",
    "abstract": "With advances in genomic sequencing technology, the number of reported gene-disease relationships has rapidly expanded. However, the evidence supporting these claims varies widely, confounding accurate evaluation of genomic variation in a clinical setting. Despite the critical need to differentiate clinically valid relationships from less well-substantiated relationships, standard guidelines for such evaluation do not currently exist. The NIH-funded Clinical Genome Resource (ClinGen) has developed a framework to define and evaluate the clinical validity of gene-disease pairs across a variety of Mendelian disorders. In this manuscript we describe a proposed framework to evaluate relevant genetic and experimental evidence supporting or contradicting a gene-disease relationship, and the subsequent validation of this framework using a set of representative gene-disease pairs. The framework provides a semi-quantitative measurement for the strength of evidence of a gene-disease relationship which correlates to a qualitative classification: \\\"Definitive\\\", \\\"Strong\\\", \\\"Moderate\\\", \\\"Limited\\\", \\\"No Reported Evidence\\\" or \\\"Conflicting Evidence.\\\" Within the ClinGen structure, classifications derived using this framework are reviewed and confirmed or adjusted based on clinical expertise of appropriate disease experts. Detailed guidance for utilizing this framework and access to the curation interface is available on our website. This evidence-based, systematic method to assess the strength of gene-disease relationships will facilitate more knowledgeable utilization of genomic variants in clinical and research settings.",
    "published": "10.1016/j.ajhg.2017.04.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112870",
    "title": "Detecting Long-term Balancing Selection using Allele Frequency Correlation",
    "authors": "Siewert, K. M.; Voight, B. F.",
    "author_corresponding": "Benjamin F Voight",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/112870.source.xml",
    "abstract": "Balancing selection occurs when multiple alleles are maintained in a population, which can result in their preservation over long evolutionary time periods. A characteristic signature of this long-term balancing selection is an excess number of intermediate frequency polymorphisms near the balanced variant. However, the expected distribution of allele frequencies at these loci has not been extensively detailed, and therefore existing summary statistic methods do not explicitly take it into account. Using simulations, we show that new mutations which arise in close proximity to a site targeted by balancing selection accumulate at frequencies nearly identical to that of the balanced allele. In order to scan the genome for balancing selection, we propose a new summary statistic, {beta}, which detects these clusters of alleles at similar frequencies. Simulation studies show that compared to existing summary statistics, our measure has improved power to detect balancing selection, and is reasonably powered in non-equilibrium demographic models or when recombination or mutation rate varies. We compute {beta} on 1000 Genomes Project data to identify lo ci potentially subjected to long-term balancing selection in humans. We report two balanced haplotypes - localized to the genes WFS1 and CADM2 - that are strongly linked to association signals for complex traits. Our approach is computationally efficient and applicable to species that lack appropriate outgroup sequences, allowing for well-powered analysis of selection in the wide variety of species for which population data are rapidly being generated.",
    "published": "10.1093/molbev/msx209",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112854",
    "title": "MOSAIC: a chemical-genetic interaction data repository and web resource for exploring chemical modes of action",
    "authors": "Nelson, J.; Simpkins, S. W.; Myers, C. L.",
    "author_corresponding": "Chad L. Myers",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2017-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/112854.source.xml",
    "abstract": "SummaryChemical-genomic approaches that map interactions between small molecules and genetic perturbations offer a promising strategy for functional annotation of uncharacterized bioactive compounds. We recently developed a new high-throughput platform for mapping chemical-genetic (CG) interactions in yeast that can be scaled to screen large compound collections, and we applied this system to generate CG interaction profiles for more than 13,000 compounds. When integrated with the existing global yeast genetic interaction network, CG interaction profiles can enable mode-of-action prediction for previously uncharacterized compounds as well as discover unexpected secondary effects for known drugs. To facilitate future analysis of these valuable data, we developed a public database and web interface named MOSAIC. The website provides a convenient interface for querying compounds, bioprocesses (GO terms), and genes for CG information including direct CG interactions, bioprocesses, and gene-level target predictions. MOSAIC also provides access to chemical structure information of screened molecules, chemical-genomic profiles, and the ability to search for compounds sharing structural and functional similarity. This resource will be of interest to chemical biologists for discovering new small molecule probes with specific modes-of-action as well as computational biologists interested in analyzing CG interaction networks.\\n\\nAvailabilityMOSAIC is available at http://mosaic.cs.umn.edu.\\n\\nContactchadm@umn.edu, charlie.boone@utoronto.ca, yoshidam@riken.jp, or hisyo@riken.jp",
    "published": "10.1093/bioinformatics/btx732",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112813",
    "title": "Learning Complex Representations from Spatial Phase Statistics of Natural Scenes",
    "authors": "MaBouDi, H.; Shimazaki, H.; Soltanian-Zadeh, H.; Amari, S.-i.",
    "author_corresponding": "HaDi  MaBouDi",
    "author_corresponding_institution": "School of Biological and Chemical Sciences, Queen Mary University of London",
    "date": "2017-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/112813.source.xml",
    "abstract": "Natural scenes contain higher-order statistical structures that can be encoded in their spatial phase information. Nevertheless, little progress has been made in modeling phase information of images, and understanding efficient representation of the image phases in the brain. In order to capture spatial phase structure under the efficient coding hypothesis, here we introduce a generative model of natural scenes by assuming independent source signals in a complex domain and non-uniform phase priors for the complex signals. Parameters of the proposed model are then estimated under the maximum-likelihood principle. This approach extends existing methods of independent component analysis for complex-valued signals to the one that utilizes phase information. Using simulated data, we demonstrate that the proposed model outperforms conventional models with a uniform phase prior in blind source separation of complex-valued signals. We then apply the proposed model to natural scenes in the Fourier domain. Real and imaginary parts of the learned complex features exhibit a pair of Gabor-like filters in quadratic phase structure with a similar shape. The proposed model significantly improved the goodness-of-the-fit from the model with a uniform phase prior, indicating that the structured spatial phases are important for removing redundancy in natural scenes. These results predict the presence of phase sensitive complex cells in the visual cortex.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112797",
    "title": "Evolution of ribosomal internal transcribed spacers in Deuterostomia",
    "authors": "Dyomin, A.; Volodkina, V.; Koshel, E.; Galkina, S.; Saifitdinova, A.; Gaginskaya, E.",
    "author_corresponding": "Alexandr  Dyomin",
    "author_corresponding_institution": "Saint-Petersburg State University",
    "date": "2017-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/112797.source.xml",
    "abstract": "Sequences of ribosomal internal transcribed spacers (ITSs) are of great importance to molecular phylogenetics and DNA barcoding, but remain unstudied in some large taxa of Deuterostomia. We have analyzed complete ITS1 and ITS2 sequences in 62 species from 16 Deuterostomia classes, with ITSs sequences in 24 species from 11 classes initially obtained using unannotated contigs and raw read sequences. A general tendency for both ITS length and GC-content increase from interior to superior Deuterostomia taxa, a uniform GC-content in both ITSs within the same species, thymine content decrease in sense DNA sequences of both ITSs are shown. A possible role of GC-based gene conversion in Deuterostomia ITSs evolutionary changes is hypothesized. The first example of non-LTR retrotransposon insertion into ITS sequence in Deuterostomia is described in turtle Geochelone nigra. The roles of mobile genetic element insertions in the evolution of ITS sequences in some Sauropsida taxa are discussed as well.",
    "published": "10.1016/j.ympev.2017.08.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112755",
    "title": "Population dynamics of immune repertoires",
    "authors": "Desponds, J.; Mayer, A.; Mora, T.; Walczak, A. M.",
    "author_corresponding": "Thierry  Mora",
    "author_corresponding_institution": "ENS",
    "date": "2017-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/112755.source.xml",
    "abstract": "The evolution of the adaptive immune system is characterized by changes in the relative abundances of the B and T-cell clones that make up its repertoires. To fully capture this evolution, we need to describe the complex dynamics of the response to pathogenic and self-antigenic stimulations, as well as the statistics of novel lymphocyte receptors introduced throughout life. Recent experiments, ranging from high-throughput immune repertoire sequencing to quantification of the response to specific antigens, can help us characterize the effective dynamics of the immune response. Here we describe mathematical models informed by experiments that lead to a picture of clonal competition in a highly stochastic context. We discuss how different types of competition, noise and selection shape the observed clone-size distributions, and contrast them with predictions of a neutral theory of clonal evolution. These mathematical models show that memory and effector immune repertoire evolution is far from neutral, and is driven by the history of the pathogenic environment, while naive repertoire dynamics are consistent with neutral theory and competition in a fixed antigenic environment. Lastly, we investigate the effect of long-term clonal selection on repertoire aging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112748",
    "title": "Quantifying the entropic cost of cellular growth control",
    "authors": "De Martino, D.; Capuani, F.; De Martino, A.",
    "author_corresponding": "Andrea  De Martino",
    "author_corresponding_institution": "CNR-NANOTEC & Human Genetics Foundation",
    "date": "2017-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/112748.source.xml",
    "abstract": "We quantify the amount of regulation required to control growth in living cells by a Maximum Entropy approach to the space of underlying metabolic states described by genome-scale models. Results obtained for E. coli and human cells are consistent with experiments and point to different regulatory strategies by which growth can be fostered or repressed. Moreover we explicitly connect the  inverse temperature that controls MaxEnt distributions to the growth dynamics, showing that the initial size of a colony may be crucial in determining how an exponentially growing population organizes the phenotypic space.",
    "published": "10.1103/physreve.96.010401",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112730",
    "title": "Time-delayed biodiversity feedbacks and the sustainability of social-ecological systems.",
    "authors": "Lafuite, A.-S.; Loreau, M.",
    "author_corresponding": "Anne-Sophie  Lafuite",
    "author_corresponding_institution": "Ctr for Biodiversity Theory & Modelling, Theoretical & Exp Ecol Stn, CNRS & Paul Sabatier University",
    "date": "2017-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/112730.source.xml",
    "abstract": "The sustainability of coupled social-ecological systems (SESs) hinges on their long-term ecological dynamics. Land conversion generates extinction and functioning debts, i.e. a time-delayed loss of species and associated ecosystem services. Sustainability theory, however, has not so far considered the long-term consequences of these ecological debts on SESs. We investigate this question using a dynamical model that couples human demography, technological change and biodiversity. Human population growth drives land conversion, which in turn reduces biodiversity-dependent ecosystem services to agricultural production (ecological feedback). Technological change brings about a demographic transition leading to a population equilibrium. When the ecological feedback is delayed in time, some SESs experience population overshoots followed by large reductions in biodiversity, human population size and well-being, which we call environmental crises. Using a sustainability criterion that captures the vulnerability of an SES to such crises, we show that some of the characteristics common to modern SESs (e.g. high production efficiency and labor intensity, concave-down ecological relationships) are detrimental to their long-term sustainability. Maintaining sustainability thus requires strong counteracting forces, such as the demographic transition and land-use management. To this end, we provide integrative sustainability thresholds for land conversion, biodiversity loss and human population size - each threshold being related to the others through the economic, technological, demographic and ecological parameters of the SES. Numerical simulations show that remaining within these sustainable boundaries prevents environmental crises from occurring. By capturing the long-term ecological and socioeconomic drivers of SESs, our theoretical approach proposes a new way to define integrative conservation objectives that ensure the long-term sustainability of our planet.",
    "published": "10.1016/j.ecolmodel.2017.02.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112698",
    "title": "Improving prediction of compound function from chemical structure using chemical-genetic networks",
    "authors": "Safizadeh, H.; Simpkins, S. W.; Nelson, J.; Myers, C. L.",
    "author_corresponding": "Chad L Myers",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2017-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/112698.source.xml",
    "abstract": "The drug discovery process can be significantly improved through understanding how the structure of chemical compounds relates to their function. A common paradigm that has been used to filter and prioritize compounds is ligand-based virtual screening, where large libraries of compounds are queried for high structural similarity to a target molecule, with the assumption that structural similarity is predictive of similar biological activity. Although the chemical informatics community has already proposed a wide range of structure descriptors and similarity coefficients, a major challenge has been the lack of systematic and unbiased benchmarks for biological activity that covers a broad range of targets to definitively assess the performance of the alternative approaches.\\n\\nWe leveraged a large set of chemical-genetic interaction data from the yeast Saccharomyces cerevisiae that our labs have recently generated, covering more than 13,000 compounds from the RIKEN NPDepo and several NCI, NIH, and GlaxoSmithKline (GSK) compound collections. Supportive of the idea that chemical-genetic interaction data provide an unbiased proxy for biological functions, we found that many commonly used structural similarity measures were able to predict the compounds that exhibited similar chemical-genetic interaction profiles, although these measures did exhibit significant differences in performance. Using the chemical-genetic interaction profiles as a basis for our evaluation, we performed a systematic benchmarking of 10 different structure descriptors, each combined with 12 different similarity coefficients. We found that the All-Shortest Path (ASP) structure descriptor paired with the Braun-Blanquet similarity coefficient provided superior performance that was robust across several different compound collections.\\n\\nWe further describe a machine learning approach that improves the ability of the ASP metric to capture biological activity. We used the ASP fingerprints as input for several supervised machine learning models and the chemical-genetic interaction profiles as the standard for learning. We found that the predictive power of the ASP fingerprints (as well as several other descriptors) could be substantially improved by using support vector machines. For example, on held-out data, we measured a 5-fold improvement in the recall of biologically similar compounds at a precision of 50% based upon the ASP fingerprints. Our results generally suggest that using high-dimensional chemical-genetic data as a basis for refining chemical structure descriptors can be a powerful approach to improving prediction of biological function from structure.",
    "published": "10.1021/acs.jcim.0c00993",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112672",
    "title": "Discovery and reporting of clinically-relevant germline variants in advanced cancer patients assessed using whole-exome sequencing",
    "authors": "Zhang, T.; Romanel, A.; Eng, K. W.; Rennert, H.; Tan, A. Y.; Xue, Y.; Cyrta, J.; Mosquera, J. M.; Sboner, A.; Iossifov, I.; Lipkin, S. M.; Xiang, J.; Feng, X.; Nelson, P.; Beltran, H.; Pritchard, C. C.; Rubin, M. A.; Demichelis, F.; Elemento, O.",
    "author_corresponding": "Olivier  Elemento",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2017-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/112672.source.xml",
    "abstract": "PurposeIn precision cancer care, WES-based analysis of tumor-normal samples helps reveal somatic alterations but can also identify cancer-associated germline variants important for disease surveillance, treatment choice and cancer prevention. WES can also identify germline secondary findings impacting risk of cardiac, neurodegenerative or metabolic diseases. In patients with advanced cancer, the frequency of reportable secondary findings encountered with WES is not well defined.\\n\\nMethodsTo address this question, we analyzed a cohort of 343 patients with advanced, metastatic cancer for whom we have performed tumor and germline WES interrogating more than 21,000 genes using a CLIA/CLEP approved assay.\\n\\nResults17% of patients in our cohort have one or more reportable germline variants, including patients with pathogenic variants in the BRCA1 and BRCA2 genes. The frequency of non-cancer clinically relevant germline variants (8.8%) was within the range of two control non-cancer cohorts (11.0% and 6.5%). The frequency of variants in cancer-associated genes was significantly higher (p<0.0005) in our advanced cancer cohort (8.2%) compared to control cohorts (2.7% and 3.8%). More than 50% of patients with reportable germline cancer variants had a family history of cancer.\\n\\nConclusionthese results stress the importance of returning germline results found during somatic genomic tumor testing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112664",
    "title": "Comparative genomics of the tardigrades Hypsibius dujardini and Ramazzottius varieornatus",
    "authors": "Yoshida, Y.; Koutsovoulos, G.; Laetsch, D. R.; Stevens, L.; Kumar, S.; Horikawa, D. D.; Ishino, K.; Komine, S.; Kunieda, T.; Tomita, M.; Blaxter, M.; Arakawa, K.",
    "author_corresponding": "Kazuharu  Arakawa",
    "author_corresponding_institution": "Institute for Advanced Biosciences, Keio University",
    "date": "2017-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/112664.source.xml",
    "abstract": "Tardigrada, a phylum of meiofaunal organisms, have been at the center of discussions of the evolution of Metazoa, the biology of survival in extreme environments, and the role of horizontal gene transfer in animal evolution. Tardigrada are placed as sisters to Arthropoda and Onychophora (velvet worms) in the superphylum Ecdysozoa by morphological analyses, but many molecular phylogenies fail to recover this relationship. This tension between molecular and morphological understanding may be very revealing of the mode and patterns of evolution of major groups. Similar to bdelloid rotifers, nematodes and other animals of the water film, limno-terrestrial tardigrades display extreme cryptobiotic abilities, including anhydrobiosis and cryobiosis. These extremophile behaviors challenge understanding of normal, aqueous physiology: how does a multicellular organism avoid lethal cellular collapse in the absence of liquid water? Meiofaunal species have been reported to have elevated levels of HGT events, but how important this is in evolution, and in particular in the evolution of extremophile physiology, is unclear. To address these questions, we resequenced and reassembled the genome of Hypsibius dujardini, a limno-terrestrial tardigrade that can undergo anhydrobiosis only after extensive pre-exposure to drying conditions, and compared it to the genome of Ramazzottius varieornatus, a related species with tolerance to rapid desiccation. The two species had contrasting gene expression responses to anhydrobiosis, with major transcriptional change in H. dujardini but limited regulation in R. varieornatus. We identified few horizontally transferred genes, but some of these were shown to be involved in entry into anhydrobiosis. Whole-genome molecular phylogenies supported a Tardigrada+Nematoda relationship over Tardigrada+Arthropoda, but rare genomic changes tended to support Tardigrada+Arthropoda.",
    "published": "10.1371/journal.pbio.2002266",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112656",
    "title": "Mice lacking NF-κB1 exhibit marked DNA damage responses and more severe gastric pathology in response to parenteral tamoxifen administration.",
    "authors": "Burkitt, M.; Williams, J. M.; Townsend, T.; Hough, R.; Duckworth, C. A.; Pritchard, D. M.",
    "author_corresponding": "Michael  Burkitt",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2017-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/112656.source.xml",
    "abstract": "BackgroundTamoxifen (TAM) has recently been shown to cause acute gastric atrophy and metaplasia in mice. We have previously demonstrated that the outcome of Helicobacter felis infection, which induces similar gastric lesions in mice, is altered by deletion of specific NF-{kappa}B subunits. Nfkb1-/- mice developed more severe gastric atrophy than wild-type (WT) mice 6 weeks after H. felis infection. In contrast, Nfkb2-/- mice were protected from this pathology. We therefore hypothesized that gastric lesions induced by TAM may be similarly regulated by signaling via NF-{kappa}B subunits.\\n\\nMethodsGroups of 5 female C57BL/6 (WT), Nfkb1-/-, Nfkb2-/- and c-Rel-/- mice were administered 150mg/kg TAM by IP injection. 72 hours later, gastric corpus tissues were taken for quantitative histological assessment. In addition, groups of 6 female WT and Nfkb1-/- mice were exposed to 12Gy {gamma}-irradiation. Gastric epithelial apoptosis was quantified 6 and 48 hours after irradiation.\\n\\nResultsTAM induced gastric epithelial lesions in all strains of mice, but this was more severe in Nfkb1-/- mice than WT mice. Nfkb1-/- mice exhibited more severe parietal cell loss than WT mice, had increased gastric epithelial expression of Ki67 and had an exaggerated gastric epithelial DNA damage response as quantified by {gamma}H2AX. To determine investigate whether the difference in gastric epithelial DNA damage response of Nfkb1-/- mice was unique to TAM induced DNA damage, or a generic consequence of DNA damage, we also assessed gastric epithelial apoptosis following {gamma}-irradiation. 6 hours after {gamma}-irradiation, gastric epithelial apoptosis was increased in the gastric corpus and antrum of Nfkb1-/- mice.\\n\\nConclusionsNF-{kappa}B1 mediated signaling regulates the development of gastric mucosal pathology following TAM administration. This is associated with an exaggerated gastric epithelial DNA damage response. This aberrant response appears to reflect a more generic sensitization of the gastric mucosa of Nfkb1-/- mice to DNA damage.",
    "published": "10.1038/cddis.2017.332",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112649",
    "title": "Phylogenetic Diversity and Anti-MRSA Activity of Halotolerant Actinobacteria from sediments in Great Salt Plains, Oklahoma.",
    "authors": "Gad, A. H.",
    "author_corresponding": "Ahmed H. Gad",
    "author_corresponding_institution": "The University of Tulsa- Tulsa Community College",
    "date": "2017-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/112649.source.xml",
    "abstract": "Studies have been surged on extreme environments and hypersaline ecosystems through the recent decades. Despite the apparent severity of the environmental conditions in the Great Salt Plain, recent phylogenetic studies carried on its soil samples have revealed a wide diversity of microorganisms. In this current study, we present the actinobacteria as one of the largest and important phenotypic groups. The Great Salt Plain of Oklahoma is an extreme region and a hypersaline environment from marine origin. Thirty soil samples were collected from vegetated and salt flat sites of the Great Salt Plain area and used for isolation. Actinomycetes were selectively isolated by employing four different media. A total of 358 actinomycetes isolates obtained from the Great Salt Plain soil samples. Based on morphological and physiological characterization 155 representative isolates were chosen for phylogenetic diversity, salt tolerance, and antimicrobial activities. Results from the 16S rRNA gene sequence analysis indicate that, the isolates could be grouped into two genera; phylotypes were detected at high frequency, and affiliated to the genus Streptomyces, and phylotypes were detected at low frequency, and affiliated to the genus Nocardiopsis. The majority of the isolates were of hypersaline or marine origin. 38% of actinomycetes isolates were able to grow at 10% salinity, and only 7% of actinomycetes shown salient ability at 15% salinity. Of the 155 isolates, 44 strains exhibited anti-MRSA bioactivities. To our knowledge, this research paper is the first report on the isolation of actinomycetes members from hypersaline environment of the Great Salt Plain of Oklahoma. This current study confirms that the Great Salt Plain harbors significant diversity of actinobacterial communities, and illustrates their potential for production biologically active molecules. Due to the high bioactivity percentage, broad bioactivities against both MRSA strains, the isolated actinomycetes presented their capability in pharmaceutical application.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112631",
    "title": "HiCPlus: Resolution Enhancement of Hi-C interaction heatmap",
    "authors": "Zhang, Y.; An, L.; Hu, M.; Tang, J.; Yue, F.",
    "author_corresponding": "Feng  Yue",
    "author_corresponding_institution": "Department of Biochemistry and Molecular Biology, Penn State School of Medicine, Hershey, PA 17033",
    "date": "2017-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/112631.source.xml",
    "abstract": "MotivationThe Hi-C technology has become an efficient tool to measure the spatial organization of the genome. With the recent advance of 1Kb resolution Hi-C experiment, some of the essential regulatory features have been uncovered. However, most available Hi-C datasets are in coarse-resolution due to the extremely high cost for generating high-resolution data. Therefore, a computational method to maximum the usage of the current available Hi-C data is urgently desired.\\n\\nResultsInspired by the super-resolution image technique, we develop a computational approach to impute the high-resolution Hi-C data from low-resolution Hi-C data using the deep convolutional neural network. We hypothesize that the Hi-C interaction heatmap contains the repeating features, and develop an end-to-end framework to map these features from low-resolution Hi-C heatmap to high-resolution Hi-C heatmap at the feature level. Our approach successfully reconstructs the high-resolution Hi-C interaction map from the low-resolution counterpart, which also proves that the Hi-C interaction matrix is a combination of the regional features. Besides, our approach is highly expandable, and we can also increase prediction accuracy by incorporating ChIA-PET data.\\n\\nAvailabilitySource code is publicly available at https://github.com/zhangyan32/HiCPlus\\n\\nContactjtang@cse.sc.edu, fyue@hmc.psu.edu",
    "published": "10.1038/s41467-018-03113-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112581",
    "title": "Conflicting evolutionary histories of the mitochondrial and nuclear genomes in New World Myotis",
    "authors": "Platt, R. N.; Faircloth, B. C.; Sullivan, K. A. M.; Kieran, T.; Glenn, T. C.; Vandewege, M. W.; Lee, T. E.; Baker, R. J.; Stevens, R. D.; Ray, D. A.",
    "author_corresponding": "David A. Ray",
    "author_corresponding_institution": "Texas Tech University",
    "date": "2017-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/112581.source.xml",
    "abstract": "The rapid diversification of Myotis bats into more than 100 species is one of the most extensive mammalian radiations available for study. Efforts to understand relationships within Myotis have primarily utilized mitochondrial markers and trees inferred from nuclear markers lacked resolution. Our current understanding of relationships within Myotis is therefore biased towards a set of phylogenetic markers that may not reflect the history of the nuclear genome. To resolve this, we sequenced the full mitochondrial genomes of 37 representative Myotis, primarily from the New World, in conjunction with targeted sequencing of 3,648 ultraconserved elements (UCEs). We inferred the phylogeny and explored the effects of concatenation and summary phylogenetic methods, as well as combinations of markers based on informativeness or levels of missing data, on our results. Of the 294 phylogenies generated from the nuclear UCE data, all are significantly different from phylogenies inferred using mitochondrial genomes. Even within the nuclear data, quartet frequencies indicate that around half of all UCE loci conflict with the estimated species tree. Several factors can drive such conflict, including incomplete lineage sorting, introgressive hybridization, or even phylogenetic error. Despite the degree of discordance between nuclear UCE loci and the mitochondrial genome and among UCE loci themselves, the most common nuclear topology is recovered in one quarter of all analyses with strong nodal support. Based on these results, we re-examine the evolutionary history of Myotis to better understand the phenomena driving their unique nuclear, mitochondrial, and biogeographic histories.",
    "published": "10.1093/sysbio/syx070",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112524",
    "title": "A maternal-effect genetic incompatibility in Caenorhabditis elegans",
    "authors": "Ben-David, E.; Burga, A.; Kruglyak, L.",
    "author_corresponding": "Eyal  Ben-David",
    "author_corresponding_institution": "UCLA",
    "date": "2017-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/112524.source.xml",
    "abstract": "Selfish genetic elements spread in natural populations and have an important role in genome evolution. We discovered a selfish element causing a genetic incompatibility between strains of the nematode Caenorhabditis elegans. The element is made up of sup-35, a maternal-effect toxin that kills developing embryos, and pha-1, its zygotically expressed antidote. pha-1 has long been considered essential for pharynx development based on its mutant phenotype, but this phenotype in fact arises from a loss of suppression of sup-35 toxicity. Inactive copies of the sup-35/pha-1 element show high sequence divergence from active copies, and phylogenetic reconstruction suggests that they represent ancestral stages in the evolution of the element. Our results suggest that other essential genes identified by genetic screens may turn out to be components of selfish elements.",
    "published": "10.1126/science.aan0621",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112326",
    "title": "Systematic identification of pleiotropic genes from genetic interactions",
    "authors": "Koch, E. N.; Costanzo, M.; Deshpande, R.; Andrews, B.; Boone, C.; Myers, C. L.",
    "author_corresponding": "Elizabeth N Koch",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2017-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/112326.source.xml",
    "abstract": "Modular structures in biological networks are ubiquitous and well-described, yet this organization does not capture the complexity of genes individually influencing many modules. Pleiotropy, the phenomenon of a single genetic locus with multiple phenotypic effects, has previously been measured according to many definitions, which typically count phenotypes associated with genes. We take the perspective that, because genes work in complex and interconnected modules, pleiotropy can be treated as a network-derived characteristic. Here, we use the complete network of yeast genetic interactions (GI) to measure pleiotropy of nearly 2700 essential and nonessential genes. Our method uses frequent item set mining to discover GI modules, annotates them with high-level processes, and uses entropy to measure the functional spread of each genes set of containing modules. We classify genes whose modules indicate broad functional influence as having high pleiotropy, while genes with focused functional influence have low pleiotropy. These pleiotropy classes differed in a number of ways: high-pleiotropy genes have comparatively higher expression variance, higher protein abundance, more domains, and higher copy number, while low pleiotropy genes are more likely to be in protein complexes and have many curated phenotypes. We discuss the implications of these results regarding the nature and evolution of pleiotropy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112300",
    "title": "Altering lipid droplet homeostasis affects Coxiella burnetii intracellular growth",
    "authors": "Mulye, M.; Zapata, B.; Gilk, S.",
    "author_corresponding": "Stacey  Gilk",
    "author_corresponding_institution": "Indiana University School of Medicine",
    "date": "2017-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/112300.source.xml",
    "abstract": "Coxiella burnetii is an obligate intracellular bacterial pathogen and a causative agent of culture-negative endocarditis. While C. burnetii initially infects alveolar macrophages, it has also been found in lipid droplet (LD)-containing foamy macrophages in the cardiac valves of endocarditis patients. In addition, transcriptional studies of C. burnetii-infected macrophages reported differential regulation of the LD coat protein-encoding gene perilipin 2 (plin-2). To further investigate the relationship between LDs and C. burnetii, we compared LD numbers using fluorescence microscopy in mock-infected and C. burnetii-infected alveolar macrophages. On average, C. burnetii-infected macrophages contained twice as many LDs as mock-infected macrophages. LD numbers increased as early as 24 hours post-infection, an effect reversed by blocking C. burnetii protein synthesis. The observed LD accumulation was dependent on the C. burnetii Type 4B Secretion System (T4BSS), a major virulence factor that manipulates host cellular processes by secreting bacterial effector proteins into the host cell cytoplasm. To determine the importance of LDs during C. burnetii infection, we manipulated LD homeostasis and assessed C. burnetii intracellular growth. Surprisingly, blocking LD formation with the pharmacological inhibitors triacsin C or T863, or knocking out acyl-CoA transferase-1 (acat-1) in alveolar macrophages, increased C. burnetii growth at least 2-fold. Conversely, preventing LD lipolysis by inhibiting adipose triglyceride lipase (ATGL) with atglistatin almost completely blocked bacterial growth, suggesting LD breakdown is essential for C. burnetii. Together these data suggest that maintenance of LD homeostasis, possibly via the C. burnetii T4BSS, is critical for bacterial growth.\\n\\nIMPORTANCEHost neutral lipid storage organelles known as lipid droplets (LDs) serve as a source of energy, nutrients, and signaling lipids. LDs are associated with infection of the intracellular bacterial pathogen Coxiella burnetii, a significant cause of culture-negative endocarditis. While C. burnetii was found in LD-rich foamy macrophages in endocarditis patients, little is known about the host LD-C. burnetii relationship. We demonstrated C. burnetii Type 4B Secretion System (T4BSS)-dependent LD accumulation in macrophages, suggesting a T4BSS-mediated regulation of host LD homeostasis. Further, manipulating LD homeostasis significantly affected bacterial growth, indicating LDs play an important role during C. burnetii infection. As C. burnetii endocarditis has a 19% mortality rate even in treated patients, exploring the LD-C. burnetii association might identify novel therapeutic targets.",
    "published": "10.1371/journal.pone.0192215",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/111252",
    "title": "Large-scale interpretation of chemical-genetic interaction profiles using a genetic interaction network",
    "authors": "Simpkins, S. W.; Nelson, J.; Deshpande, R.; Li, S. C.; Piotrowski, J. S.; Wilson, E. H.; Gebre, A. A.; Okamoto, R.; Ohya, Y.; Osada, H.; Yoshida, M.; Boone, C.; Myers, C. L.",
    "author_corresponding": "Chad L Myers",
    "author_corresponding_institution": "University of Minnesota - Twin Cities",
    "date": "2017-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/03/01/111252.source.xml",
    "abstract": "Chemical-genetic interactions - observed when the treatment of mutant cells with chemical compounds reveals unexpected phenotypes - contain rich functional information linking compounds to their cellular modes of action. To systematically identify these interactions, an array of mutants is challenged with a compound and monitored for fitness defects, generating a chemical-genetic interaction profile that provides a quantitative, unbiased description of the cellular function(s) perturbed by the compound. Genetic interactions, obtained from genome-wide double-mutant screens, provide a key for interpreting the functional information contained in chemical-genetic interaction profiles. Despite the utility of this approach, integrative analyses of genetic and chemical-genetic interaction networks have not been systematically evaluated. We developed a method, called CG-TARGET (Chemical Genetic Translation via A Reference Genetic nETwork), that integrates large-scale chemical-genetic interaction screening data with a genetic interaction network to predict the biological processes perturbed by compounds. CG-TARGET compared favorably to a baseline enrichment approach across a variety of benchmarks, achieving similar accuracy while substantially improving the ability to control the false discovery rate of biological process predictions. We applied CG-TARGET to a recent screen of nearly 14,000 chemical compounds in Saccharomyces cerevisiae, integrating this dataset with the global S. cerevisiae genetic interaction network to prioritize over 1500 compounds with high-confidence biological process predictions for further study. Upon investigation of the compatibility of chemical-genetic and genetic interaction profiles, we observed that one-third of observed chemical-genetic interactions contributed to the highest-confidence biological process predictions and that negative chemical-genetic interactions overwhelmingly formed the basis of these predictions. We present here a detailed characterization of the CG-TARGET method along with experimental validation of predicted biological process targets, focusing on inhibitors of tubulin polymerization and cell cycle progression. Our approach successfully demonstrates the use of genetic interaction networks in the functional annotation of compounds to biological processes.",
    "published": "10.1371/journal.pcbi.1006532",
    "server": "biorxiv"
  }
]