[
  {
    "doi": "10.1101/787648",
    "title": "Thermal stimulation temperature is encoded as a firing rate in a Hydra nerve ring",
    "authors": "Tzouanas, C. N.; Kim, S.; Badhiwala, K. N.; Avants, B. W.; Robinson, J.",
    "author_corresponding": "Jacob  Robinson",
    "author_corresponding_institution": "Rice University",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/787648.source.xml",
    "abstract": "Many animals that lose neural tissue due to injury or disease have the ability to maintain their behavioral abilities by regenerating new neurons or reorganizing existing neural circuits. However, most small model organisms used for neuroscience like nematodes and flies lack this high degree of neural plasticity. These animals often show significant behavioral deficits if they lose even a single neuron. Here we show that the small freshwater cnidarian Hydra vulgaris can maintain stable sensory motor behaviors even after losing half of the neurons in its body. Specifically, we find that both the behavioral and neural response to a rapid change in temperature is maintained if we make their nervous system roughly 50% smaller by caloric restriction or surgery. These observations suggest that Hydra provides a rich model for studying how animals maintain stable sensory-motor responses within dynamic neural circuit architectures, and may lead to general principles for neural circuit plasticity and stability.\n\nSignificance StatementThe ability of the nervous system to restore its function following injury is key to survival for many animals. Understanding this neural plasticity in animals across the phylogenetic tree would help reveal fundamental principles of this important ability. To our knowledge, the discovery of a set of neurons in the jellyfish polyp Hydra vulgaris that stably support a response to thermal stimulation is the first demonstration of large-scale neural plasticity in a genetically tractable invertebrate model organism. The small size and transparency of Hydra suggests that it will be possible to study large-scale neural circuit plasticity in an animal where one can simultaneously image the activity of every neuron.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/784793",
    "title": "Transcriptomic changes due to early, chronic ethanol exposure during cortical development implicates arealization, cell-type specification, Axon Guidance and Synaptogenesis as primary determinants of Fetal Alcohol Spectrum Disorders",
    "authors": "Fischer, M.; Chander, P.; Kang, H.; Weick, J. P.",
    "author_corresponding": "Jason P Weick",
    "author_corresponding_institution": "University of New Mexico",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/784793.source.xml",
    "abstract": "Fetal alcohol spectrum disorders (FASD) are described by a cluster of deficits following in utero alcohol exposure, whose effects disproportionately target the cerebral cortex. In vitro and in vivo models of FASD have successfully recapitulated multiple facets of clinical presentations, including morphological and behavioral deficits, but far less is understood regarding the molecular and genetic bases of FASD. In this study, we utilize an in vitro human pluripotent stem cell-based (hPSC) model of corticogenesis to probe the effect of early, chronic alcohol exposure on the transcriptome of developing cortical neurons. We here identify a relatively limited number of significantly altered biological pathways, including regional patterning, cell-type specification, axon guidance and synaptic function. Significant upregulation of WNT signaling-related transcripts, to the exclusion of other secreted morphogens was also observed in alcohol exposed cultures. Lastly, an overall alcohol-associated shift towards an increased caudal profile, at the expense of rostral molecular identity was observed, representing a potentially previously underappreciated FASD phenotype.",
    "published": "10.1111/acer.14590",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/783795",
    "title": "ATF4 regulates neuronal death in models of Parkinson’s Disease",
    "authors": "Demmings, M. D.; Petroff, G. N.; Tarnowski-Garner, H. E.; Cregan, S. P.",
    "author_corresponding": "Sean P Cregan",
    "author_corresponding_institution": "University of Western Ontario",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/783795.source.xml",
    "abstract": "Parkinsons Disease (PD) is characterized by the loss of dopaminergic neurons in the substantia nigra resulting in severe motor impairments. However, the mechanisms underlying this neuronal loss remain largely unknown. Activating Transcription Factor 4 (ATF4), a key mediator of the Integrated Stress Response (ISR), is a transcription factor that during prolonged activation can induce the expression of pro-apoptotic target genes. Oxidative stress and ER stress have been implicated in PD and these factors are known to activate the ISR. In this study, we have determined, that both PD neurotoxins (MPP+ and 6-OHDA) and -synuclein aggregation induced by pre-formed human alpha-synuclein fibrils (PFFs) cause sustained upregulation of ATF4 expression in mouse primary cortical and mesencephalic neurons. Furthermore, we demonstrate that PD neurotoxins induce the expression of the pro-apoptotic factors Chop, Trb3 and Puma in an ATF4-dependent manner. Importantly, using neurons derived from ATF4 +/+ and ATF4 -/- mice, we demonstrate that ATF4 promotes neuronal apoptosis and dopaminergic cell loss in cellular models of PD. Finally, we demonstrate that the eIF2 kinase inhibitor C16 suppresses MPP+ and 6-OHDA induced ATF4 activation and protects against PD neurotoxin induced neuronal death. Taken together these results indicate that ATF4 is a key regulator of dopaminergic cell death induced by PD neurotoxins and pathogenic -synuclein aggregates and highlight the ISR as a potential therapeutic target in PD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/788679",
    "title": "SPARC: a method to genetically manipulate precise proportions of cells.",
    "authors": "Isaacman-Beck, J.; Paik, K. C.; Wienecke, C. F. R.; Yang, H. H.; Fisher, Y. E.; Wang, I. E.; Ishida, I. G.; Maimon, G.; Wilson, R. I.; Clandinin, T. R.",
    "author_corresponding": "Thomas R Clandinin",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/788679.source.xml",
    "abstract": "Many experimental approaches rely on controlling gene expression in select subsets of cells within an individual animal. However, reproducibly targeting transgene expression to specific fractions of a genetically-defined cell-type is challenging. We developed Sparse Predictive Activity through Recombinase Competition (SPARC), a generalizable toolkit that can express any effector in precise proportions of post-mitotic cells in Drosophila. Using this approach, we demonstrate targeted expression of many effectors and apply these tools to calcium imaging of individual neurons and optogenetic manipulation of sparse cell populations in vivo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/787838",
    "title": "Electroacupuncture at Governor Vessel improves neurobehavioral function via reduction of complexin1",
    "authors": "Xu, Y.; Liu, J.; Zhao, X.; Zhou, L.; Xiong, L.; Li, C.; Jiang, Y.; Wang, Y.; Wang, T.-h.",
    "author_corresponding": "Ting-hua  Wang",
    "author_corresponding_institution": "West China Hospital, Sichuan University",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/787838.source.xml",
    "abstract": "Electroacupuncture at Governor Vessel (GV), as a traditional chinese medicine, has been proved that it can reduce scar and promote axon regeneration. However, the underlying mechanism remains unclear. Herein, complexin1 (CPLX1), as a candidate protein, was found using protein chip. Therefore, using a CRISPR/Cas9 knockout approach, we deleted CPLX1 specifically in the SD rats to assess the role of CPLX1 in GV treatment. Additionally, eIF5A1 stimulate the translation of CPLX1 with PPG sequence, we attempt to uncover whether eIF5A1 play a role in the GV treatment. In fact, GV can reduce scar and promote axon regeneration after SCC. CPLX1-/+ SCC rats demonstrated that decreased CPLX1 improved the microenvironment of injured area via reducing the components of fibrotic scar and further enhanced the synaptic plasticity, which benefit the regeneration of axons. And eIF5A1 could regulate the expression of CPLX1 in the process of GV treatment. Therefore, GV contributes to axon regeneration and synapse plasticity via eIF5A1 regulating CPLX1 following SCC, providing a convincible mechanism for improving the therapeutic efficacy of GV for SCC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/787234",
    "title": "Myeloid-secreted BDNF maintains innervation of inguinal adipose in male mice",
    "authors": "Blaszkiewicz, M.; Wood, E.; Koizar, S.; Willows, J. W.; Cao, L.; Huang, W.; Godwin, J.; Townsend, K.",
    "author_corresponding": "Kristy  Townsend",
    "author_corresponding_institution": "University of Maine, Orono, ME",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/787234.source.xml",
    "abstract": "BackgroundInnervation of adipose tissue is essential for the proper function of this critical metabolic organ. Numerous surgical and chemical denervation studies have demonstrated how maintenance of brain-adipose communication through both sympathetic efferent and sensory afferent nerves helps regulate adipocyte size, cell number, lipolysis, and  browning of white adipose tissue. Neurotrophic factors are growth factors that promote neuron survival, regeneration and plasticity, including neurite outgrowth and synapse formation. Peripheral blood immune cells have been shown to be a source of neurotrophic factors in humans and mice. Although a number of immune cells reside in the adipose stromal vascular fraction (SVF), it has remained unclear what roles they play in adipose innervation. We previously demonstrated that adipose immune cells secrete brain derived neurotrophic factor (BDNF).\n\nMethodsWe now show that deletion of this neurotrophic factor from the myeloid lineage led to a  genetic denervation of inguinal subcutaneous white adipose tissue (scWAT), thereby causing decreased energy expenditure, increased adipose mass, and a blunted UCP1 response to cold stimulation.\n\nResultsWe and others have previously shown that noradrenergic stimulation via cold exposure increases adipose innervation in the inguinal depot. Here we have identified a subset of myeloid cells that home to scWAT upon cold exposure and are Ly6C + CCR2 + Cx3CR1 + monocytes/macrophages that express noradrenergic receptors and BDNF.\n\nConclusionsWe propose that these cold induced neuroimmune cells (CINCs) are key players in maintaining adipose innervation as well as promoting adipose nerve remodeling under noradrenergic stimulation, such as cold exposure.",
    "published": "10.1186/s10020-020-00254-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/788695",
    "title": "Mechanisms of activation and desensitization of full-length glycine receptor in membranes",
    "authors": "kumar, A.; Basak, S.; Rao, S.; Gicheru, Y.; Mayer, M. L.; Sansom, M.; Chakrapani, S.",
    "author_corresponding": "Sudha  Chakrapani",
    "author_corresponding_institution": "Case Western reserve University",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/788695.source.xml",
    "abstract": "Glycinergic synapses play a central role in motor control and pain processing in the central nervous system. Glycine receptors (GlyR) are key players in mediating fast inhibitory neurotransmission at these synapses. While previous high-resolution structural studies have provided insights into the molecular architecture of GlyR, several mechanistic questions pertaining to channel function are still unknown. Here, we present Cryo-EM structures of the full-length GlyR protein reconstituted into lipid nanodiscs that are captured in the unliganded (closed) and glycine-bound (open and desensitized) conformations. A comparison of the three states reveals global conformational changes underlying GlyR channel gating. The functional state assignments were validated by molecular dynamics simulations of the structures incorporated in a lipid bilayer. Observed permeation events are in agreement with the anion selectivity of the channel and the reported single-channel conductance of GlyR. These studies establish the structural basis for gating, selectivity, and single-channel conductance of GlyR in a physiological environment.",
    "published": "10.1038/s41467-020-17364-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/776229",
    "title": "Faster diffusive dynamics of histone-like nucleoid structuring proteins in live bacteria caused by silver ions",
    "authors": "Sadoon, A. A.; Khadka, P.; Freeland, J.; Gundampati, R. K.; Manso, R.; Ruiz, M.; Krishnamurthi, V. R.; Thallapuranam, S. K.; Chen, J.; Wang, Y.",
    "author_corresponding": "Yong  Wang",
    "author_corresponding_institution": "University of Arkansas",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/776229.source.xml",
    "abstract": "The antimicrobial activity and mechanism of silver ions (Ag+) have gained broad attention in recent years. However, dynamic studies are rare in this field. Here, we report our measurement of the effects of Ag+ ions on the dynamics of histone-like nucleoid structuring (H-NS) proteins in live bacteria using single-particle tracking photoactivated localization microscopy (sptPALM). It was found that treating the bacteria with Ag+ ions led to faster diffusive dynamics of H-NS proteins. Several techniques were used to understand the mechanism of the observed faster dynamics. Electrophoretic mobility shift assay on purified H-NS proteins indicated that Ag+ ions weaken the binding between H-NS proteins and DNA. Isothermal titration calorimetry confirmed that DNA and Ag+ ions interact directly. Our recently developed sensing method based on bent DNA suggested that Ag+ ions caused dehybridization of double-stranded DNA (i.e., dissociation into single strands). These evidences led us to a plausible mechanism for the observed faster dynamics of H-NS proteins in live bacteria when subjected to Ag+ ions: Ag+-induced DNA dehybridization weakens the binding between H-NS proteins and DNA. This work highlighted the importance of dynamic study of single proteins in the live cells for understanding the functions of antimicrobial agents to the bacteria.",
    "published": "10.1128/AEM.02479-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/787945",
    "title": "Genetic transformation and live-cell nuclear and actin dynamics during the life cycle of a chytrid",
    "authors": "Medina, E. M.; Robinson, K. A.; Bellingham-Johnstun, K.; Ianiri, G.; Laplante, C.; Fritz-Laylin, L. K.; Buchler, N. E.",
    "author_corresponding": "Nicolas E. Buchler",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/787945.source.xml",
    "abstract": "Chytrids are early-diverging fungi that share ancestral features of animals, including cells that crawl and swim. At later stages, chytrid cells resemble fungi with a chitin-based cell wall and hyphal-like structures known as rhizoids. Chytrids are important evolutionary transitional forms, but much remains unknown about their cell biology because we lack genetic tools for the live-cell imaging of their nuclear and cytoskeletal dynamics. Here, we generated stable transgenic lines of the soil chytrid Spizellomyces punctatus, and coupled live-cell microscopy and fluorescent tagging to measure the timing and coordination of growth, the cell cycle, and the actin cytoskeleton. We show that Spizellomyces zoospores rapidly encyst, develop rhizoids, and undergo multiple rounds of synchronous nuclear division in a sporangium, followed by cellularization, to create and release hundreds of zoospores. The life cycle is complete in less than 30 hours. We further demonstrate that crawling zoospores, akin to animal cells, display polymerized actin at the leading edge of amoeboid fronts. After encystment, polymerized actin reorganizes into fungal-like cortical patches and cables that extend into the rhizoid. Actin remains highly dynamic during sporo-genesis with the formation of actin perinuclear shells each cell cycle and the emergence of polygonal territories during cellularization. Spizellomyces is a fast-growing and genetically-tractable organism that should be useful for comparative cell biology and understanding the evolution of fungi and early eukaryotes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/787937",
    "title": "Flexible binding of m6A reader protein YTHDC1 to its preferred RNA motif",
    "authors": "Li, Y.; Bedi, R. K.; Wiedmer, L.; Huang, D.; Sledz, P.; Caflisch, A.",
    "author_corresponding": "Yaozong  Li",
    "author_corresponding_institution": "University of Zurich",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/787937.source.xml",
    "abstract": "N6-methyladenosine (m6A) is the most prevalent chemical modification in human mRNAs. Its recognition by reader proteins enables many cellular functions, including splicing and translation of mRNAs. However, the binding mechanisms of m6A-containing RNAs to their readers are still elusive due to the unclear roles of m6A-flanking ribonucleotides. Here, we use a model system, YTHDC1 with its RNA motif 5-G-2G-1(m6A)C+1U+2-3, to investigate the binding mechanisms by atomistic simulations, X-ray crystallography, and isothermal titration calorimetry. The experimental data and simulation results show that m6A is captured by an aromatic cage of YTHDC1 and the 3 terminus nucleotides are stabilized by cation-{pi}-{pi} interactions, while the 5 terminus remains flexible. Moreover, simulations of unbound RNA motifs reveal that the methyl group of m6A and the 5 terminus shift the conformational preferences of the oligoribonucleotides to the bound-like conformation, thereby facilitating the association process. The proposed binding mechanisms may help in the discovery of chemical probes against m6A reader proteins.",
    "published": "10.1021/acs.jctc.9b00987",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/788687",
    "title": "Thermal sensitivity of lizard embryos indicates a mismatch between oxygen supply and demand at near-lethal temperatures",
    "authors": "Hall, J. M.; Warner, D. A.",
    "author_corresponding": "Joshua Matthew Hall",
    "author_corresponding_institution": "Auburn University",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/788687.source.xml",
    "abstract": "Aspects of global change (e.g. urbanization, climate change) result in novel, stressful thermal environments that threaten biodiversity. Though much research quantifies the thermal sensitivity of adult organisms, effects of global change on developing offspring (e.g. embryos) are also important. Oviparous, non-avian reptiles have received considerable attention because eggs are left to develop under prevailing environmental conditions, making them vulnerable to increases in ambient temperature. Though many studies assess embryo thermal tolerance and physiology in response to long-term (i.e. chronic), constant incubation temperatures, fewer assess responses to acute exposures which are more ecologically relevant for many species. We subjected eggs of the brown anole lizard (Anolis sagrei) to heat shocks, thermal ramps, and extreme diurnal fluctuations to determine the lethal temperature of embryos, measure the thermal sensitivity of embryo heart rate and metabolism, and quantify the effects of sub-lethal but stressful temperatures on embryo development and hatchling phenotypes and survival. Most embryos died at heat shocks of 45 or 46 {degrees}C, which is [~]12 {degrees}C warmer than the highest constant temperatures suitable for development. Heart rate and O2 consumption increased with temperature; however, as embryos approached the lethal temperature, heart rate and CO2 production continued rising while O2 consumption plateaued. These data indicate a mismatch between oxygen supply and demand at high temperatures. Exposure to extreme, diurnal temperature fluctuations depressed embryo developmental rates and heart rates, and resulted in hatchlings with smaller body size, reduced growth rates, and lower survival in the laboratory. Thus, even brief exposure to extreme temperatures can have important effects on embryo development, and our study highlights the role of both immediate and cumulative effects of high temperatures on egg survival. Such effects must be considered to predict how populations will respond to global change.",
    "published": "10.1002/jez.2359",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/788208",
    "title": "Similarity in resting-state functional brain connectivity is not influenced by social closeness in schoolchildren",
    "authors": "McNabb, C. B.; Burgess, L. G.; Fancourt, A.; Mulligan, N.; FitzGibbon, L.; Riddell, P.; Murayama, K.",
    "author_corresponding": "Carolyn Beth McNabb",
    "author_corresponding_institution": "University of Reading",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/788208.source.xml",
    "abstract": "Previous research suggests that the proximity of individuals in a social network predicts how similarly their brains respond to naturalistic stimuli. However, the relationship between social connectedness and brain connectivity in the absence of external stimuli has not been examined. To investigate whether neural homophily between friends exists at rest we collected resting-state functional magnetic resonance imaging (fMRI) data from 68 school-aged girls, along with social network information from all pupils in their year groups (total 5,066 social dyads). Participants were asked to rate the amount of time they voluntarily spent with each person in their year group, and directed social network matrices and community structure were then determined from these data. No statistically significant relationships between social distance, community homogeneity and similarity of global-level resting-state connectivity were observed. Nor were we able to predict social distance using a machine learning technique (i.e. elastic net regression based on the local-level similarities in resting-state whole-brain connectivity between participants). Although neural homophily between friends exists when viewing naturalistic stimuli, this finding did not extend to functional connectivity at rest in our population. Instead, resting-state connectivity may be less susceptible to the influences of a persons social environment.",
    "published": "10.1038/s41598-020-67718-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/788166",
    "title": "iScore: an MPI supported software for ranking protein-protein docking models based on a random walk graph kernel and support vector machines.",
    "authors": "Renaud, N.; Jung, Y.; Honavar, V.; Geng, C.; Bonvin, A.; Xue, L.",
    "author_corresponding": "Nicolas  Renaud",
    "author_corresponding_institution": "Netherlands eScience Center",
    "date": "2019-09-30",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/788166.source.xml",
    "abstract": "Computational docking is a promising tool to model three-dimensional (3D) structures of protein-protein complexes, which provides fundamental insights of protein functions in the cellular life. Singling out near-native models from the huge pool of generated docking models (referred to as the scoring problem) remains as a major challenge in computational docking. We recently published iScore, a novel graph kernel based scoring function. iScore ranks docking models based on their interface graph similarities to the training interface graph set. iScore uses a support vector machine approach with random-walk graph kernels to classify and rank protein-protein interfaces.\\n\\nHere, we present the software for iScore. The software provides executable scripts that fully automatize the computational workflow. In addition, the creation and analysis of the interface graph can be distributed across different processes using Message Passing interface (MPI) and can be offloaded to GPUs thanks to dedicated CUDA kernels.",
    "published": "10.1016/j.softx.2020.100462",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/788158",
    "title": "STAG2 cohesin is essential for heart morphogenesis",
    "authors": "De Koninck, M.; Lapi, E.; Badia-Careaga, C.; Cossio, I.; Gimenez-Llorente, D.; Rodriguez-Corsino, M.; Andrada, E.; Hidalgo, A.; Manzanares, M.; Real, F. X.; Losada, A.",
    "author_corresponding": "Ana  Losada",
    "author_corresponding_institution": "Spanish National Cancer Research Centre (CNIO)",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/788158.source.xml",
    "abstract": "The distinct functions of cohesin complexes carrying STAG1 or STAG2 need to be unraveled. STAG2 is commonly mutated in cancer and germline mutations have been identified in cohesinopathy patients. To better understand the underlying pathogenic mechanisms, we here report the consequence of Stag2 ablation in mice. STAG2 is largely dispensable in adults and its tissue-wide inactivation does not lead to tumors but reduces fitness and affects both hematopoiesis and intestinal homeostasis. STAG2 is also dispensable for murine embryonic fibroblasts in vitro. In contrast, null embryos die by mid gestation showing global developmental delay and heart defects. Histopathological analysis and RNA-sequencing unveiled that STAG2 is required both for proliferation and regulation of cardiac transcriptional programs and in its absence, secondary heart field progenitors fail to enter the heart tube. These results provide compelling evidence on cell- and tissue-specific roles of the two cohesin complexes and how their dysfunction contributes to disease.",
    "published": "10.1016/j.celrep.2020.108014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/788232",
    "title": "A pervasively thinner neocortex is a transdiagnostic feature of general psychopathology",
    "authors": "Romer, A. L.; Elliott, M. L.; Knodt, A. R.; Sison, M. L.; Ireland, D.; Houts, R.; Ramrakha, S.; Poulton, R.; Keenan, R.; Melzer, T. R.; Moffitt, T. E.; Caspi, A.; Hariri, A. R.",
    "author_corresponding": "Adrienne L Romer",
    "author_corresponding_institution": "Duke University",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/788232.source.xml",
    "abstract": "ObjectiveNeuroimaging research has revealed that structural brain alterations are common across broad diagnostic families of disorders rather than specific to a single psychiatric disorder. Such overlap in the structural brain correlates of mental disorders mirrors already well-documented phenotypic comorbidity of psychiatric symptoms and diagnoses, which can be indexed by a general psychopathology or p factor. We hypothesized that if general psychopathology drives the convergence of structural alterations common across disorders then 1) there should be few associations unique to any one diagnostic family of disorders, and 2) associations with the p factor should overlap with those for the broader diagnostic families.\n\nMethodsAnalyses were conducted on structural MRI and psychopathology data collected from 861 members of the population representative Dunedin Study at age 45.\n\nResultsStudy members with high scores across three broad diagnostic families of disorders (Externalizing, Internalizing, Thought Disorder) exhibited highly overlapping patterns of reduced global and widely distributed parcel-wise neocortical thickness. Study members with high p factor scores exhibited patterns of reduced global and parcel-wise neocortical thickness nearly identical to those associated with the three broad diagnostic families.\n\nConclusionsA pattern of pervasively reduced neocortical thickness appears common across all forms of mental disorders and may represent a transdiagnostic feature of general psychopathology. As has been documented with regard to symptoms and diagnoses, the underlying brain structural correlates of mental disorders may not exhibit specificity, the continued pursuit of which may limit progress toward more effective strategies for etiological understanding, prevention, and intervention.",
    "published": "10.1176/appi.ajp.2020.19090934",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/788174",
    "title": "High-resolution proteomics identifies potential new markers of Zika and dengue infections",
    "authors": "Allgoewer, K.; Zhao, A.; Maity, S.; Lashua, L.; Ramgopal, M.; Balkaran, B. N.; Liu, L.; Arevalo, M. T.; Ross, T. M.; Choi, H.; Ghedin, E.; Vogel, C.",
    "author_corresponding": "Christine  Vogel",
    "author_corresponding_institution": "New York University",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/788174.source.xml",
    "abstract": "Distinguishing between Zika and dengue virus infections is critical for treatment and anticipation of complications. However, existing biomarkers have high error rates. To identify new potential diagnostic signatures, we used next-generation proteomics to profile 122 serum samples from 62 Zika or dengue patients. We quantified >500 proteins and identified 26 proteins that were significantly differentially expressed. These proteins typically function in infection and wound healing, with several also linked to pregnancy and brain. Integrating machine learning approaches, we used 7 proteins to predict ZIKV infection correctly in 72% of the cases, outperforming other tools. The three most predictive proteins were Platelet Factor 4 Variant 1, Fibrinogen Alpha, and Gelsolin. Finally, we showed that temporal changes in protein signatures from the same patient can disambiguate some diagnoses and serve as indicators for past infections. Taken together, we demonstrate that serum proteomics can be highly valuable to diagnose even challenging samples.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/788182",
    "title": "Evidence that stress-induced changes in surface temperature serve a thermoregulatory function",
    "authors": "Robertson, J. K.; Mastromonaco, G. F.; Burness, G.",
    "author_corresponding": "Joshua Kenneth Robertson",
    "author_corresponding_institution": "Trent University",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/788182.source.xml",
    "abstract": "Changes in body temperature following exposure to stressors have been documented for nearly two millennia, however, the functional value of this phenomenon is poorly understood. We tested two competing hypotheses to explain stress-induced changes in temperature, with respect to surface tissues. Under the first hypothesis, changes in surface temperature are a consequence of vasoconstriction that occurs to attenuate blood-loss in the event of injury and serves no functional purpose per se; defined as the Haemoprotective Hypothesis. Under the second hypothesis, changes in surface temperature reduce thermoregulatory burdens experienced during activation of a stress response, and thus hold a direct functional value; here, the Thermoprotective Hypothesis. To understand whether stress-induced changes in surface temperature have functional consequences, we tested predictions of the Haemoprotective and Thermoprotective hypotheses by exposing Black-capped Chickadees (n = 20) to rotating stressors across an ecologically relevant ambient temperature gradient, while non-invasively monitoring surface temperature (eye region temperature) using infrared thermography. Our results show that individuals exposed to rotating stressors reduce surface temperature and dry heat loss at low ambient temperature and increase surface temperature and dry heat loss at high ambient temperature, when compared to controls. These results support the Thermoprotective Hypothesis and suggest that changes in surface temperature following stress exposure have functional consequences and are consistent with an adaptation. Such findings emphasize the importance of the thermal environment in shaping physiological responses to stressors in vertebrates, and in doing so, raise questions about their suitability within the context of a changing climate.\\n\\nSummary StatementWe provide empirical evidence for a functional value to stress-induced changes in surface temperature that is consistent with an adaptation, using a temperate endotherm (Black-capped Chickadee) as a model species.",
    "published": "10.1242/jeb.213421",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/785410",
    "title": "pyCancerSig: subclassifying human cancer with comprehensive single nucleotide, structural and microsatellite mutational signature deconstruction from whole genome sequencing",
    "authors": "Thutkawkorapin, J.; Eisfeldt, J.; Tham, E.; Nilsson, D.",
    "author_corresponding": "Daniel  Nilsson",
    "author_corresponding_institution": "Karolinska Institute",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/785410.source.xml",
    "abstract": "BackgroundDNA damage accumulates over the course of cancer development. The often-substantial amount of somatic mutations in cancer poses a challenge to traditional methods to characterize tumors based on driver mutations. However, advances in machine learning technology can take advantage of this substantial amount of data.\\n\\nResultsWe developed a command line interface python package, pyCancerSig, to perform sample profiling by integrating single nucleotide variation (SNV), structural variation (SV) and microsatellite instability (MSI) profiles into a unified profile. It also provides a command to decipher underlying cancer processes, employing an unsupervised learning technique, Non-negative Matrix Factorization, and a command to visualize the results. The package accepts common standard file formats (vcf, bam). The program was evaluated using a cohort of breast- and colorectal cancer from The Cancer Genome Atlas project (TCGA). The result showed that by integrating multiple mutations modes, the tool can correctly identify cases with known clear mutational signatures and can strengthen signatures in cases with unclear signal from an SNV-only profile.\\n\\nConclusionspyCancerSig has demonstrated its capability in identifying known and unknown cancer processes, and at the same time, illuminates the association within and between the mutation modes.",
    "published": "10.1186/s12859-020-3451-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/787861",
    "title": "Hey, look over there: Distraction effects on rapid sequence recall",
    "authors": "Miner, D.; Tetzlaff, C.",
    "author_corresponding": "Daniel  Miner",
    "author_corresponding_institution": "Georg-August-Universitat Gottingen",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/787861.source.xml",
    "abstract": "In the course of everyday life, the brain must store and recall a huge variety of representations of stimuli which are presented in an ordered or sequential way. The processes by which the ordering of these various things is stored and recalled are moderately well understood. We use here a computational model of a cortex-like recurrent neural network adapted by a multitude of plasticity mechanisms. We first demonstrate the learning of a sequence. Then, we examine the influence of different types of distractors on the network dynamics during the recall of the encoded ordered information being ordered in a sequence. We are able to broadly arrive at two distinct effect-categories for distractors, arrive at a basic understanding of why this is so, and predict what distractors will fall into each category.",
    "published": "10.1371/journal.pone.0223743",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/783993",
    "title": "The Role of Carbon Nanoparticle in Lymph Node Detection and Parathyroid Gland Protection during Thyroidectomy - a Meta Analysis",
    "authors": "Xu, S.; Li, Z.-F.; Xu, M.; Peng, H.",
    "author_corresponding": "Hanwei  Peng",
    "author_corresponding_institution": "Cancer Hospital of Shantou University Medical College",
    "date": "2019-09-30",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/783993.source.xml",
    "abstract": "ObjectiveTo assess the efficiency of the carbon nanoparticles (CNs) in lymph node identification and parathyroid gland protection during thyroidectomy.\\n\\nMethodsA systematic literature search for relevant literatures published up to December 2018 in PubMed, Embase, Web of Science and Cochrane Library was performed. Both English and Chinese literatures were retrieved and analyzed. Randomized controlled trials or nonrandomized controlled trials on the use of CNs during thyroidectomy were enrolled in this study. The primary outcomes included the number of lymph nodes harvesed, rate of lymph nodes involvement, and the rates of accidental parathyroidectomy, hypoparathyroidism, and hypocalcemia. Weighted mean differences (WMDs), odds ratios (ORs) and risk differences (RDs) were calculated for the dichotomous outcome variables. Between-study heterogeneity was tested using the Q tests and the I2 statistics. All analyses were performed using Review Manager (version 5.3.5).\\n\\nResults25 studies comprising 3266 patients were included in this analysis. The total number of lymph nodes harvested in the groups of carbon nanoparticles was significant higher than that in the control groups (WMD, 2.36; 95% CI, 1.40 to 3.32; P <0.01). Administrating carbon nanoparticles was associated with a lower incidence of accidental parathyroid gland removal (OR = 0.30, 95% CI = 0.23 to 0.40, P <0.01) and lower rates of both postoperative transient hypoparathyroidism (OR =0.46, 95% CI = 0.33 to 0.64, P <0.01) and transient hypocalcemia (OR =0.55, 95% CI = 0.09 to 3.43, P =0.52). There was no significant difference of identified lymph node metastatic rates between the patients with and without use of carbon nanoparticles. Subgroup analyses indicated that the application of CNs in thyroid cancer reoperation also decreased the rate of transient hypoparathyroidism (OR =0.20, 95% CI = 0.36 to 0.04, P =0.01) and the possibility of accidental parathyroid glands removal (OR = 0.19, 95% CI = 0.05 to 0.73, P<0.05).\\n\\nConclusionsThe application of CNs for thyroidectomy results in higher number of lymph node harvested and better parathyroid gland protection during initial surgery and reoperation for thyroid cancer.",
    "published": "10.1371/journal.pone.0223627",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/787887",
    "title": "Changes in the expression of interleukin-10 in myocardial infarction and its relationship with   macrophage activation and cell apoptosis",
    "authors": "yang, w.; li, s.; zhao, y.; sun, y.; huang, y.; diao, z.; xing, c.; yang, f.; liu, w.; zhao, x.; shang, x.",
    "author_corresponding": "wenqi  yang",
    "author_corresponding_institution": "Hebei Medical University",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/787887.source.xml",
    "abstract": "Currently, the role of IL-10 as an anti-inflammatory factor in the occurrence and development of heart disease is still unclear. This study aimed to observe the dynamic changes in the expression of IL-10 in serum and myocardial tissues, as well as to investigate the relationship of IL-10 expression with macrophage activation and cardiomyocyte apoptosis during the occurrence of myocardial infarction. Mice models with myocardial infarction were prepared by ligating anterior descending branch of the coronary artery. The animals were classified into sham operation group (the control group), as well as groups of myocardial infarction based on days 1, 7, 14 and 28. On days 7 and 14, the cells with positive IL-10 expression were largely distributed in the infarct areas, while cells with positive IL-10 expression were decreased on day 28. Serum IL-10 was significantly positively correlated with IL-10 protein expression in myocardial tissues. Moreover, Bcl-2 and Bax protein expression in myocardial tissues, as well as the ratio of Bcl-2/Bax proteins were gradually elevated with prolonged time of infarction. There were positive correlations between IL-10 and Arginase expressions, and between the expressions of Bcl-2 and Bax proteins. After the occurrence of myocardial infarction, the expression of IL-10 was firstly increased and then decreased in serum and myocardial tissues, and this might affect macrophage activation, phenotypic transformation and the occurrence of cardiomyocyte apoptosis.",
    "published": "10.21037/atm-20-3349",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/787895",
    "title": "Constraints on microbial communities, decomposition and methane production in deep peat deposits",
    "authors": "Kluber, L. A.; Johnston, E. R.; Allen, S. A.; Hendershot, J. N.; Hanson, P. J.; Schadt, C. W.",
    "author_corresponding": "Christopher  W  Schadt",
    "author_corresponding_institution": "Oak Ridge National Laboratory",
    "date": "2019-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/787895.source.xml",
    "abstract": "Peatlands play outsized roles in the global carbon cycle. Despite occupying a rather small fraction of the terrestrial biosphere ([~]3%), these ecosystems account for roughly one third of the global soil carbon pool. This carbon is largely comprised of undecomposed deposits of plant material (peat) that may be meters thick. The fate of this deep carbon stockpile with ongoing and future climate change is thus of great interest and has large potential to induce positive feedback to climate warming. Recent in situ warming of an ombrotrophic peatland indicated that the deep peat microbial communities and decomposition rates were resistant to elevated temperatures. In this experiment, we sought to understand how nutrient and pH limitations may interact with temperature to limit microbial activity and community composition. Anaerobic microcosms of peat collected from 1.5 to 2 meters in depth were incubated at 6{degrees}C and 15{degrees}C with elevated pH, nitrogen (NH4Cl), and/or phosphorus (KH2PO4) in a full factorial design. The production of CO2 and CH4 was significantly greater in microcosms incubated at 15{degrees}C, although the structure of the microbial community did not differ between the two temperatures. Increasing the pH from [~]3.5 to [~]5.5 altered microbial community structure, however increases in CH4 production were non-significant. Contrary to expectations, N and P additions did not increase CO2 and CH4 production, indicating that nutrient availability was not a primary constraint in microbial decomposition of deep peat. Our findings indicate that temperature is a key factor limiting the decomposition of deep peat, however other factors such as the availability of O2 or alternative electron donors and high concentrations of phenolic compounds, may also exert constraints. Continued experimental peat warming studies will be necessary to assess if the deep peat carbon bank is susceptible to increased temperatures over the longer time scales.",
    "published": "10.1371/journal.pone.0223744",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/787879",
    "title": "Vaccination with single plasmid DNA encoding IL-12 and antigens of severe fever with thrombocytopenia syndrome virus elicits complete protection in IFNAR knockout mice",
    "authors": "Kang, J.-G.; Jeon, K.; Choi, H.; Kim, Y.; Kim, H.-I.; Ro, H.-J.; Seo, Y. B.; Shin, J.; Chung, J.; Jeon, Y. K.; Kim, Y. S.; Lee, K. H.; Cho, N.-H.",
    "author_corresponding": "Nam-Hyuk  Cho",
    "author_corresponding_institution": "Seoul National University College of Medicine",
    "date": "2019-09-30",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/09/30/787879.source.xml",
    "abstract": "Severe fever with thrombocytopenia syndrome (SFTS) is an emerging tick-borne disease caused by SFTS virus (SFTSV) infection. Despite a gradual increase of SFTS cases and high mortality in endemic regions, no specific viral therapy nor vaccine is available. Here, we developed a single recombinant plasmid DNA encoding SFTSV genes, Gn and Gc together with NP-NS fusion antigen, as a vaccine candidate. The viral antigens were fused with Fms-like tyrosine kinase-3 ligand (Flt3L) and IL-12 gene was incorporated into the plasmid to enhance cell-mediated immunity. Vaccination with the DNA provides complete protection of IFNAR KO mice upon lethal SFTSV challenge, whereas immunization with a plasmid without IL-12 gene resulted in partial protection. Since we failed to detect antibodies against surface glycoproteins, Gn and Gc, in the immunized mice, antigen-specific cellular immunity, as confirmed by enhanced antigen-specific T cell responses, might play major role in protection. Finally, we evaluated the degree of protective immunity provided by protein immunization of the individual glycoprotein, Gn or Gc. Although both protein antigens induced a significant level of neutralizing activity against SFTSV, Gn vaccination resulted in relatively higher neutralizing activity and better protection than Gc vaccination. However, both antigens failed to provide complete protection. Given that DNA vaccines have failed to induce sufficient immunogenicity in human trials when compared to protein vaccines, optimal combinations of DNA and protein elements, proper selection of target antigens, and incorporation of efficient adjuvant, need to be further investigated for SFTSV vaccine development.\\n\\nAuthor summarySevere fever with thrombocytopenia syndrome (SFTS) is an emerging tick-borne infection endemic to East Asia including China, Korea, and Japan. Gradual rise of disease incidence and relatively high mortality have become a serious public health problem in the endemic countries. In this study, we developed a recombinant plasmid DNA encoding four antigens, Gn, Gc, NP, and NS, of SFTS virus (SFTSV) as a vaccine candidate. In order to enhance cell-mediated immunity, the viral antigens were fused with Flt3L and IL-2 gene was incorporated into the plasmid. Immunization with the DNA vaccine provides complete protection against lethal SFTSV infection in IFNAR KO mice. Antigen-specific T cell responses might play a major role in the protection since we observed enhanced T cell responses specific to the viral antigens but failed to detect neutralizing antibody in the immunized mice. When we immunized with either viral glycoprotein, Gn protein induced relatively higher neutralizing activity and better protection against SFTSV infection than Gc antigen, but neither generated complete protection. Therefore, an optimal combination of DNA and protein elements, as well as proper selection of target antigens, might be required to produce an effective SFTSV vaccine.",
    "published": "10.1371/journal.pntd.0007813",
    "server": "biorxiv"
  }
]