[
  {
    "doi": "10.1101/076992",
    "title": "The Identification of a 1916 Irish Rebel: New Approach for Estimating Relatedness From Low Coverage Homozygous Genomes",
    "authors": "Daniel M Fernandes;Kendra Sirak;Mario Novak;John Finarelli;John Byrne;Edward Connolly;Jeanette Carlsson;Edmondo Ferretti;Ron Pinhasi;Jens Carlsson;",
    "author_corresponding": "Daniel M Fernandes",
    "author_corresponding_institution": "University College Dublin",
    "date": "2016-09-24",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/24/076992.source.xml",
    "abstract": "Thomas Kent was an Irish rebel who was executed by the British forces in the aftermath of the Rising armed insurrection of 1916 and buried in a shallow grave on Cork prison's grounds. In 2015, ninety-nine years after his death, a state funeral was offered to his living family to honor his role in the struggle for Irish independence. However, due to inaccuracies in record keeping, the bodily remains from Cork prison that supposedly belonged to Kent could not be identified with absolute certainty. At the request of the Irish National Police (An Garda Siochana), we identified the remains presumed to be those of Kent using a novel method that compared homozygous single nucleotide polymorphisms obtained from next-generation shotgun sequencing with genetic data from two of Kent's known living relatives who share with him a third degree relationship. DNA degradation resulted in low sequence depth of Thomas Kent's DNA and only a few loci appeared as heterozygous, rendering traditional methods of relatedness estimation unusable. To remove potential bias, all loci were therefore analysed as homozygous, leading to a process we refer to as \\\"forced homozygote approach\\\". This procedure reduces the expected degree of relatedness to half of what is expected when heterozygotes are included; thus, Kent had a relationship coefficient (Queller and Goodnight's Rxy) of 12.5% with his third-degree relatives instead of the expected 25%. The results were confirmed using simulated data for different relatedness classes (2000 simulated individuals per class), also confirming Thomas Kent's identity. We argue that this method provides a necessary alternative for relatedness estimations, not only in forensic analysis, but also in ancient DNA studies, where reduced amounts of genetic information can limit the application of traditional methods.",
    "published": "10.1038/srep41529",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/076562",
    "title": "Contrasting genome dynamics between domesticated and wild yeasts",
    "authors": "Jia-Xing Yue;Jing Li;Louise Aigrain;Johan Hallin;Karl Persson;Karen Oliver;Anders Bergström;Paul Coupland;Jonas Warringer;Marco Cosentino Lagomarsino;Gilles Fischer;Richard Durbin;Gianni Liti;",
    "author_corresponding": "Gianni  Liti",
    "author_corresponding_institution": "Institute for Research on Cancer and Aging, Nice (IRCAN)",
    "date": "2016-09-24",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/24/076562.source.xml",
    "abstract": "Structural rearrangements have long been recognized as an important source of genetic variation with implications in phenotypic diversity and disease, yet their evolutionary dynamics are difficult to characterize with short-read sequencing. Here, we report long-read sequencing for 12 strains representing major subpopulations of the partially domesticated yeast Saccharomyces cerevisiae and its wild relative Saccharomyces paradoxus. Complete genome assemblies and annotations generate population-level reference genomes and allow for the first explicit definition of chromosome partitioning into cores, subtelomeres and chromosome-ends. High-resolution view of structural dynamics uncovers that, in chromosomal cores, S. paradoxus exhibits higher accumulation rate of balanced structural rearrangements (inversions, translocations and transpositions) whereas S. cerevisiae accumulates unbalanced rearrangements (large insertions, deletions and duplications) more rapidly. In subtelomeres, recurrent interchromosomal reshuffling was found in both species, with higher rate in S. cerevisiae. Such striking contrasts between wild and domesticated yeasts reveal the influence of human activities on structural genome evolution.",
    "published": "10.1038/ng.3847",
    "server": "biorxiv"
  }
]