[
  {
    "doi": "10.1101/005264",
    "title": "Automation and Evaluation of the SOWH Test with SOWHAT",
    "authors": "Samuel H. Church;Joseph F. Ryan;Casey W. Dunn;",
    "author_corresponding": "Samuel H. Church",
    "author_corresponding_institution": "Brown University",
    "date": "2015-05-07",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/07/005264.source.xml",
    "abstract": "The Swofford-Olsen-Waddell-Hillis (SOWH) test is a method to evaluate incongruent phylogenetic topologies. It is used, for example, when an investigator wishes to know if the maximum likelihood tree recovered in their analysis is significantly different than an alternative phylogenetic hypothesis. The SOWH test compares the observed difference in likelihood between the topologies to a null distribution of differences in likelihood generated by parametric resampling. The SOWH test is a well-established and important phylogenetic method, but it can be difficult to implement and its sensitivity to various factors is not well understood. We wrote SOWHAT, a program that automates the SOWH test. In test analyses, we find that variation in parameter estimation as well as the use of a more complex model of parameter estimation have little impact on results, but that results can be inconsistent when an insufficient number of replicates are used to estimate the null distribution. We provide methods of analyzing the sampling as well as a simple stopping criteria for sufficient bootstrap replicates, which increase the overall reliability of the approach. Applications of the SOWH test should include explicit evaluations of sampling adequacy. SOWHAT is available for download from https://github.com/josephryan/SOWHAT.",
    "published": "10.1093/sysbio/syv055",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008110",
    "title": "CAPRI: Efficient Inference of Cancer Progression Models from Cross-sectional Data",
    "authors": "Daniele Ramazzotti;Giulio Caravagna;Loes Olde Loohuis;Alex Graudenzi;Ilya Korsunsky;Giancarlo Mauri;Marco Antoniotti;Bud Mishra;",
    "author_corresponding": "Daniele  Ramazzotti",
    "author_corresponding_institution": "University of Milan Bicocca, Milan, Italy",
    "date": "2015-05-07",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/07/008110.source.xml",
    "abstract": "We devise a novel inference algorithm to effectively solve the cancer progression model reconstruction problem. Our empirical analysis of the accuracy and convergence rate of our algorithm, CAncer PRogression Inference (CAPRI), shows that it outperforms the state-of-the-art algorithms addressing similar problems.\\n\\nMotivationSeveral cancer-related genomic data have become available (e.g., The Cancer Genome Atlas, TCGA) typically involving hundreds of patients. At present, most of these data are aggregated in a cross-sectional fashion providing all measurements at the time of diagnosis.\\n\\nOur goal is to infer cancer \\\"progression\\\" models from such data. These models are represented as directed acyclic graphs (DAGs) of collections of \\\"selectivity\\\" relations, where a mutation in a gene A \\\"selects\\\" for a later mutation in a gene B. Gaining insight into the structure of such progressions has the potential to improve both the stratification of patients and personalized therapy choices.\\n\\nResultsThe CAPRI algorithm relies on a scoring method based on a probabilistic theory developed by Suppes, coupled with bootstrap and maximum likelihood inference. The resulting algorithm is efficient, achieves high accuracy, and has good complexity, also, in terms of convergence properties. CAPRI performs especially well in the presence of noise in the data, and with limited sample sizes. Moreover CAPRI, in contrast to other approaches, robustly reconstructs different types of confluent trajectories despite irregularities in the data.\\n\\nWe also report on an ongoing investigation using CAPRI to study atypical Chronic Myeloid Leukemia, in which we uncovered non trivial selectivity relations and exclusivity patterns among key genomic events.\\n\\nAvailabilityCAPRI is part of the TRanslational ONCOlogy R package and is freely available on the web at: http://bimib.disco.unimib.it/index.php/Tronco\\n\\nContactdaniele.ramazzotti@disco.unimib.it",
    "published": "10.1093/bioinformatics/btv296",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014308",
    "title": "Fleas (Siphonaptera) are Cretaceous, and Evolved with Theria",
    "authors": "Qiyun Zhu;Michael W Hastriter;Michael F Whiting;Katharina Dittmar;",
    "author_corresponding": "Katharina  Dittmar",
    "author_corresponding_institution": "University at Buffalo, State University of New York",
    "date": "2015-05-07",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/07/014308.source.xml",
    "abstract": "AbstractFleas (order Siphonaptera) are highly-specialized, diverse blood-feeding ectoparasites of mammals and birds with an enigmatic evolutionary history and obscure origin. We here present a molecular phylogenetic study based on a comprehensive taxon sampling of 259 flea taxa, representing 16 of the 18 extant families of this order. A Bayesian phylogenetic tree with strong nodal support was recovered, consisting of seven sequentially derived lineages with Macropsyllidae as the earliest divergence, followed by Stephanocircidae. Divergence times of flea lineages were estimated based on fossil records and host specific associations to bats (Chiroptera), suggesting that the common ancestor of extant Siphonaptera diversified during the Cretaceous. However, most of the intraordinal divergence into extant lineages took place after the K-Pg boundary. Ancestral states of host association and biogeographical distribution were reconstructed, suggesting with high likelihood that fleas originated in the southern continents (Gondwana) and migrated from South America to their extant distributions in a relatively short time frame. Theria (placental mammals and marsupials) represent the most likely ancestral host group of extant Siphonaptera, with marsupials occupying a more important role than previously assumed. Major extant flea families evolved in connection to post K-Pg diversification of Placentalia. The association of fleas with monotremes and birds is likely due to later secondary host association. These results suggest caution in casually interpreting recently discovered Mesozoic fossil \\\"dinosaur fleas\\\" of Northeast Asia as part of what we currently consider Siphonaptera.",
    "published": "10.1016/j.ympev.2015.04.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/019075",
    "title": "Bayesian Inference of Divergence Times and Feeding Evolution in Grey Mullets (Mugilidae)",
    "authors": "Francesco Santini;Michael R. May;Giorgio Carnevale;Brian R. Moore;",
    "author_corresponding": "Brian R. Moore",
    "author_corresponding_institution": "Department of Evolution and Ecology, University of California, Davis, Davis, CA, U.S.A.",
    "date": "2015-05-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/07/019075.source.xml",
    "abstract": "Grey mullets (Mugilidae, Ovalentariae) are coastal fishes found in near-shore environments of tropical, subtropical, and temperate regions within marine, brackish, and freshwater habitats throughout the world. This group is noteworthy both for the highly conserved morphology of its members--which complicates species identification and delimitation--and also for the uncommon herbivorous or detritivorous diet of most mullets. In this study, we first attempt to identify the number of mullet species, and then--for the resulting species--estimate a densely sampled time-calibrated phylogeny using three mitochondrial gene regions and three fossil calibrations. Our results identify two major subgroups of mullets that diverged in the Paleocene/Early Eocene, followed by an Eocene/Oligocene radiation across both tropical and subtropical habitats. We use this phylogeny to explore the evolution of feeding preference in mullets, which indicates multiple independent origins of both herbivorous and detritivorous diets within this group. We also explore correlations between feeding preference and other variables, including body size, habitat (marine, brackish, or freshwater), and geographic distribution (tropical, subtropical, or temperate). Our analyses reveal: (1) a positive correlation between trophic index and habitat (with herbivorous and/or detritivorous species predominantly occurring in marine habitats); (2) a negative correlation between trophic index and geographic distribution (with herbivorous species occurring predominantly in subtropical and temperate regions), and; (3) a negative correlation between body size and geographic distribution (with larger species occurring predominantly in subtropical and temperate regions).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/019067",
    "title": "Rail-RNA: Scalable analysis of RNA-seq splicing and coverage",
    "authors": "Abhinav Nellore;Leonardo Collado-Torres;Andrew E Jaffe;José Alquicira-Hernández;Jacob Pritt;James Morton;Jeffrey T Leek;Ben Langmead;",
    "author_corresponding": "Ben  Langmead",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2015-05-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/07/019067.source.xml",
    "abstract": "RNA sequencing (RNA-seq) experiments now span hundreds to thousands of samples. Current spliced alignment software is designed to analyze each sample separately. Consequently, no information is gained from analyzing multiple samples together, and it is difficult to reproduce the exact analysis without access to original computing resources. We describe Rail-RNA, a cloud-enabled spliced aligner that analyzes many samples at once. Rail-RNA eliminates redundant work across samples, making it more efficient as samples are added. For many samples, Rail-RNA is more accurate than annotation-assisted aligners. We use Rail-RNA to align 667 RNA-seq samples from the GEUVADIS project on Amazon Web Services in under 16 hours for US$0.91 per sample. Rail-RNA produces alignments and base-resolution bigWig coverage files, ready for use with downstream packages for reproducible statistical analysis. We identify expressed regions in the GEUVADIS samples and show that both annotated and unannotated (novel) expressed regions exhibit consistent patterns of variation across populations and with respect to known confounders. Rail-RNA is open-source software available at http://rail.bio.",
    "published": "10.1093/bioinformatics/btw575",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/019042",
    "title": "Removing unwanted variation in a differential methylation analysis of Illumina HumanMethylation450 array data",
    "authors": "Jovana Maksimovic;Johann A Gagnon-Bartsch;Terence P Speed;Alicia Oshlack;",
    "author_corresponding": "Alicia  Oshlack",
    "author_corresponding_institution": "Murdoch Childrens Research Institute",
    "date": "2015-05-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/07/019042.source.xml",
    "abstract": "Due to their relatively low-cost per sample and broad, gene-centric coverage of CpGs across the human genome, Illuminas 450k arrays are widely used in large scale differential methylation studies. However, by their very nature, large studies are particularly susceptible to the effects of unwanted variation. The effects of unwanted variation have been extensively documented in gene expression array studies and numerous methods have been developed to mitigate these effects. However, there has been much less research focused on the appropriate methodology to use for accounting for unwanted variation in methylation array studies. Here we present a novel 2-stage approach using RUV-inverse in a differential methylation analysis of 450k data and show that it outperforms existing methods.",
    "published": "10.1093/nar/gkv526",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/019034",
    "title": "Perspectives on Quorum sensing in Fungi",
    "authors": "Sarangam Majumdar;Subhoshmita Mondal;",
    "author_corresponding": "Sarangam  Majumdar",
    "author_corresponding_institution": "National Institute of Technology , Rourkela",
    "date": "2015-05-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/07/019034.source.xml",
    "abstract": "Keeping a pace with Quorum sensing, analyzing communication shows the close co-evolution of fungi with organisms present in their environment giving insights into multispecies communication. Subsequently, many examples of cell density dependent regulation by extracellular factors have been found in diverse microorganisms. The widespread incidence of diverse quorum-sensing systems strongly suggests that regulation in accordance with cell density is important for the success of microbes in many environments. The paper includes the basic autoregulatory quorum sensing molecules that has been perceived. Although fungal quorum sensing research is still in its infancy, its discovery has changed our views about the fungal kingdom and could eventually lead to the development of new antifungal therapeutics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/019018",
    "title": "A vision for ubiquitous sequencing",
    "authors": "Yaniv Erlich;",
    "author_corresponding": "Yaniv  Erlich",
    "author_corresponding_institution": "NY Genome Center/Department of Computer  Science, Columbia University",
    "date": "2015-05-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/07/019018.source.xml",
    "abstract": "Genomics has recently celebrated reaching the $1000 genome milestone, making affordable DNA sequencing a reality. With this goal successfully completed, the next goal of the sequencing revolution can be sequencing sensors miniaturized sequencing devices that are manufactured for real time applications and deployed in large quantities at low costs. The first part of this manuscript envisions applications that will benefit from moving the sequencers to the samples in a range of domains. In the second part, the manuscript outlines the critical barriers that need to be addressed in order to reach the goal of ubiquitous sequencing sensors.",
    "published": "10.1101/gr.191692.115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/018671",
    "title": "Diverse Early Life-History Strategies in Migratory Amazonian Catfish: Implications for Conservation and Management",
    "authors": "Jens C Hegg;Tommaso Giarrizzo;Brian P Kennedy;",
    "author_corresponding": "Jens C Hegg",
    "author_corresponding_institution": "University of Idaho",
    "date": "2015-05-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/07/018671.source.xml",
    "abstract": "Animal migrations provide important ecological functions and can allow for increased biodiversity through habitat and niche diversification. However, aquatic migrations in general, and those of the worlds largest fish in particular, are imperiled worldwide and are often poorly understood. Several species of large Amazonian catfish carry out some of the longest freshwater fish migrations in the world, travelling from the Amazon River estuary to the Andes foothills. These species are important apex predators in the main stem rivers of the Amazon Basin and make up the regions largest fishery. They are also the only species to utilize the entire Amazon Basin to complete their life cycle. Studies indicate both that the fisheries may be declining due to overfishing, and that the proposed and completed dams in their upstream range threaten spawning migrations. Despite this, surprisingly little is known about the details of these species migrations, or their life history. Otolith microchemistry has been an effective method for quantifying and reconstructing fish migrations worldwide across multiple spatial scales and may provide a powerful tool to understand the movements of Amazonian migratory catfish. Our objective was to describe the migratory behaviors of the three most populous and commercially important migratory catfish species, Dourada (Brachyplatystoma rousseauxii), Piramutaba (Brachyplatystoma vaillantii), and Piraiba (Brachyplatystoma filamentosum). We collected fish from the mouth of the Amazon River and the Central Amazon and used strontium isotope signatures (87Sr/86Sr) recorded in their otoliths to determine the location of early rearing and subsequent. Fish location was determined through discriminant function classification, using water chemistry data from the literature as a training set. Where water chemistry data was unavailable, we successfully in predicted 87Sr/86Sr isotope values using a regression-based approach that related the geology of the upstream watershed to the Sr isotope ratio. Our results provide the first reported otolith microchemical reconstruction of Brachyplatystoma migratory movements in the Amazon Basin. Our results indicate that juveniles exhibit diverse rearing strategies, rearing in both upstream and estuary environments. This contrasts with the prevailing understanding that juveniles rear in the estuary before migrating upstream; however it is supported by some fisheries data that has indicated the presence of alternate spawning and rearing life-histories. The presence of alternate juvenile rearing strategies may have important implications for conservation and management of the fisheries in the region.",
    "published": "10.1371/journal.pone.0129697",
    "server": "biorxiv"
  }
]