[
  {
    "doi": "10.1101/316141",
    "title": "Polymer brush bilayers at thermal equilibrium: A density functional theory approach",
    "authors": "Edwards, M. J.",
    "author_corresponding": "Mike John Edwards",
    "author_corresponding_institution": "Kharazmi University",
    "date": "2021-12-27",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/316141.source.xml",
    "abstract": "By means of the density functional theory (DFT) framework, the longstanding problem of the polymer brush bilayers at thermal equilibrium is studied. The calculated density profiles reveal that the brushes balance compression and interpenetration when they come into contact. The equation of state of the polymer brush bilayers is obtained and it represents scaling of the pressure with molecular parameters and distance between substrates. The results of this study may shed light in our understanding of some severe Musculoskeletal diseases which degrade the synovium. The significance of this study lays on the fact that the molecular structure is investigated through fundamental physical laws. So, this study bridges between theoretical biological physics and medicine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.977918",
    "title": "A Combined Evidence Approach to Prioritize Nipah Virus Inhibitors",
    "authors": "Bhardwaj, A.; Sharma, N.; Upadhyay, A.; Kalia, K.; Kumar, R.; Tuteja, K.; Paul, P. R.; Covernton, E.; Sharma, T.; Scaria, V.",
    "author_corresponding": "Anshu  Bhardwaj",
    "author_corresponding_institution": "CSIR-Institute of Microbial Technology",
    "date": "2021-12-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2020.03.12.977918.source.xml",
    "abstract": "Nipah Virus (NiV) came into limelight due to an outbreak in Kerala, India. NiV causes severe disease and death in people with over 75% case fatality rate. It is a public health concern and has the potential to become a global pandemic. Lack of treatment has forced the containment methods to be restricted to isolation and surveillance. WHOs  R&D Blueprint list of priority diseases (2018) indicates that there is an urgent need for accelerated research & development for addressing NiV. In the quest for druglike NiV inhibitors (NVIs) a thorough literature search followed by systematic data curation was conducted. Rigorous data analysis was done with curated NVIs for prioritizing druglike compounds. For the same, more than 1800 descriptors of NVIs were computed and comparative analysis was performed with the FDA approved small molecules and antivirals. These compounds were further evaluated through PAINS filter to study their toxicity profile. Simultaneously, compounds were also prioritized based on the robustness of the assays through which they were identified. Our efforts lead to the creation of a well-curated structured knowledgebase of 182 NVIs with 98 small molecule inhibitors. The reported IC50/EC50 values for some of these inhibitors are in the nanomolar range - as low as 0.47 nM. In order to prioritize these inhibitors, we performed several tests and applied filters to identify drug-like non-toxic compounds. Of 98, a few compounds passed DruLito & PAINS filters exhibiting drug-like properties and were also prioritized in an independent screen based only the assay robustness. The NVIs have diverse structural features and offer a wide spectrum of ways in which they can be developed further as druglike molecules. We report a knowledgebase for furthering the development of NVIs. The platform has a diverse set of 98 NVIs of which a few have been prioritized based on a combined evidence strategy. The platform has the provision to submit new inhibitors as and when reported by the community for further enhancement of NiV inhibitor landscape.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.15.205419",
    "title": "Sense the Moment: a highly sensitive antimicrobial activity predictor based on hydrophobic moment",
    "authors": "Porto, W. F.; Ferreira, K. C. d. V.; Ribeiro, S. M.; Franco, O. L.",
    "author_corresponding": "William F Porto",
    "author_corresponding_institution": "Universidade Catolica Dom Bosco",
    "date": "2021-12-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2020.07.15.205419.source.xml",
    "abstract": "BackgroundComputer-aided identification and design tools are indispensable for developing antimicrobial agents for controlling antibiotic-resistant bacteria. Antimicrobial peptides (AMPs) have aroused intense interest, since they have a broad spectrum of activity, and therefore, several systems for predicting antimicrobial peptides have been developed, using scalar physicochemical properties; however, regardless of the machine learning algorithm, these systems often fail in discriminating AMPs from their shuffled versions, leading to the need for new training methods to overcome this bias. Aiming to solve this bias, here we present \"Sense the Moment\", a prediction system capable of discriminating AMPs and shuffled versions.\n\nMethodsThe system was trained using 776 entries: 388 from known AMPs and another 388 based on shuffled versions of known AMPs. Each entry contained the geometric average of three hydrophobic moments measured with different scales.\n\nResultsThe model showed good accuracy (>80 %) and excellent sensitivity (>90 %) for AMP prediction, exceeding deep-learning-based methods.\n\nConclusionOur results demonstrate the systems applicability, aiding in identifying and discarding non-AMPs, since the number of false negatives is lower than false positives. General Significance: The application of this model in virtual screening protocols for identifying and/or creating antimicrobial agents could aid in the identification of potential drugs to control pathogenic microorganisms and in solving the antibiotic resistance crisis.\n\nAvailabilityThe system was implemented as a web application, available at <http://portoreports.com/stm/>.",
    "published": "10.1016/j.bbagen.2021.130070",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.08.331207",
    "title": "A colony-level optimization model provides a potential mechanism for the evolution of novel castes in eusocial ant colonies",
    "authors": "Nag, S.; Bhat, A. S.",
    "author_corresponding": "A. Shikhara  Bhat",
    "author_corresponding_institution": "Department of Biology, Indian Institute of Science Education and Research (IISER) Pune, Maharashtra, India",
    "date": "2021-12-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2020.10.08.331207.source.xml",
    "abstract": "Ant species often have multiple morphologically distinct  castes within a single colony. Given that most of these castes are involved in non-reproductive tasks, and since such individuals thus never reproduce, the question of how ant castes can evolve is a non-trivial one. Over the years, several models have been proposed in order to explain the evolution of castes in ant colonies. Here, we attempt to answer this question using an economics-based approach, developing an optimization model that implements adaptation and selection at the colony level. We argue that due to the nature of ant colonies, selection is shifted to the group level, and, due to this, individual ants are sheltered from negative selection. We show that our framework can explain the evolution of novel castes in ant colonies, and discuss the novelty of our model with regard to previous models that have been proposed. We also show that our model is consistent with several empirical observations of ant colonies.",
    "published": "10.1016/j.heliyon.2022.e09882",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.410969",
    "title": "Optogenetic activation of the neural circuit between dorsal raphe nucleus and the pre-Botzinger complex contributes to inhibition of the seizure-induced respiratory arrest in the DBA/1 mouse SUDEP model",
    "authors": "Ma, H.; Yu, Q.; Shen, Y.; Lian, X.; Gu, L.; lu, H.; Zhao, H.; Zeng, C.; Nagayasu, K.; Zhang, H.",
    "author_corresponding": "HongHai  Zhang",
    "author_corresponding_institution": "Hangzhou First People's Hospital,school of medcine, zhejiang university",
    "date": "2021-12-27",
    "version": "8",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2020.12.04.410969.source.xml",
    "abstract": "Sudden unexpected death in epilepsy (SUDEP) is the leading cause of death among epilepsy patients, occurring even more frequently in cases with anti-epileptic drug resistance. However, the underlying mechanism of SUDEP remains elusive. Our previous study demonstrated that enhancement of serotonin (5-HT) synthesis by intraperitoneal (IP) injection of 5-hydroxytryptophan (5-HTP) significantly reduced the incidence of seizure-induced respiratory arrest (S-IRA) in a DBA/1 mouse SUDEP model. Given that the 5-HT2A receptor (5-HT2AR) plays an important role in mediating the respiration system in the brain, we hypothesized that 5-HT2AR plays a key role in S-IRA and SUDEP. To test this hypothesis, we examined whether the decreased incidence of S-IRA evoked by either acoustic stimulation or pentylenetetrazole (PTZ) injection following 5-HTP administration will be blocked by treatment with ketanserin (KET), a selective antagonist of 5HT2AR, in the DBA/1 mouse SUDEP model. We observed that the reduction in S-IRA by 5-HTP was significantly reversed by IP or intracerebroventricular injection of KET. Considering the localization of 5-HT2AR in the pre-Botzinger complex (PBC), which plays a key role in regulating respiratory rhythm, we next examined whether KET acts on 5-HT2AR in the PBC. To test this hypothesis, we activated the neural circuit between the dorsal raphe nucleus (DR) and PBC using optogenetics technology. We observed that stimulation of TPH2-ChETA-expressing neurons in the DR reduced the incidence of S-IRA evoked by PTZ, and this suppressant effect was significantly reversed by administration of KET in the bilateral PBC with no changes in electroencephalogram activity. The neural circuit between the DR and PBC was confirmed by injection of cholera toxin subunit B555 (CTB-555), a nerve tracer, in the DR or PBC separately. Calcium signaling evoked by PTZ within neurons of the PBC during seizures was significantly reduced by photostimulation of the DR. Taken together, our findings suggest that 5-HT2AR plays a critical role in regulating S-IRA and targeting the serotonergic neural circuit between the DR and PBC is a promising approach to preventing SUDEP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.410969",
    "title": "Optogenetic activation of the neural circuit between dorsal raphe nucleus and the pre-Botzinger complex contributes to inhibition of the seizure-induced respiratory arrest in the DBA/1 mouse SUDEP model",
    "authors": "Ma, H.; Yu, Q.; Shen, Y.; Lian, X.; Gu, L.; lu, H.; Zhao, H.; Zeng, C.; Nagayasu, K.; Zhang, H.",
    "author_corresponding": "HongHai  Zhang",
    "author_corresponding_institution": "Hangzhou First People's Hospital,school of medcine, zhejiang university",
    "date": "2021-12-27",
    "version": "9",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2020.12.04.410969.source.xml",
    "abstract": "Sudden unexpected death in epilepsy (SUDEP) is the leading cause of death among epilepsy patients, occurring even more frequently in cases with anti-epileptic drug resistance. However, the underlying mechanism of SUDEP remains elusive. Our previous study demonstrated that enhancement of serotonin (5-HT) synthesis by intraperitoneal (IP) injection of 5-hydroxytryptophan (5-HTP) significantly reduced the incidence of seizure-induced respiratory arrest (S-IRA) in a DBA/1 mouse SUDEP model. Given that the 5-HT2A receptor (5-HT2AR) plays an important role in mediating the respiration system in the brain, we hypothesized that 5-HT2AR plays a key role in S-IRA and SUDEP. To test this hypothesis, we examined whether the decreased incidence of S-IRA evoked by either acoustic stimulation or pentylenetetrazole (PTZ) injection following 5-HTP administration will be blocked by treatment with ketanserin (KET), a selective antagonist of 5HT2AR, in the DBA/1 mouse SUDEP model. We observed that the reduction in S-IRA by 5-HTP was significantly reversed by IP or intracerebroventricular injection of KET. Considering the localization of 5-HT2AR in the pre-Botzinger complex (PBC), which plays a key role in regulating respiratory rhythm, we next examined whether KET acts on 5-HT2AR in the PBC. To test this hypothesis, we activated the neural circuit between the dorsal raphe nucleus (DR) and PBC using optogenetics technology. We observed that stimulation of TPH2-ChETA-expressing neurons in the DR reduced the incidence of S-IRA evoked by PTZ, and this suppressant effect was significantly reversed by administration of KET in the bilateral PBC with no changes in electroencephalogram activity. The neural circuit between the DR and PBC was confirmed by injection of cholera toxin subunit B555 (CTB-555), a nerve tracer, in the DR or PBC separately. Calcium signaling evoked by PTZ within neurons of the PBC during seizures was significantly reduced by photostimulation of the DR. Taken together, our findings suggest that 5-HT2AR plays a critical role in regulating S-IRA and targeting the serotonergic neural circuit between the DR and PBC is a promising approach to preventing SUDEP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.25.445649",
    "title": "Structurally and functionally distinct early antibody responses predict COVID-19 disease trajectory and mRNA vaccine response",
    "authors": "Chakraborty, S.; Gonzalez, J. C.; Sievers, B. L.; Mallajosyula, V.; Dubey, M.; Cheng, Y.-L. B.; Tran, K. Q. T.; Chakraborty, S.; Cassidy, A.; Chen, S. T.; Sinnott, A.; Gelbart, T.; Golan, Y.; Prahl, M.; Singh, U.; Kim-Schulze, S.; Sherwood, R.; Zhang, S.; Marron, T. U.; Gnjatic, S.; Gaw, S. L.; Nadeau, K. C.; Merad, M.; Jagannathan, P.; Tan, G. S.; Wang, T. T.",
    "author_corresponding": "Taia T. Wang",
    "author_corresponding_institution": "Stanford University School of Medicine",
    "date": "2021-12-27",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.05.25.445649.source.xml",
    "abstract": "A damaging inflammatory response is strongly implicated in the pathogenesis of severe COVID-19 but mechanisms contributing to this response are unclear. In two prospective cohorts, early non-neutralizing, afucosylated, anti-SARS-CoV-2 IgG predicted progression from mild, to more severe COVID-19. In contrast to the antibody structures that predicted disease progression, antibodies that were elicited by mRNA SARS-CoV-2 vaccines were low in Fc afucosylation and enriched in sialylation, both modifications that reduce the inflammatory potential of IgG. To study the biology afucosylated IgG immune complexes, we developed an in vivo model which revealed that human IgG-Fc{gamma}R interactions can regulate inflammation in the lung. Afucosylated IgG immune complexes induced inflammatory cytokine production and robust infiltration of the lung by immune cells. By contrast, vaccine elicited IgG did not promote an inflammatory lung response. Here, we show that IgG-Fc{gamma}R interactions can regulate inflammation in the lung and define distinct lung activities associated with the IgG that predict severe COVID-19 and protection against SARS-CoV-2.\n\nOne Sentence SummaryDivergent early antibody responses predict COVID-19 disease trajectory and mRNA vaccine response and are functionally distinct in vivo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.22.449372",
    "title": "Hierarchical control of microbial community assembly",
    "authors": "Pontrelli, S.; Szabo, R.; Pollak, S.; Schwartzman, J. A.; Ledezma-Tejeida, D.; Cordero, O. X.; Sauer, U.",
    "author_corresponding": "Uwe  Sauer",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2021-12-27",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.06.22.449372.source.xml",
    "abstract": "Metabolic processes that fuel the growth of heterotrophic microbial communities are initiated by specialized biopolymer degraders that decompose complex forms of organic matter. It is unclear, however, to what extent degraders control the downstream assembly of the community that follows polymer breakdown. Investigating a model marine microbial community that degrades chitin, we show that chitinases secreted by different degraders produce oligomers of specific chain lengths that not only select for specialized consumers but also influence the metabolites secreted by these consumers into a shared resource pool. Each species participating in the breakdown cascade exhibits unique hierarchical preferences for substrates, which underlies the sequential colonization of metabolically distinct groups as resource availability changes over time. By identifying the metabolic underpinnings of microbial community assembly, we reveal a hierarchical crossfeeding structure that allows biopolymer degraders to shape the dynamics of community assembly.\n\nOne sentence summarySpecialized biopolymer degraders direct the trajectory of microbial community assembly through interconnected modes of nutrient crossfeeding.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.07.455508",
    "title": "The initial response of females towards congeneric males matches the propensity to hybridise in Ophthalmotilapia.",
    "authors": "Van Steenberge, M.; Jublier, N.; Kever, L.; Gresham, S.; Derycke, S.; Snoeks, J.; Parmentier, E.; Poncin, P.; Verheyen, E.",
    "author_corresponding": "Maarten  Van Steenberge",
    "author_corresponding_institution": "Royal Belgian Institute for Natural Sciences",
    "date": "2021-12-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.08.07.455508.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWCichlid radiations often harbour closely related species with overlapping niches and distribution ranges. Such species sometimes hybridise in nature, which raises the question how can they coexist. This also holds for the Tanganyika mouthbrooders Ophthalmotilapia ventralis and O. nasuta. Earlier studies found indications of asymmetrical hybridisation with females of O. ventralis accepting males of O. nasuta, but not the other way around. We hypothesised that this was due to differences in the capacity for species recognition. Given the higher propensity of O. ventralis females towards hybridisation, we expect a reduced ability for species recognition in O. ventralis females, compared to O. nasuta females. We staged two experiments, one focusing on 22 female O. nasuta and one on 21 female O. ventralis. These fish were placed in one half of a tank and briefly exposed to a conspecific or a heterospecific male, a conspecific female, or nothing (control). Female response was evaluated by scoring six tracking parameters and by noting the occurrence of ten discrete behaviours before and during the encounter. Females always responded to the presence of another fish by approaching it. Remarkably, for both O. nasuta and O. ventralis, we did not find a different response between encounters with conspecific males and females. However, in agreement with our hypothesis, O. nasuta females behaved differently towards conspecific or heterospecific males, whereas O. ventralis females did not. When presented with a heterospecific male, O. nasuta females performed a lower number of  ram behaviours. Additionally, they never displayed the  flee behaviour, a component of the species mating repertoire that was seen in all but one of the presentations with a conspecific male. Our findings show that differences in species recognition at first encounter predict to a large degree the outcome of the mating process, even in the absence of mating behaviour.",
    "published": "10.26496/bjz.2022.100",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.18.456895",
    "title": "Single amino-acid mutation in a Drosophila melanogaster ribosomal protein: an insight in uL11 transcriptional activity",
    "authors": "Grunchec, H.; Deraze, J.; Dardalhon-Cumenal, D.; Ribeiro, V.; Coleno-Costes, A.; Dias, K.; Bloyer, S.; Mouchel-Vielh, E.; Peronnet, F.; Thomassin, H.",
    "author_corresponding": "Frederique  Peronnet",
    "author_corresponding_institution": "CNRS",
    "date": "2021-12-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.08.18.456895.source.xml",
    "abstract": "The ribosomal protein uL11 is located at the basis of the ribosome P-stalk and plays a paramount role in translational efficiency. In addition, no mutant for uL11 is available suggesting that this gene is haplo-insufficient as many other Ribosomal Protein Genes (RPGs). We have previously shown that overexpression of Drosophila melanogaster uL11 enhances the transcription of many RPGs and Ribosomal Biogenesis genes (RiBis) suggesting that uL11 might globally regulate the level of translation through its transcriptional activity. Moreover, uL11 trimethylated on lysine 3 (uL11K3me3) interacts with the chromodomain of the Enhancer of Polycomb and Trithorax Corto, and both proteins co- localize with RNA Polymerase II at many sites on polytene chromosomes. These data have led to the hypothesis that the N-terminal end of uL11, and more particularly the trimethylation of lysine 3, supports the extra-ribosomal activity of uL11 in transcription. To address this question, we mutated the lysine 3 codon using a CRISPR/Cas9 strategy and obtained several lysine 3 mutants. We describe here the first mutants of D. melanogaster uL11. Unexpectedly, the uL11K3A mutant, in which the lysine 3 codon is replaced by an alanine, displays a genuine Minute phenotype known to be characteristic of RPG deletions (longer development, low fertility, high lethality, thin and short bristles) whereas the uL11K3Y mutant, in which the lysine 3 codon is replaced by a tyrosine, is unaffected. In agreement, the rate of translation decreases in uL11K3A but not in uL11K3Y. Co-immunoprecipitation experiments show that the interaction between uL11 and the Corto chromodomain is impaired by both mutations. RNA- seq analysis from wing imaginal discs shows enrichment in the GO categories \"glutathione metabolism\" for up-regulated genes in both uL11K3A and uL11K3Y mutants and \"regulation of transcription\" for down-regulated genes in uL11K3A only. Analysis of the cis-regulatory sequences of these genes suggests that uL11 might regulate transcription of target genes in concert with the couple of transcription factors Mad/Med that mediate response to the Bone Morphogenetic Protein (BMP) signaling pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459174",
    "title": "Molecular organization and mechanics of single vimentin filaments revealed by super-resolution imaging",
    "authors": "Vicente, F. N.; Lelek, M.; Tinevez, J.-Y.; Tran, Q. D.; Pehau-Arnaudet, G.; Zimmer, C.; Etienne-Manneville, S.; Giannone, G.; Leduc, C.",
    "author_corresponding": "Cecile  Leduc",
    "author_corresponding_institution": "Institut Jacques Monod",
    "date": "2021-12-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.09.07.459174.source.xml",
    "abstract": "Intermediate filaments (IF) are involved in key cellular functions including polarization, migration, and protection against large deformations. These functions are related to their remarkable ability to extend without breaking, a capacity that should be determined by the molecular organization of subunits within filaments. However, this structure-mechanics relationship remains poorly understood at the molecular level. Here, using super-resolution microscopy (SRM), we show that vimentin filaments exhibit a ~49 nm axial repeat both in cells and in vitro. As unit-length-filaments (ULFs) were measured at ~59 nm, this demonstrates a partial overlap of ULFs during filament assembly. Using an SRM-compatible stretching device, we also provide evidence that the extensibility of vimentin is due to the unfolding of its subunits and not to their sliding, thus establishing a direct link between the structural organization and its mechanical properties. Overall, our results pave the way for future studies of IF assembly, mechanical and structural properties in cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.27.461651",
    "title": "Multiple types of genomic variation contribute to adaptive traits in the mustelid subfamily Guloninae",
    "authors": "Derezanin, L.; Blazyte, A.; Dobrynin, P.; Duchene, D. A.; Grau, J. H.; Jeon, S.; Kliver, S.; Koepfli, K.-P.; Meneghini, D.; Preick, M.; Tomarovsky, A.; Totikov, A.; Fickel, J.; Förster, D. W.",
    "author_corresponding": "Lorena  Derežanin",
    "author_corresponding_institution": "Leibniz Institute for Zoo and Wildlife Research (IZW), Alfred Kowalke Straße 17, 10315 Berlin, Germany",
    "date": "2021-12-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.09.27.461651.source.xml",
    "abstract": "Species of the mustelid subfamily Guloninae inhabit diverse habitats on multiple continents, and occupy a variety of ecological niches. They differ in feeding ecologies, reproductive strategies and morphological adaptations. To identify candidate loci associated with adaptations to their respective environments, we generated a de novo assembly of the tayra (Eira barbara), the earliest diverging species in the subfamily, and compared this with the genomes available for the wolverine (Gulo gulo) and the sable (Martes zibellina). Our comparative genomic analyses included searching for signs of positive selection, examining changes in gene family sizes, as well as searching for species-specific structural variants (SVs). Among candidate loci associated with phenotypic traits, we observed many related to diet, body condition and reproduction. For example, for the tayra, which has an atypical gulonine reproductive strategy of aseasonal breeding, we observe species-specific changes in many pregnancy-related genes. For the wolverine, a circumpolar hypercarnivore that must cope with seasonal food scarcity, we observed many changes in genes associated with diet and body condition. All types of genomic variation examined contributed substantially to the identification of candidate loci. This strongly argues for consideration of variation other than single nucleotide polymorphisms in comparative genomics studies aiming to identify loci of adaptive significance.",
    "published": "10.1111/mec.16443",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.29.461938",
    "title": "Induced antigen-binding polyreactivity in human serum IgA",
    "authors": "Gorshkova, E. N.; Lecerf, M.; Astrakhantseva, I. V.; Vasilenko, E. A.; Starkina, O. V.; Ilyukina, N. A.; Dimitrova, P. A.; Dimitrov, J. D.; Vassilev, T. L.",
    "author_corresponding": "Ekaterina N. Gorshkova",
    "author_corresponding_institution": "National Research Lobachevsky State University of Nizhny Novgorod",
    "date": "2021-12-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.09.29.461938.source.xml",
    "abstract": "Previous studies have shown that polyreactive antibodies play an important role in the frontline defense against the dissemination of pathogens in the pre-immune host. Interestingly, antigen-binding polyreactivity can not only be inherent, but also acquired post-translationally. The ability of individual monoclonal IgG and IgE antibodies to acquire polyreactivity following contact with various agents that destabilize protein structure (urea, low pH) or have pro-oxidative potential (heme, ferrous ions) has been studied in detail. However, to the best of our knowledge this property of human IgA has previously been described only cursorily. In the present study pooled human serum IgA and two human monoclonal IgA antibodies were exposed to buffers with acidic pH, to free heme or to ferrous ions, and the antigen-binding behavior of the native and modified IgA to viral and bacterial antigens were compared using immunoblot and ELISA. We observed a dose-dependent increase in reactivity to several bacterial extracts and to pure viral antigens. This newly described property of IgA may have therapeutic potential as has already been shown for pooled IgG with induced polyreactivity.",
    "published": "10.1016/j.imbio.2022.152213",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.08.467707",
    "title": "Nuclear Progestin Receptor Mediated Linkage of Blood Coagulation and Ovulation",
    "authors": "Huang, J.; Chao, S.; Liu, T. D.; Zhao, N. N.; Shavit, J. A.; Zhu, Y.; Chen, S. X.",
    "author_corresponding": "Shixi  Chen",
    "author_corresponding_institution": "Xiamen University",
    "date": "2021-12-27",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.11.08.467707.source.xml",
    "abstract": "Ovulation is a dramatic remodeling process that includes rupture of blood capillaries and clotting, but coagulation is not thought to directly regulate this process. Herein, we report remarkable increases of coagulation factors V (f5, [~]3145-fold) and tissue factor (f3a, [~]120-fold) in zebrafish ovarian follicle cells during ovulation. This increase was mediated through the nuclear progestin receptor (Pgr), which is essential for ovulation in zebrafish, and was totally abolished in ovarian follicular cells from pgr-/- mutants. In addition, promoter activities of f5 and f3a were significantly enhanced by progestin (DHP) via Pgr. Similar regulation of human F5 promoter activity was induced via human PGRB, suggesting a conserved mechanism. Site-directed mutagenesis of the zebrafish f5 promoter further demonstrated a direct regulation of coagulation factors via progestin response elements. Moreover, a stark increase of erythrocytes occurred in capillaries meshed in wildtype preovulatory follicles but was absent in pgr-/- mutants. Interestingly, anticoagulants significantly inhibited ovulation both in vitro and in vivo, respectively. Furthermore, reduced fecundity was observed in f5+/- female zebrafish. Taken together, our study provides plausible evidence for steroid regulation of coagulation factors, and a new hypothesis for blood clotting triggered ovulation in vertebrates.",
    "published": "10.1210/endocr/bqac057",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.20.469389",
    "title": "Regnase-1 deficiency restrains Klebsiella pneumoniae infection by regulation of a Type I interferon response",
    "authors": "Trevejo-Nunez, G.; Fan, L.; Lin, B.; Aggor, F.; Biswas, P.; Chen, K.; Gaffen, S.",
    "author_corresponding": "Giraldina  Trevejo-Nunez",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2021-12-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.11.20.469389.source.xml",
    "abstract": "Excessive inflammatory responses can cause collateral tissue damage or autoimmune inflammation, sometimes with severe morbidity or mortality. During host defense responses, numerous negative feedback mechanisms are established to prevent excessive unchecked inflammation. However, this restraint can sometimes come at the cost of suboptimal infection control, and we do not fully understand how this balance is maintained during different infection settings. The endoribonuclease Regnase-1 (Reg1, Zc3h12a, MCPIP1) is an RNA binding protein (RBP) that binds and degrades many target mRNA transcripts. Reg1 is a potent feedback regulator of IL-17 and LPS signal transduction, among other stimuli. Consequently, Reg1 deficiency exacerbates autoimmune inflammation in multiple mouse models, but on the other hand, reduced Reg1 improves immunity to fungal infection. To date, the role of Reg1 in bacterial immunity is poorly defined. Here, we show that mice deficient in Reg1 are more resistant to pulmonary Klebsiella pneumoniae (KP) infection. Unexpectedly, effects of Reg1 deficiency were not due to accelerated eradication of bacteria or increased pro-inflammatory cytokine expression. Rather, alveolar macrophages from Reg1-deficient mice showed enrichment of Type I IFN-related genes upon KP infection, accompanied by increased Ifnb1 expression. Surprisingly, the stability of Ifnb1 mRNA was not altered by Reg1-deficiency; rather, mRNA encoding its upstream regulator IRF7 appeared to be a more prominent target. Blockade of IFNR during KP infection reversed disease improvement. Thus, impaired Reg1 induces Type I IFN and enhances resistance to KP, raising the possibility that Reg1 could be a potential clinical target in acute bacterial infections.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=110 SRC=\"FIGDIR/small/469389v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (23K):\norg.highwire.dtl.DTLVardef@8c3235org.highwire.dtl.DTLVardef@345086org.highwire.dtl.DTLVardef@92bec2org.highwire.dtl.DTLVardef@29b7fa_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1128/mbio.03792-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.03.471151",
    "title": "LINE-1 activation in the cerebellum drives ataxia",
    "authors": "Takahashi, T.; Kudo, E.; Song, E.; Carvalho, F.; Yasumoto, Y.; Kong, Y.; Park, A.; Stoiljkovic, M.; Gao, X.-B.; Shanabrough, M.; Szigeti-Buck, K.; Liu, Z.-W.; Zhang, Y.; Sulkowski, P.; Glazer, P.; Kaczmarek, L.; Horvath, T.; Iwasaki, A.",
    "author_corresponding": "Akiko  Iwasaki",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2021-12-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.03.471151.source.xml",
    "abstract": "Previous studies have revealed that dysregulation of long interspersed nuclear element 1 (LINE-1), a dominant class of transposable elements in the human genome, correlates with neurodegeneration1-3. Yet whether LINE-1 dysregulation is causal to disease pathogenesis has not been proven directly. Here, we demonstrate that expression of evolutionarily younger LINE-1 families is elevated in the cerebella of ataxia telangiectasia (AT) patients, which was correlated with extensive downregulation of epigenetic silencers. To examine whether LINE-1 activation causes neurologic disease, we established an approach to directly target and activate the promoter of a young family of LINE-1 in mice. LINE-1 activation in the cerebellum was sufficient to lead to robust progressive ataxia. Purkinje cells in the diseased mice exhibited marked electrophysiological dysfunctions and degeneration with a significant accumulation of cytoplasmic ribonucleoprotein LINE-1Orf1p aggregates, endoplasmic reticulum (ER) stress, and DNA damage. Treatment with lamivudine, a nucleoside reverse transcriptase inhibitor, blunted the disease progression by reducing DNA damage, attenuating gliosis and interferon gene signature, and recovering the loss of key functional molecules for calcium homeostasis in Purkinje cells. This study provides direct evidence that young LINE-1 activation drives ataxia phenotype, and points to its pleiotropic effects leading to DNA damage, inflammation, and dysfunction and degeneration of neurons.",
    "published": "10.1016/j.neuron.2022.08.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.13.472455",
    "title": "Identifying Protein Features and Pathways Responsible for Toxicity using Machine learning, CANDO, and Tox21 datasets: Implications for Predictive Toxicology",
    "authors": "Moukheiber, L.; Mangione, W.; Maleki, S.; Falls, Z.; Gao, M.; Samudrala, R.",
    "author_corresponding": "Ram  Samudrala",
    "author_corresponding_institution": "University at Buffalo - The State University of New York",
    "date": "2021-12-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.13.472455.source.xml",
    "abstract": "Humans are exposed to numerous compounds daily, some of which have adverse effects on health. Computational approaches for modeling toxicological data in conjunction with machine learning algorithms have gained popularity over the last few years. Machine learning approaches have been used to predict toxicity-related biological activities using chemical structure descriptors. However, toxicity-related proteomic features have not been fully investigated. In this study, we construct a computational pipeline using machine learning models for predicting the most important protein features responsible for the toxicity of compounds taken from the Tox21 dataset that is implemented within the multiscale Computational Analysis of Novel Drug Opportunities (CANDO) therapeutic discovery platform. Tox21 is a highly imbalanced dataset consisting of twelve in vitro assays, seven from the nuclear receptor (NR) signaling pathway and five from the stress response (SR) pathway, for more than 10,000 compounds. For the machine learning model, we employed a random forest with the combination of Synthetic Minority Oversampling Technique (SMOTE) and Edited Nearest Neighbor (ENN) method (SMOTE+ENN), which is a resampling method to balance the activity class distribution. Within the NR and SR pathways, the activity of the aryl hydrocarbon receptor (NR-AhR), and mitochondrial membrane potential (SR-MMP) were two of the top-performing twelve toxicity endpoints with AUCROCs of 0.90 and 0.92, respectively. The top extracted features for evaluating compound toxicity were analyzed for enrichment to highlight the implicated biological pathways and proteins. We validated our enrichment results for the activity of the AhR using a thorough literature search. Our case study showed that the selected enriched pathways and proteins from our computational pipeline are not only correlated with AhR toxicity but also form a cascading upstream/downstream arrangement. Our work elucidate significant relationships between protein and compound interactions computed using CANDO and the associated biological pathways to which the proteins belong for twelve toxicity endpoints. This novel study uses machine learning not only to predict and understand toxicity but also elucidates therapeutic mechanisms at a proteomic level for a variety of toxicity endpoints.",
    "published": "10.3390/molecules27093021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.15.472848",
    "title": "Flv3A facilitates O2 photoreduction and affects H2 photoproduction independently of Flv1A in diazotrophic Anabaena filaments",
    "authors": "Santana Sanchez, A.; Nikkanen, L.; Toth, G.; Ermakova, M.; Kosourov, S.; Walter, J.; He, M.; Aro, E.-M.; Allahverdiyeva, Y.",
    "author_corresponding": "Yagut  Allahverdiyeva",
    "author_corresponding_institution": "University of Turku",
    "date": "2021-12-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.15.472848.source.xml",
    "abstract": "The model heterocyst-forming filamentous cyanobacterium, Anabaena sp. PCC 7120 (Anabaena) represents multicellular organisms capable of simultaneously performing oxygenic photosynthesis in vegetative cells and the O2-sensitive N2-fixation inside the heterocysts. The flavodiiron proteins (FDPs) have been shown to participate in photoprotection of photosynthesis by driving excess electrons to O2 (Mehler-like reaction). Here, we addressed the physiological relevance of the vegetative cell-specific Flv1A and Flv3A on the bioenergetic processes occurring in diazotrophic Anabaena under variable CO2. We demonstrate that both Flv1A and Flv3A are required for proper induction of the Mehler-like reaction upon a sudden increase in light intensity, which is likely important for the activation of carbon-concentrating mechanisms (CCM) and CO2 fixation. Under ambient CO2 diazotrophic conditions, Flv3A is capable of mediating moderate O2 photoreduction, independently of Flv1A, but in coordination with Flv2 and Flv4. Strikingly, the lack of Flv3A resulted in strong downregulation of the heterocyst-specific uptake hydrogenase, which led to enhanced H2 photoproduction under both oxic and micro-oxic conditions. These results reveal a novel regulatory network between the Mehler-like reaction and the diazotrophic metabolism, which is of great interest for future biotechnological applications.",
    "published": "10.1111/nph.18506",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.19.471934",
    "title": "Characterization Of Interspecific Gene Flows at The Genome-wide Level in a Natural Ecosystem The Massane Forest Reveals New Insights Into Horizontal Transfer In plants.",
    "authors": "Aubin, E.; Llauro, C.; Garrigue, J.; Mirouze, M.; Panaud, O.; El Baidouri, M.",
    "author_corresponding": "Moaine  El Baidouri",
    "author_corresponding_institution": "UPVD, LGDP, UMR5096, 66860 Perpignan, France; CNRS, LGDP, UMR5096, 66860 Perpignan, France",
    "date": "2021-12-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.19.471934.source.xml",
    "abstract": "BackgroundHorizontal transfer (HT) refers to the exchange of genetic material between divergent species by mechanisms other than reproduction. In recent years, several studies have demonstrated HTs in eukaryotes, particularly in the context of parasitic relationships and in model species. However, very little is known about HT in natural ecosystems, especially those involving non-parasitic wild species, and the nature of the ecological relationships that promote these HTs.\n\nResultsIn this work, we conducted a pilot study investigating HTs by sequencing the genomes of 17 wild non-model species from a natural ecosystem, the Massane forest, located in southern France. To this end, we developed a new computational pipeline called INTERCHANGE that is able to characterize HTs at the whole genome level without prior annotation and directly in the raw sequencing reads. Using this pipeline, we identified 12 HT events, half of which occurred between lianas and trees. We found that mainly low copy number LTRs retrotransposons from the Copia superfamily were transferred between these wild plant species, especially those of the Ivan and Ale lineages.\n\nConclusionThis study revealed a possible new route for HTs between non-parasitic plants and provides new insights into the genomic characteristics of horizontally transferred DNA in plant genomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.21.473675",
    "title": "Molecular features underlying Pseudomonas aeruginosa persistence in human plasma",
    "authors": "Janet-Maitre, M.; Pont, S.; Masson, F.; Trouillon, J.; Robert-Genthon, M.; Dumestre-Perard, C.; Elsen, S.; Moriscot, C.; Bardoel, B.; Rooijakkers, S.; Cretin, F.; Attree, I.",
    "author_corresponding": "Ina  Attree",
    "author_corresponding_institution": "IBS",
    "date": "2021-12-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.21.473675.source.xml",
    "abstract": "Pseudomonas aeruginosa, an opportunistic Gram-negative pathogen, is a leading cause of bacteremia with a high mortality rate. We recently reported that P. aeruginosa forms a persister-like sub-population of evaders in human plasma and blood. However, the molecular mechanisms underlying the formation of evaders remained unknown. Here, using a gain-of-function genetic screen, we examined the molecular determinants of P. aeruginosa persistence in plasma. We found that, among other factors, ATP and biotin availability greatly influence bacterial survival in plasma; mutants in pur and bio genes display higher tolerance and persistence, respectively. Electron microscopy combined with energy-dispersive X-ray spectroscopy (EDX) revealed the formation of polyphosphate granules upon incubation in plasma in several clinical strains, implying the bacterial response to a low-energy stress signal. Indeed, mutants with transposon insertions in ppk genes were eliminated in the plasma. Analysis of several steps of the complement cascade and exposure to an outer-membrane-impermeable drug, nisin, suggested that the mutants impede membrane attack complex (MAC) activity per se. Through this study, we shed light on P. aeruginosa response to the plasma conditions and discovered the multifactorial origin of bacterial resilience to MAC that provides a comprehensive picture of the complex interplay between P. aeruginosa and the human complement system.\n\nAuthor summaryPersistence of bacterial pathogens is a main cause of treatment failure and establishment of chronic bacterial infection. Despite innate immune responses, some bacteria may persist in human blood and plasma. Here we used a genome-wide screen to investigate the molecular determinants influencing Pseudomonas aeruginosa persistence in human plasma facing the complement system. Alongside a multifactorial strategy, we found intracellular levels of ATP and biotin to significantly influence bacterial capacity to deal with membrane attack complex (MAC)-dependent killing. These results underline the need to understand the complex interplay between bacterial pathogens and the human immune system when seeking to develop efficient antibacterial strategies.",
    "published": "10.1371/journal.ppat.1011023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.24.474114",
    "title": "Impacts of the COVID-19 Pandemic on a Human Research Islet Program",
    "authors": "Dafoe, T. J.; dos Santos, T.; Spigelman, A. F.; Lyon, J.; Smith, N.; Bautista, A.; MacDonald, P. E.; Manning Fox, J. E.",
    "author_corresponding": "Jocelyn E Manning Fox",
    "author_corresponding_institution": "University of Alberta",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.24.474114.source.xml",
    "abstract": "Designated a pandemic in March 2020, the spread of severe acute respiratory syndrome virus 2 (SARS-CoV2), the virus responsible for coronavirus disease 2019 (COVID-19), led to new guidelines and restrictions being implemented for individuals, businesses, and societies in efforts to limit the impacts of COVID-19 on personal health and healthcare systems. Here we report the impacts of the COVID-19 pandemic on pancreas processing and islet isolation/distribution outcomes at the Alberta Diabetes Institute IsletCore, a facility specialising in the processing and distribution of human pancreatic islets for research. While the number of organs processed was significantly reduced, organ quality and the function of cellular outputs were minimally impacted during the pandemic when compared to an equivalent period immediately prior. Despite the maintained quality of isolated islets, recipient groups reported poorer feedback regarding the samples. Our findings suggest this is likely due to disrupted distribution which led to increased transit times to recipient labs, particularly those overseas. Thus, to improve overall outcomes in a climate of limited research islet supply, prioritization of tissue recipients based on likely tissue transit times may be needed.",
    "published": "10.1080/19382014.2022.2047571",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.474045",
    "title": "Reactive oxygen species signalling is involved in alkamide-induced altered root development.",
    "authors": "Campos Garcia, T.; Molina-Torres, J.; Overmyer, K. L.",
    "author_corresponding": "Kirk L Overmyer",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.23.474045.source.xml",
    "abstract": "Alkamides are alpha unsaturated N-acylamides structurally related to N-acyl ethanolamides (NAEs) and N-acyl-L-homoserine lactones (AHLs). Studies have shown that alkamides induce prominent changes in root architecture, a significant metabolic readjustment, and transcriptional reprogramming. Some alkamide responses have been associated with redox signalling; however, this involvement and ROS sources have not been fully described. We utilized a genetic approach to address ROS signalling in alkamide-induced processes and found that in Arabidopsis, treatment with the alkamide affinin (50{micro}M) increased the in-situ accumulation of H2O2 in lateral root emergence sites and reduced H2O2 accumulation in primary root meristems implying that altered root growth was dependent on endogenous H2O2. Results show that ROS sourced from PRX34, RBOHC and RBOHD were involved in promotion of lateral root emergence by alkamides. RBOHC was required for affinin-induced enhanced root hair expansion. Furthermore, affinin-induced changes in lateral root emergence, but not root hair length, were dependent on a change in extracellular pH. Finally, reverse genetic experiments suggest heterotrimeric G-proteins were involved in plant response to alkamides; nevertheless, further studies with additional higher order G-protein mutants will be required to resolve this question. These results support that alkamides recruit specific ROS signaling programs to mediate alterations in root architecture.\n\nHighlightReactive oxygen species (ROS) are involved in alkamide-induced altered root development. Heterotrimeric G-protein complex, extracellular acidification, and ROS sourced from peroxidases and NADPH-oxidases are involved in these processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.24.474100",
    "title": "Neocortical pyramidal neurons with axons emerging from dendrites are frequent in non-primates, but rare in monkey and human",
    "authors": "Wahle, P.; Sobierajski, E.; Gasterstädt, I.; Lehmann, N.; Weber, S.; H. R. Lübke, J.; Engelhardt, M.; Distler, C.; Meyer, G.",
    "author_corresponding": "Petra  Wahle",
    "author_corresponding_institution": "Ruhr University Bochum",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.24.474100.source.xml",
    "abstract": "The canonical view of neuronal function is that inputs are received by dendrites and somata, become integrated in the somatodendritic compartment and upon reaching a sufficient threshold, generate axonal output with axons emerging from the cell body. The latter is not necessarily the case. Instead, axons may originate from dendrites. The terms \"axon carrying dendrite\" (AcD) and \"AcD neurons\" have been coined to describe this feature. Here, we report on the diversity of axon origins in neocortical pyramidal cells. We found that in non-primates (rodent, cat, ferret, pig), 10-21% of pyramidal cells of layers II-VI had an AcD. In marked contrast, in macaque and human, this proportion was lower, and it was particularly low for supragranular neurons. Unexpectedly, pyramidal cells in the white matter of postnatal cat and aged human cortex exhibit AcDs to much higher percentages. In rodent hippocampus, AcD cells are functionally  privileged, since inputs here can circumvent somatic integration and lead to immediate action potential initiation in the axon. Our findings expand the current knowledge regarding the distribution and proportion of AcD cells in neocortial regions of non-primate taxa, which strikingly differs from primates where these cells are mainly found in deeper layers and white matter.",
    "published": "10.7554/eLife.76101",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.474030",
    "title": "Rapid selection of P323L in the SARS-CoV-2 polymerase (NSP12) in humans and non-human primate models and confers a large plaque phenotype",
    "authors": "Dong, X.; Goldswain, H.; Penrice-Randal, R.; Shawli, G.; Prince, T.; Williamson, M. K.; Randle, N.; Jones, B.; Salguero, F. J.; Tree, J.; Hall, Y.; Hartley, C.; Erdmann, M.; Bazire, J.; Jearanaiwitayakul, T.; ISARIC4C investigators,  ; Semple, M. G.; Openshaw, P.; Baillie, J. K.; Emmett, S. R.; Digard, P.; Matthews, D. A.; Turtle, L.; Darby, A.; Davidson, A. D.; Carroll, M.; Hiscox, J. A.",
    "author_corresponding": "Julian Alexander Hiscox",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.23.474030.source.xml",
    "abstract": "The mutational landscape of SARS-CoV-2 varies at both the dominant viral genome sequence and minor genomic variant population. An early change associated with transmissibility was the D614G substitution in the spike protein. This appeared to be accompanied by a P323L substitution in the viral polymerase (NSP12), but this latter change was not under strong selective pressure. Investigation of P323L/D614G changes in the human population showed rapid emergence during the containment phase and early surge phase of wave 1 in the UK. This rapid substitution was from minor genomic variants to become part of the dominant viral genome sequence. A rapid emergence of 323L but not 614G was observed in a non-human primate model of COVID-19 using a starting virus with P323 and D614 in the dominant genome sequence and 323L and 614G in the minor variant population. In cell culture, a recombinant virus with 323L in NSP12 had a larger plaque size than the same recombinant virus with P323. These data suggest that it may be possible to predict the emergence of a new variant based on tracking the distribution and frequency of minor variant genomes at a population level, rather than just focusing on providing information on the dominant viral genome sequence e.g., consensus level reporting. The ability to predict an emerging variant of SARS-CoV-2 in the global landscape may aid in the evaluation of medical countermeasures and non-pharmaceutical interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.474070",
    "title": "Elevated ozone concentration and nitrogen addition increase poplar rust severity by shifting the phyllosphere microbial community",
    "authors": "Tao, S.; Zhang, Y.; Tian, C.; Duplessis, S.; Zhang, N.",
    "author_corresponding": "Naili  Zhang",
    "author_corresponding_institution": "Beijing Forestry University",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.23.474070.source.xml",
    "abstract": "The tropospheric ozone and nitrogen deposition are two major environmental pollutants. Numerous studies have focused on the negative impacts of elevated O3 and the complementary effect of soil N addition to tree physiological characteristics. However, it was notoriously ignored of how elevated O3 with N addition affect tree immunity in face of pathogen infection, as well as of the important roles of phyllosphere microbiome community in host-pathogen-environment interplay. Here, we examined the effects of elevated O3 and soil N addition on poplar leaf rust (Melampsora larici-populina) severity of two susceptible hybrid poplars (clone  107: Populus euramericana cv.  74/76; clone  546: P. deltoides {subseteq} P. cathayana) in Free-Air-Controlled-Environment plots, besides, the link between Mlp-susceptibility and changes in microbial community was determined using Miseq amplicon sequencing. Rust severity of clone  107 significantly increased under elevated O3 or N addition only, however, the negative impact of elevated O3 could be significantly alleviated when simultaneously conducting N addition, likewise, this trade-off was also found in its phyllosphere microbial -diversity responding to elevated O3 and N addition. However, the rust severity of clone  546 did not significantly differ in the cases of elevated O3 and N addition. Mlp infection altered microbial community composition and increased its sensitivity to elevated O3 assessed by significantly different abundance of taxa. Elevated O3 and N addition reduced the complexity of microbial community, which may explain the increased severity of poplar rust. These findings demonstrated that poplars need shifting phyllosphere microbial associations to optimize plant immunity in response to environmental changes.\n\nImportanceExploitation of the interaction mechanisms between host plants and pathogens is the essential basis in disease control. However, while much was known about the molecular determinants in pathogenesis process in the past decades, less is known about the role of nonpathogenic microbial community in plant-pathogen interaction, especially when some host plants are currently encountering severe environmental stresses, such as elevated ozone concentration and superfluous nitrogen addition. Thus, we targeted at the widespread and detriment rust disease (poplar-poplar rust) to dissect the influences of elevated ozone and nitrogen addition on rust disease severity and how phyllosphere microbial groups interacting with both poplars and rust pathogen under these biotic stresses. Our findings could be used to prescribe ecological information about poplar plantation in areas with high levels of ozone pollution and better understand the important roles of microbiome in plant heath.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.474077",
    "title": "Zooplankton as a transitional host for Escherichia coli in freshwater",
    "authors": "Di Cesare, A.; Riva, F.; Colinas, N.; Borgomaneiro, G.; Borin, S.; Cabello-Yeves, P. J.; Canale, C.; Cedraro, N.; Citterio, B.; Crotti, E.; Mangiaterra, G.; Mapelli, F.; Mondino, V.; Vignaroli, C.; Quaranta, W.; Corno, G.; Fontaneto, D.; Eckert, E. M.",
    "author_corresponding": "Ester M  Eckert",
    "author_corresponding_institution": "CNR-IRSA",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.23.474077.source.xml",
    "abstract": "This study shows that Escherichia coli can be temporarily enriched in zooplankton in natural conditions and that these bacteria can belong to different phylogroups and sequence types including environmental as well as clinical and animal isolates. We isolated 10 E. coli strains and sequenced the genomes of two of them. Phylogenetically the two isolates were closer to strains isolated from poultry meat than with freshwater E. coli, albeit their genomes were smaller than those from poultry. After isolation and fluorescent protein tagging of strains ED1 and ED157 we show that Daphnia sp. can take up these strains and release them alive again, thus forming a temporary host for E. coli. In a chemostat experiment we show that the association does not prolong the bacterial long-term survival, but that at low abundances it does also not significantly reduce the bacterial numbers. We demonstrate that E. coli does not belong to the core microbiota of Daphnia, suffers from competition by the natural microbiota of Daphnia, but can profit from its carapax to survive in water. All in all, this study suggests that the association of E. coli to Daphnia is only temporary but that the cells are viable therein and this might allow encounters with other bacteria for genetic exchange and potential genomic adaptations to the freshwater environment.\n\nImportanceThe contamination of freshwaters with faecal derived bacteria is of major concern regarding drinking water acquisition and recreational activities. Ecological interactions promoting their persistence are still very scarcely studied. This study, which analyses the survival of E. coli in the presence of zooplankton, is thus of ecological as well as water safety relevance.",
    "published": "10.1128/aem.02522-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.21.473638",
    "title": "Developmental resilience of synaptome architecture",
    "authors": "Tomas-Roca, L.; Qiu, Z.; Fransen, E.; Gokhale, R.; Bulovaite, E.; Price, D. J.; Komiyama, N.; Grant, S. G. N.",
    "author_corresponding": "Seth G.N. Grant",
    "author_corresponding_institution": "Edinburgh University",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.21.473638.source.xml",
    "abstract": "Neurodevelopmental disorders of genetic origin delay the acquisition of normal abilities and cause disabling phenotypes. Spontaneous attenuation and even complete amelioration of symptoms in early childhood and adolescence occur in many disorders1-10, suggesting that brain circuits possess an intrinsic capacity to repair themselves. We examined the molecular composition of almost a trillion excitatory synapses on a brain-wide scale between birth and adulthood in mice carrying a mutation in the homeobox transcription factor Pax6, a neurodevelopmental disorder model11. Pax6 haploinsufficiency had no impact on total synapse number at any age. By contrast, the postnatal expansion of synapse diversity and acquisition of normal synaptome architecture were delayed in all brain regions, interfering with network and cognitive functions. Specific excitatory synapse types and subtypes were affected in two key developmental age-windows. These phenotypes were reversed within 2-3 weeks of onset, restoring synaptome architecture to its normal developmental trajectory. Synapse subtypes with high rates of protein turnover mediated these events. These results show synaptome remodelling confers resilience to neurodevelopmental disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.473999",
    "title": "Harnessing the Intrinsic Photochemistry of Isoxazoles for the Development of Chemoproteomic Crosslinking Methods",
    "authors": "Lougee, M. G.; Pagar, V. V.; Kim, H. J.; Pancoe, S. X.; Mach, R. H.; Garcia, B.; Petersson, E. J.",
    "author_corresponding": "E. James  Petersson",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.23.473999.source.xml",
    "abstract": "Photo-crosslinking is a powerful technique for identifying both coarse- and fine-grained information on protein binding by small molecules. However, the scope of useful functional groups remains limited, with most studies focusing on diazirine, aryl azide, or benzophenone-containing molecules. Here, we report a unique method for photo-crosslinking, employing the intrinsic photochemistry of the isoxazole, a common heterocycle in medicinal chemistry, to offer an alternative to existing strategies using more perturbing, extrinsic crosslinkers. In this initial report, this technique is applied both in vitro and ex vivo, used in a variety of common chemoproteomic workflows, and validated across multiple proteins, demonstrating the utility of isoxazole photo-crosslinking in a wide range of biologically relevant experiments.",
    "published": "10.1039/D2CC02263J",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.26.474226",
    "title": "OTUD1 deubiquitylase regulates NF-κB- and KEAP1-mediated inflammatory responses and reactive oxygen species-associated cell death pathways",
    "authors": "Oikawa, D.; Gi, M.; Kosako, H.; Shimizu, K.; Takahashi, H.; Shiota, M.; Hosomi, S.; Komakura, K.; Wanibuchi, H.; Tsuruta, D.; Sawasaki, T.; Tokunaga, F.",
    "author_corresponding": "Fuminori  Tokunaga",
    "author_corresponding_institution": "Osaka City University",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.26.474226.source.xml",
    "abstract": "Deubiquitylating enzymes (DUBs) regulate numerous cellular functions by removing ubiquitin modifications. We examined the effects of 88 human DUBs on linear ubiquitin chain assembly complex (LUBAC)-induced NF-{kappa}B activation, and identified OTUD1 as a potent suppressor. OTUD1 regulates the canonical NF-{kappa}B pathway by hydrolysing K63-linked ubiquitin chains from NF-{kappa}B signalling factors, including LUBAC. OTUD1 negatively regulates the canonical NF-{kappa}B activation, apoptosis, and necroptosis, whereas OTUD1 upregulates the interferon (IFN) antiviral pathway. The N-terminal intrinsically disordered region of OTUD1, which contains an EGTE motif, is indispensable for KEAP1-binding and NF-{kappa}B suppression. OTUD1 is involved in the KEAP1-mediated antioxidant response and reactive oxygen species (ROS)-induced cell death, oxeiptosis. In Otud1-/--mice, inflammation, oxidative damage, and cell death were enhanced in inflammatory bowel disease, acute hepatitis, and sepsis models. Thus, OTUD1 is a crucial regulator for the inflammatory, innate immune, and oxidative stress responses and ROS-associated cell death pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.26.474209",
    "title": "Batch Production of High-Quality Graphene Grids for Cryo-EM: Cryo-EM Structure of Methylococcus capsulatus Soluble Methane Monooxygenase Hydroxylase",
    "authors": "Ahn, E.; Kim, b.; Cho, u.-s.",
    "author_corresponding": "uhn-soo  Cho",
    "author_corresponding_institution": "University of Michigan",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.26.474209.source.xml",
    "abstract": "Cryogenic electron microscopy (cryo-EM) has become a widely used tool for determining protein structure. Despite recent technology advances, sample preparation remains a major bottleneck for several reasons, including protein denaturation at the air/water interface, the presence of preferred orientations, nonuniform ice layers, etc. Graphene, a two-dimensional allotrope of carbon consisting of a single atomic layer, has recently gained attention as a near-ideal support film for cryo-EM that can overcome these challenges because of its superior properties, including mechanical strength and electrical conductivity. Here, we introduce a reliable, easily implemented, and reproducible method to produce 36 graphene-coated grids within 1.5 days. To demonstrate their practical application, we determined the cryo-EM structure of Methylococcus capsulatus soluble methane monooxygenase hydroxylase (sMMOH) at resolutions of 2.9 and 2.4 [A] using Quantifoil and graphene-coated grids, respectively. We found that the graphene-coated grid has several advantages, including less amount of protein required and avoiding protein denaturation at the air/water interface. By comparing the cryo-EM structure of sMMOH with its crystal structure, we identified subtle yet significant geometrical changes at the non-heme di-iron center, which may better indicate the active site configuration of sMMOH in the resting/oxidized state.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.27.474243",
    "title": "ABA represses TOR and root meristem activity through nuclear exit of the SnRK1 kinase",
    "authors": "Belda-Palazon, B.; Costa, M.; Beeckman, T.; Rolland, F.; Baena-Gonzalez, E.",
    "author_corresponding": "Borja  Belda-Palazon",
    "author_corresponding_institution": "Instituto Gulbenkian de Ciência",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.27.474243.source.xml",
    "abstract": "The phytohormone abscisic acid (ABA) promotes plant tolerance to major stresses like drought, partly by modulating plant growth. However, the underlying mechanisms are poorly understood. Here, we show that cell proliferation in the Arabidopsis thaliana root meristem is controlled by the interplay between three kinases, SNF1-RELATED KINASE 2 (SnRK2), the main driver of ABA signaling, the SnRK1 energy sensor, and the growth-promoting TARGET OF RAPAMYCIN (TOR) kinase. Under favorable conditions, the SnRK11 catalytic subunit is enriched in the nuclei of root cells and this is accompanied by normal cell proliferation and meristem size. Depletion of SnRK2s in a snrk2.2 snrk2.3 double mutant causes constitutive cytoplasmic localization of SnRK11 and a reduction in meristem size, suggesting that, under non-stress conditions, SnRK2s enable growth by retaining SnRK11 in the nucleus. In response to elevated ABA levels, SnRK11 translocates to the cytoplasm and this is accompanied by inhibition of TOR, decreased cell proliferation and meristem size. Blocking nuclear export with leptomycin B abrogates ABA-driven SnRK11 relocalization to the cytoplasm and the inhibition of TOR. Fusion of SnRK11 to an SV40 nuclear localization signal leads to defective TOR repression in response to ABA, demonstrating that SnRK11 nuclear exit is a premise for this repression. Altogether, we demonstrate that SnRK2-dependent changes in SnRK11 subcellular localization are crucial for the regulation of TOR activity and root growth in response to ABA. Such swift relocalization of key regulators may represent a more general strategy of sessile organisms like plants to rapidly respond to environmental changes.",
    "published": "10.1073/pnas.2204862119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.27.474254",
    "title": "Tonic IKK signalling regulates naive T cell survival in vivo by both repressing RIPK1 dependent extrinsic cell death pathways and independent activation of NF-κB",
    "authors": "Carty, F.; Layzell, S.; Barbarulo, A.; Webb, L.; Seddon, B.",
    "author_corresponding": "Benedict  Seddon",
    "author_corresponding_institution": "University College London",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.27.474254.source.xml",
    "abstract": "The Inhibitor of Kappa B Kinase (IKK) complex is a critical regulator of NF-{kappa}B activation. In addition, IKK has recently been shown to repress RIPK1 dependent extrinsic cell death pathways by directly phosphorylating RIPK1. Our previous work shows that normal thymopoiesis relies on IKK exclusively for repression of TNF triggered cell death pathways, and that NF-{kappa}B activation by IKK is redundant for development. The role of these pathways in mature naive T cells has not previously been reported. Here, we show that, like thymocytes, naive peripheral T cells require continued IKK1/2 expression for survival. In contrast, however, cell loss is only partially prevented by blocking extrinsic cell death pathways by either deleting Casp8 or inhibiting RIPK1 kinase activity. Inducible deletion of Rela in mature CD4+ T cells also results in a significant loss of naive CD4+ T cells and loss of IL7R expression, revealing an additional reliance upon NF-{kappa}B for long term survival of mature T cells. Together, these data show that IKK dependent survival of naive T cells depends upon both repression of extrinsic cell death pathways and activation of NF-{kappa}B survival programme.\n\nOne sentence summaryIKK regulates naive T cell survival",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.25.474113",
    "title": "Clinical grade ACE2 effectively inhibits SARS-CoV-2 Omicron infections",
    "authors": "Monteil, V.; Devignot, S.; Klingstroem, J.; Thalin, C.; Kellner, M. J.; Christ, W.; Havervall, S.; Mereiter, S.; Knapp, S.; Montserrat, N.; Braunsfeld, B.; Kozieradzki, I.; Ali, O. H.; Hagelkrueys, A.; Stadlmann, J.; Oostenbrink, C.; Wirnsberger, G.; Penninger, J. M.; Mirazimi, A.",
    "author_corresponding": "Ali  Mirazimi",
    "author_corresponding_institution": "Karolinska Institute",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.25.474113.source.xml",
    "abstract": "The recent emergence of the SARS-CoV-2 variant Omicron has caused considerable concern due to reduced vaccine efficacy and escape from neutralizing antibody therapeutics. Omicron is spreading rapidly around the globe and is suspected to account for most new COVID-19 cases in several countries, though the severity of Omicron-mediated disease is still under debate. It is therefore paramount to identify therapeutic strategies that inhibit the Omicron SARS-CoV-2 variant. Here we report using 3D structural modelling that Spike of Omicron can still associate with human ACE2. Sera collected after the second mRNA-vaccination did not exhibit a protective effect against Omicron while strongly neutralizing infection of VeroE6 cells with the reference Wuhan strain, confirming recent data by other groups on limited vaccine and convalescent sera neutralization efficacy against Omicron. Importantly, clinical grade recombinant human soluble ACE2, a drug candidate currently in clinical development, potently neutralized Omicron infection of VeroE6 cells with markedly enhanced potency when compared to reference SARS-CoV-2 isolates. These data show that SARS-CoV-2 variant Omicron can be readily inhibited by soluble ACE2, providing proof of principle of a viable and effective therapeutic approach against Omicron infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.26.474212",
    "title": "Biological characteristics of two mesenchymal stem cell lines isolated from the umbilical cord and adipose tissue of a neonatal common hippo (Hippopotamus amphibius)",
    "authors": "Wei, J.; Dong, X.; Wang, B.; Wu, Y.; Chen, W.; Hou, Z.; Wang, C.; Wang, T.",
    "author_corresponding": "Tao  Wang",
    "author_corresponding_institution": "China National GeneBank",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.26.474212.source.xml",
    "abstract": "Mesenchymal stem cells (MSCs) are multipotent adult stem cells and can be isolated from many tissues of the body. Due to their potentials to treat various diseases and be applied in animal breeding, MSCs have been isolated and identified regarding their biological properties. Common hippos (Hippopotamus amphibius) are a vulnerable species and yet the cryopreservation of their genetic materials is scare. In this study, we successfully established two MSC lines (UC-MSCs and AT-MSCs) from the umbilical cord and adipose tissue of a neonatal common hippo and comparatively described their features. Both UC-MSCs and AT-MSCs showed fibroblastoid morphology and could be continuously passaged for over 17 passages without dramatic signs of senescence. The cell cultures had normal chromosome composition, say, 17 pairs of autosomes and 1 pair of X chromosomes. UC-MSCs and AT-MSCs displayed similar gene expression profiles. They were positive for CD45, CD73, CD90 and CD105 and negative for HLA-DR. They demonstrated stemness maintenance by expression of classical stem cell markers. UC-MSCs and AT-MSCs manifested different differentiation potentials into other cell lineages. In summary, these two cell lines demonstrated the essential properties of mesenchymal stem cells and might play a role in the future research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.24.474118",
    "title": "Considering variance in pollinator responses to stressors can reveal potential for resilience",
    "authors": "Cabirol, A.; Gomez Moracho, T.; Monchanin, C.; Pasquaretta, C.; Lihoreau, M.",
    "author_corresponding": "Mathieu  Lihoreau",
    "author_corresponding_institution": "CRCA-CBI",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.24.474118.source.xml",
    "abstract": "O_LIEnvironmental stressors have sublethal consequences on animals, often affecting the mean of phenotypic traits in a population. However, potential effects on variance are poorly understood. Since phenotypic variance is the basis for adaptation, any influence of stressors may have important implications for population resilience.\nC_LIO_LIHere we explored this possibility in insect pollinators by analysing raw datasets from 24 studies (6,913 bees) in which individuals were first exposed to stressors and then tested for cognitive tasks.\nC_LIO_LIWhile all types of stressors decreased the mean cognitive performance of bees, their effect on variance was complex. Focusing on 15 pesticide studies, we found that the dose and the mode of exposure to stressors were critical. At low pesticide doses, cognitive variance decreased following chronic exposures but not for acute exposures. Acute exposure to low doses thus seems less damaging at the population level. In all cases however, the variance decreased with increasing doses.\nC_LIO_LIPolicy implications. Current guidelines for the authorization of plant protection products on the European market prioritize acute over chronic toxicity assessments on non-target organisms. By overlooking the consequences of a chronic exposure, regulatory authorities may register new products that are harmful to bee populations. Our findings thus call for more research on stress-induced phenotypic variance and its incorporation to policy guidelines to help identify levels and modes of exposure animals can cope with.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.26.474194",
    "title": "Stability of feature selection utilizing Graph Convolutional Neural Network and Layer-wise Relevance Propagation",
    "authors": "Chereda, H.; Leha, A.; Beissbarth, T.",
    "author_corresponding": "Tim  Beissbarth",
    "author_corresponding_institution": "University Medical Center Göttingen",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.26.474194.source.xml",
    "abstract": "High-throughput technologies are increasingly important in discovering prognostic molecular signatures and identifying novel drug targets. Molecular signatures can be obtained as a subset of features that are important for the decisions of a Machine Learning (ML) method applied to high-dimensional gene expression data. However, feature selection is inherently unstable in this case. Several studies have identified gene sets that provide predictive success for patient prognosis, but these sets usually have only a few genes in common. The stability of feature selection (and reproducibility of identified gene sets) can be improved by including information on molecular networks in ML methods. Graph Convolutional Neural Network (GCNN) is a contemporary deep learning approach applicable to gene expression data structured by a prior knowledge molecular network. Layer-wise Relevance Propagation (LRP) and SHapley Additive exPlanations (SHAP) are techniques to explain individual decisions of deep learning models. We used both GCNN+LRP and GCNN+SHAP techniques to explain GCNNs and to construct feature sets that are relevant to models by aggregating their individual explanations. We also applied more classical ML-based feature selection approaches and analyzed the stability, impact on the classification performance, and interpretability of selected feature sets.\n\nAvailabilityhttps://gitlab.gwdg.de/UKEBpublic/graph-lrp\n\nContacttim.beissbarth@bioinf.med.uni-goettingen.de",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.24.474095",
    "title": "Early Computational Detection of Potential High Risk SARS-CoV-2 Variants",
    "authors": "Beguir, K.; Skwark, M. J.; Fu, Y.; Pierrot, T.; Lopez Carranza, S. N.; Laterre, A.; Kadri, I.; Lui, B. G.; Sanger, B.; Liu, Y.; Poran, A.; Muik, A.; Sahin, U.",
    "author_corresponding": "Karim  Beguir",
    "author_corresponding_institution": "InstaDeep Ltd",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.24.474095.source.xml",
    "abstract": "The ongoing COVID-19 pandemic is leading to the discovery of hundreds of novel SARS-CoV-2 variants on a daily basis. While most variants do not impact the course of the pandemic, some variants pose a significantly increased risk when the acquired mutations allow better evasion of antibody neutralisation in previously infected or vaccinated subjects or increased transmissibility. Early detection of such high risk variants (HRVs) is paramount for the proper management of the pandemic. However, experimental assays to determine immune evasion and transmissibility characteristics of new variants are resource-intensive and time-consuming, potentially leading to delays in appropriate responses by decision makers. Here we present a novel in silico approach combining spike (S) protein structure modelling and large protein transformer language models on S protein sequences to accurately rank SARS-CoV-2 variants for immune escape and fitness potential. These metrics can be combined into an automated Early Warning System (EWS) capable of evaluating new variants in minutes and risk-monitoring variant lineages in near real-time. The system accurately pinpoints the putatively dangerous variants by selecting on average less than 0.3% of the novel variants each week. With only the S protein nucleotide sequence as input, the EWS detects HRVs earlier and with better precision than baseline metrics such as the growth metric (which requires real-world observations) or random sampling. Notably, Omicron BA.1 was flagged by the EWS on the day its sequence was made available. Additionally, our immune escape and fitness metrics were experimentally validated using in vitro pseudovirus-based virus neutralisation test (pVNT) assays and binding assays. The EWS flagged as potentially dangerous all 16 variants (Alpha-Omicron BA.1/2/4/5) designated by the World Health Organisation (WHO) with an average lead time of more than one and a half months ahead of them being designated as such.\n\nOne-Sentence SummaryA COVID-19 Early Warning System combining structural modelling with machine learning to detect and monitor high risk SARS-CoV-2 variants, identifying all 16 WHO designated variants on average more than one and a half months in advance by selecting on average less than 0.3% of the weekly novel variants.",
    "published": "10.1016/j.compbiomed.2023.106618",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.24.474132",
    "title": "mRNA-1273 vaccination protects against SARS-CoV-2 elicited lung inflammation in non-human primates",
    "authors": "Waickman, A. T.; Victor, K.; Newell, K. L.; Li, T. L.; Friberg, H.; Foulds, K.; Roederer, M.; Bolton, D. L.; Currier, J. R.; Seder, R.",
    "author_corresponding": "Adam Tully Waickman",
    "author_corresponding_institution": "SUNY Upstate Medical University",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.24.474132.source.xml",
    "abstract": "Vaccine-elicited SARS-CoV-2 antibody responses are an established correlate of protection against viral infection in humans and non-human primates. However, it is less clear that vaccine-induced immunity is able to limit infection-elicited inflammation in the lower respiratory tract. To assess this, we collected bronchoalveolar lavage fluid samples post-SARS-CoV-2 strain USA-WA1/2020 challenge from rhesus macaques vaccinated with mRNA-1273 in a dose-reduction study. Single-cell transcriptomic profiling revealed a broad cellular landscape 48 hours post-challenge with distinct inflammatory signatures that correlated with viral RNA burden in the lower respiratory tract. These inflammatory signatures included phagocyte-restricted expression of chemokines such as CXCL10 (IP10) and CCL3 (MIP-1A) and the broad expression of interferon-induced genes such as MX1, ISG15, and IFIT1. Induction of these inflammatory profiles was suppressed by prior mRNA-1273 vaccination in a dose-dependent manner, and negatively correlated with pre-challenge serum and lung antibody titers against SARS-CoV-2 spike. These observations were replicated and validated in a second independent macaque challenge study using the B.1.351/beta-variant of SARS-CoV-2. These data support a model wherein vaccine-elicited antibody responses restrict viral replication following SARS-CoV-2 exposure, including limiting viral dissemination to the lower respiratory tract and infection-mediated inflammation and pathogenesis.\n\nOne Sentence SummarySingle cell RNA sequencing analysis demonstrates that mRNA-1273 vaccination limits the development of lower respiratory tract inflammation in SARS-CoV-2 challenged rhesus macaques",
    "published": "10.1172/jci.insight.160039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.27.474257",
    "title": "Multivalent Interactions between Molecular Components Involved in Clathrin Independent Endocytosis Drive Protein Phase Separation",
    "authors": "Mondal, S.; Botterbusch, S.; Narayan, K.; Powers, I.; Zheng, J.; Jin, R.; Baumgart, T.",
    "author_corresponding": "Tobias  Baumgart",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.27.474257.source.xml",
    "abstract": "A specific group of transmembrane receptors, including the {beta}1-adrenergic receptor ({beta}1-AR), is internalized through a non-clathrin pathway known as Fast Endophilin Mediated Endocytosis (FEME). A key question is: how does the endocytic machinery assemble and how is it modulated by activated receptors during FEME. Here we show that endophilin, a major regulator of FEME, undergoes a phase transition into liquid-like condensates, which facilitates the formation of multi-protein assemblies by enabling the phase partitioning of endophilin binding proteins. The phase transition can be triggered by specific multivalent binding partners of endophilin in the FEME pathway such as the third intracellular loop (TIL) of the {beta}1-AR, and the C-terminal domain of lamellipodin (LPD). Other endocytic accessory proteins can either partition into, or target interfacial regions of, these condensate droplets. On the membrane, TIL promotes protein clustering in the presence of endophilin and LPD C-terminal domain. Our results demonstrate how the multivalent interactions between endophilin, LPD, and TIL regulate protein assembly formation on the membrane, providing mechanistic insights into the priming and initiation steps of FEME.",
    "published": "10.1038/s41467-022-32529-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.26.474222",
    "title": "Structural development of amyloid precursors in insulin B chain and the inhibition effect by fibrinogen",
    "authors": "Yamamoto, N.; Inoue, R.; Makino, Y.; Shibayama, N.; Naito, A.; Sugiyama, M.; Chatani, E.",
    "author_corresponding": "Naoki  Yamamoto",
    "author_corresponding_institution": "Jichi Medical University",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.26.474222.source.xml",
    "abstract": "Amyloid fibrils are abnormal protein aggregates that relate to a large number of amyloidoses and neurodegenerative diseases. The oligomeric precursors, or prefibrillar intermediates, which emerge prior to the amyloid fibril formation, have been known to play a crucial role for the formation. Therefore, it is essential to elucidate the mechanisms of the structural development of the prefibrillar intermediates and ways to prevent its fibril formation. An insulin-derived peptide, insulin B chain, has been known for its stable accumulation of the prefibrillar intermediates. In this study, structural development of B chain prefibrillar intermediates was monitored by transmission electron microscopy and small-angle X-ray scattering combined with size exclusion chromatography and solid-state NMR spectroscopy to elucidate the stability and secondary structure. We further tracked its inhibition process by fibrinogen (Fg), which has been known to effectively prevent the amyloid fibril formation of B chain. We demonstrated that prefibrillar intermediates are wavy structures with low {beta}-sheet content, growing in a multistep manner toward the nucleation for the amyloid fibril formation. In the presence of Fg, the formation of the prefibrillar intermediates slowed down by forming specific complexes. These observations suggest that the prefibrillar intermediates serve as reaction fields for the nucleation and its propagation for the amyloid fibril formation, whereas the inhibition of prefibrillar intermediate elongation by Fg is the significant factor to suppress the fibril formation. We propose that the obtained molecular picture could be a general inhibition mechanism of the amyloid fibril formation by the inhibitors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.27.474269",
    "title": "Hybrid Gaussian Process Models for continuous time series in bolus fed-batch cultures",
    "authors": "Cruz-Bournazou, M. N.; Narayanan, H.; Fagnani, A.; Butte, A.",
    "author_corresponding": "Mariano Nicolas Cruz-Bournazou",
    "author_corresponding_institution": "TU Berlin, DataHow",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.27.474269.source.xml",
    "abstract": "Hybrid modeling, meaning the integration of data-driven and knowledge-based methods, is quickly gaining popularity among many research fields, including bioprocess engineering and development. Recently, the data-driven part of hybrid methods have been largely extended with machine learning algorithms (e.g., artificial neural network, support vector regression), while the mechanistic part is typically using differential equations to describe the dynamics of the process based on its current state. In this work we present an alternative hybrid model formulation that merges the advantages of Gaussian Process State Space Models and the numerical approximation of differential equation systems through full discretization.\n\nThe use of Gaussian Process Models to describe complex bioprocesses in batch, fed-batch, has been reported in several applications. Nevertheless, handling the dynamics of the states of the system, known to have a continuous time-dependent evolution governed by implicit dynamics, has proven to be a major challenge. Discretization of the process on the sampling steps is a source of several complications, as are: 1) not being able to handle multi-rate date sets, 2) the step-size of the derivative approximation is defined by the sampling frequency, and 3) a high sensitivity to sampling and addition errors. We present a coupling of polynomial regression with Gaussian Process Models as representation of the right-hand side of the ordinary differential equation system and demonstrate the advantages in a typical fed-batch cultivation for monoclonal antibody production.",
    "published": "10.1016/j.ifacol.2022.07.445",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.24.474096",
    "title": "NetREx - Network-based Rice Expression Analysis Server for Abiotic Stress Conditions",
    "authors": "Parekh, N.; Musaddi, M.; Sircar, S.",
    "author_corresponding": "Nita  Parekh",
    "author_corresponding_institution": "International Institute of Information Technology, Hyderabad",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.24.474096.source.xml",
    "abstract": "Recent focus on transcriptomic studies in food crops like rice, wheat and maize provide new opportunities to address issues related to agriculture and climate change. Re-analysis of such data available in public domain supplemented with annotations across molecular hierarchy can be of immense help to the plant research community, particularly co-expression networks representing transcriptionally coordinated genes that are often part of the same biological process. With this objective we have developed NetREx, a Network based Rice Expression Analysis Server, that hosts ranked co-expression networks of Oryza sativa using publicly available mRNA-seq data across uniform experimental conditions. It provides a range of interactable data viewers and modules for analysing user queried genes across different stress conditions (drought, flood, cold and osmosis) and hormonal treatments (abscisic and jasmonic acid) and tissues (root and shoot). Subnetworks of user-defined genes can be queried in preconstructed tissue-specific networks, allowing users to view the fold-change, module memberships, gene annotations and analysis of their neighborhood genes and associated pathways. The webserver also allows querying of orthologous genes from Arabidopsis, wheat, maize, barley, and sorghum. Here we demonstrate that NetREx can be used to identify novel candidate genes and tissue-specific interactions under stress conditions and can aid in the analysis and understanding of complex phenotypes linked to stress response in rice. Available at: https://bioinf.iiit.ac.in/netrex/index.html",
    "published": "10.1093/database/baac060",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.26.474211",
    "title": "Histone neutralization in a rat model of acute lung injury induced by double-hit lipopolysaccharide",
    "authors": "ge, y.; wang, C.; Zhen, Y.; Luo, J.; chen, j.; wang, y.; wang, f.; wang, l.; lin, y.; shi, l.; yao, s.",
    "author_corresponding": "shanglong  yao",
    "author_corresponding_institution": "Department of Anesthesiology, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430022, China.",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.26.474211.source.xml",
    "abstract": "BackgroundAcute respiratory distress syndrome (ARDS) remains a challenge because of its high morbidity and mortality. Circulation histones levels in ARDS patients were correlated to disease severity and mortality. This study examined the impact of histone neutralization in a rat model of acute lung injury (ALI) induced by a lipopolysaccharide (LPS) double-hit.\n\nMethodsSixty-eight male Sprague-Dawley rats were randomized to sham (N=8, received saline only) or LPS (N=60). The LPS double-hit consisted of a 0.8 mg/kg intraperitoneal injection followed after 16 hours by 5 mg/kg intra-tracheal nebulized LPS. The LPS group was then randomized into five groups: LPS only (N=12); LPS + 5, 25, or 100 mg/kg intravenous STC3141 every 8 hours (LPS+L, LPS+M, LPS+H, respectively, each N=12); or LPS + intraperitoneal dexamethasone 2.5 mg/kg every 24 hours for 56 hours (LPS+D, N=12) The animals were observed for 72 hours.\n\nResultsLPS animals developed ALI as suggested by lower oxygenation, lung edema formation, and histological changes compared to the sham animals. Compared to the LPS group, LPS+H and +D animals had significantly lower circulating histone levels; only the LPS+D group had significantly lower bronchoalveolar lavage fluid (BALF) histone concentrations. The LPS+L, +M, +H and +D groups had improved oxygenation compared to the LPS group and the LPS+H and +D groups had a lower lung wet-to-dry ratio. All animals survived.\n\nConclusionNeutralization of histone using STC3141, especially at high dose, had similar therapeutic effects to dexamethasone in this LPS double-hit rat ALI model, with significantly decreased circulating histone concentration, improved oxygenation, and decreased lung edema formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.26.473689",
    "title": "Nuclear localization and transactivation of SYS-1/β-catenin is the result of serial gene duplications and subfunctionalizations",
    "authors": "Wolf, A. K.; Adams-Phillips, L. C.; Adams, A. N. D.; Erives, A. J.; Phillips, B. T.",
    "author_corresponding": "Bryan T. Phillips",
    "author_corresponding_institution": "University of Iowa",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.26.473689.source.xml",
    "abstract": "{beta}-catenin is a multifunctional protein capable of mediating cell adhesion via E-cadherin and transactivation of target genes of the canonical Wnt signaling pathway. The nematode, C. elegans contains four paralogs of {beta}-catenin which are highly specific in their functions. Though similar in overall structure, the four beta-catenins are functionally distinct, each regulating different aspects of development. Of the four, SYS-1 is a key player in Wnt dependent asymmetric cell division (ACD). In ACD, a polarized mother will give rise to a daughter with high nuclear SYS-1 and another with low nuclear SYS-1. Despite sequence dissimilarity, SYS-1 shares a close structural resemblance with human {beta}-catenin where it retains an unstructured amino-terminus (NTD) and 12 armadillo repeats. Using existing genome sequence data from several nematode species, we find that the four {beta}-catenin paralogs result from 3 sequential gene duplications and neofunctionalizations during nematode evolution. SYS-1, however, lacks an unstructured carboxyl-terminus (CTD) that is essential for human {beta}-catenin transactivation processes. This work supports the hypothesis that SYS-1 compensated for the lack of CTD by acquiring novel transactivation domains with cryptic nuclear localization signals in the NTD and the first four armadillo repeats, as shown by transactivation assays in worms and yeast. Furthermore, SYS-1 regulatory domains are not localized to the NTD as in canonical {beta}-catenin and instead spans the entire length of the protein. Truncating SYS-1 abolishes the classical SYS-1 nuclear asymmetry, resulting in daughter cells with symmetrical SYS-1 truncation localization. A screen for SYS-1 physical interactors followed by in vivo cell fate and SYS-1 localization analyses suggest that proper SYS-1 nuclear export is facilitated by XPO-1, while an interaction with IMB-3, an importin {beta}-like protein, suggests import mechanisms. Interestingly, XPO-1 is especially required for lowering SYS-1 in the Wnt-unsignaled nucleus, suggesting a distinct mechanism for regulating asymmetric nuclear SYS-1. In summary, we provide insights on the mechanism of {beta}-catenin evolution within nematodes and inform SYS-1 transactivation and nuclear transport.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.27.474233",
    "title": "Denitrification in foraminifera has ancient origins and is complemented by associated bacteria",
    "authors": "Woehle, C.; Roy, S.; Glock, N.; Michels, J.; Wein, T.; Weissenbach, J.; Romero, D.; Hiebenthal, C.; Gorb, S.; Schoenfeld, J.; Dagan, T.",
    "author_corresponding": "Tal  Dagan",
    "author_corresponding_institution": "Institute of Microbiology, Kiel University, Am Botanischen Garten 11, Kiel, 24118, Germany",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.27.474233.source.xml",
    "abstract": "Benthic foraminifera are unicellular eukaryotes that inhabit sediments of aquatic environments. Several foraminifera of the order Rotaliida are known to store and use nitrate for denitrification, a unique energy metabolism among eukaryotes. The rotaliid Globobulimina spp. has been shown to encode an incomplete denitrification pathway of bacterial origin. However, the prevalence of denitrification genes in foraminifera remains unknown and the missing denitrification pathway components are elusive. Analysing transcriptomes and metagenomes of ten foraminiferal species from the Peruvian oxygen minimum zone, we show that denitrification genes are highly conserved in foraminifera. We infer of the last common ancestor of denitrifying foraminifera, which enables us to predict the ability to denitrify for additional foraminiferal species. Additionally, an examination of the foraminiferal microbiota reveals evidence for a stable interaction with Desulfobacteracea, which harbour genes that complement the foraminiferal denitrification pathway. Our results provide evidence that foraminiferal denitrification is complemented by the foraminifera-associated microbiome. The interaction of foraminifera with their resident bacteria is at the basis of foraminiferal adaptation to anaerobic environments that manifested in ecological success within oxygen depleted habitats.\n\nSignificance StatementA substantial component of the global nitrogen cycle is the production of biologically inaccessible dinitrogen attributed to anaerobic denitrification by prokaryotes. Recent evidence identified a eukaryote - foraminifera - as new key players in this  loss of bioavailable nitrogen. The evolution of denitrification in eukaryotes constitutes a rare event and the genetic mechanisms of the denitrification pathway in foraminifera are just starting to be elucidated. We present large-scale sequencing analyses of ten denitrifying foraminiferal species, which reveals the high conservation of the foraminiferal denitrification pathway. We further find evidence for a complementation of denitrification by the foraminiferal microbiome. Together, these findings provide novel insights on the early evolution of a previously overlooked component in the marine nitrogen cycle.",
    "published": "10.1073/pnas.2200198119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.27.474263",
    "title": "Improving the computation efficiency of polygenic risk score modeling: Faster in Julia",
    "authors": "Faucon, A.; Samaroo, J.; Ge, T.; Davis, L. K.; Tao, R.; Cox, N. J.; Shuey, M. M.",
    "author_corresponding": "Megan M Shuey",
    "author_corresponding_institution": "Vanderbilt University Medical Center",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.27.474263.source.xml",
    "abstract": "To enable large-scale application of polygenic risk scores in a computationally efficient manner we translate a widely used polygenic risk score construction method, Polygenic Risk Score - Continuous Shrinkage (PRS-CS), to the Julia programing language, PRS.jl. On nine different traits with varying genetic architectures, we demonstrate that PRS.jl maintains accuracy of prediction while decreasing the average run time by 5.5x. Additional programmatic modifications improve usability and robustness. This freely available software substantially improves work flow and democratizes utilization of polygenic risk scores by lowering the computational burden of the PRS-CS method.",
    "published": "10.26508/lsa.202201382",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.26.474180",
    "title": "Genomic evidence of speciation by fusion linked to trophic niche expansion in a recent radiation of grasshoppers",
    "authors": "Noguerales, V.; Ortego, J.",
    "author_corresponding": "Victor  Noguerales",
    "author_corresponding_institution": "Instituto de Productos Naturales y Agrobiologia (IPNA)",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.26.474180.source.xml",
    "abstract": "Post-divergence gene flow can trigger a number of creative evolutionary outcomes, ranging from the transfer of beneficial alleles across species boundaries (i.e., adaptive introgression) to the formation of new species (i.e., hybrid speciation). While neutral and adaptive introgression has been broadly documented in nature, hybrid speciation is assumed to be rare and the evolutionary and ecological context facilitating this phenomenon still remains controversial. Through combining genomic and phenotypic data, we evaluate the hypothesis that the dual feeding regime (scrub legumes and gramineous herbs) of the taxonomically controversial grasshopper Chorthippus saulcyi algoaldensis resulted from hybridization between two sister taxa that exhibit contrasting host-plant specializations: C. binotatus (scrub legumes) and C. saulcyi (gramineous herbs). Genetic clustering analyses and inferences from coalescent-based demographic simulations confirmed that C. s. algoaldensis represents a uniquely evolving lineage and supported the ancient hybrid origin of this taxon (ca. 1.4 Ma), which provides a mechanistic explanation for its broader trophic niche and sheds light on its uncertain phylogenetic position. We propose a Pleistocene hybrid speciation model where range shifts resulting from climatic oscillations can promote the formation of hybrid swarms and facilitate its long-term persistence through geographic isolation from parental forms in topographically complex landscapes.",
    "published": "10.1111/evo.14508",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.26.474219",
    "title": "Influence of sequencing depth on the fidelity and sensitivity of 1%-5% low-frequency mutation detection and recommendation for standardization of sequencing depth",
    "authors": "Liu, Z.; Qiu, W.; Fu, S.; Zhao, X.; Xia, J.; Geng, C.; Yu, Y.; Li, Z.; Li, M.; Jiang, H.; Chen, F.",
    "author_corresponding": "Fang  Chen",
    "author_corresponding_institution": "MGI",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.26.474219.source.xml",
    "abstract": "Sequencing depth has always played an important role in the accurate detection of low-frequency mutations. The increase of sequencing depth and the reasonable setting of threshold can maximize the probability of true positive mutation, or sensitivity. Here, we found that when the threshold was set as a fixed number of positive mutated reads, the probability of both true and false-positive mutations increased with depth. However, When the number of positive mutated reads increased in an equal proportion with depth (the threshold was transformed from a fixed number to a fixed percentage of mutated reads), the true positive probability still increased while false positive probability decreased. Through binomial distribution simulation and experimental test, it is found that the \"fidelity\" of detected-VAFs is the cause of this phenomenon. Firstly, we used the binomial distribution to construct a model that can easily calculate the relationship between sequencing depth and probability of true positive (or false positive), which can standardize the minimum sequencing depth for different low-frequency mutation detection. Then, the effect of sequencing depth on the fidelity of NA12878 with 3% mutation frequency and circulating tumor DNA (ctDNA of 1%, 3% and 5%) showed that the increase of sequencing depth reduced the fluctuation range of detected-VAFs around the expected VAFs, that is, the fidelity was improved. Finally, based on our experiment result, the consistency of single-nucleotide variants (SNVs) between paired FF and FFPE samples of mice increased with increasing depth, suggesting that increasing depth can improve the precision and sensitivity of low-frequency mutations.\n\nHighlightsThe normalized relationship between sequencing depth and the probability of true positive mutation (sensitivity) is established based on binomial distribution.\n\nThe probability of true positive increases and the probability of false positive decreases when the number of positive mutated reads increases (threshold) in an equal proportion with depth.\n\nDetected-VAFs fluctuates regularly around expected-VAFs. The amplitude of detected-VAFs fluctuation decreases with sequencing depth and the \"fidelity\" increases.\n\nThe increase of \"fidelity\" leads to a higher degree of differentiation between true and false positive mutations, which ultimately increases the true positive probability and decreases the false positive probability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.26.474182",
    "title": "Simultaneous Optimization of Excitation Wavelength and Emission Window for Semiconducting Polymer Nanoparticles to Improve Imaging Quality",
    "authors": "Xue, D.; Zhou, H.; Lu, Z.; Zhang, Y.; Li, M.; Xu, Z.; Abudureheman, Z.; Feng, Z.; Li, L.; Liu, J.; Qian, J.; Li, G.",
    "author_corresponding": "Gonghui  Li",
    "author_corresponding_institution": "Department of Urology, Sir Run-Run Shaw Hospital, School of Medicine, Zhejiang University, Hangzhou, 310016, China",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.26.474182.source.xml",
    "abstract": "Optimized excitation wavelength and emission window are essential for fluorescence imaging with high quality. Semiconducting polymer nanoparticles (SPNs) as fluorescent contrast agents have been extensively studied, but their imaging abilities in the second near-infrared IIb window (NIR-IIb, 1500-1700 nm) with long excitation wavelength have not been reported yet. Herein, as a proof-of-concept, we demonstrate for the first time that an SPN named L1057 nanoparticles (NPs) exhibit intense NIR-IIb signal due to its ultra-high brightness and broad emission spectrum. After screening 915 nm as an optimal excitation wavelength, we applied L1057 NPs to visualize the whole-body vessels, cerebral vessels, gastrointestinal tract, and tumor progression in different stages, achieving superior spatial resolution and signal to background ratio in the NIR-IIb window with respect to NIR-II window (1000-1700 nm). This study reveals that simultaneous optimization of excitation wavelength and emission window is an efficient strategy to enhance imaging quality and that L1057 NPs can serve as a promising NIR-IIb contrast agent for high-resolution and deep-tissue imaging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.27.474239",
    "title": "Comparative analysis of two NGS platforms and different databases for analysis of AMR genes",
    "authors": "Soni, T.; Joshi, M.; Pandit, R.; Joshi, C.; Blake, D. P.",
    "author_corresponding": "Madhvi  Joshi",
    "author_corresponding_institution": "Gujarat Biotechnology Research Centre",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.27.474239.source.xml",
    "abstract": "The use of antibiotics in human medicine and livestock production has contributed to the widespread occurrence of antimicrobial resistance (AMR). Recognizing the relevance of AMR to human and livestock health, it is important to assess the occurrence of genetic determinants of resistance in medical, veterinary, and public health settings in order to understand risks of transmission and treatment failure. Advances in Next Generation Sequencing (NGS) technologies have had a significant impact on research in microbial genetics and microbiome analyses. Now, strategies for high throughput sequencing from panels of PCR amplicons representing known AMR genes offer opportunities for targeted characterization of complex microbial populations. Aim of the present study was to compare the Illumina MiSeq and Ion Torrent S5 Plus sequencing platforms for use with the Ion AmpliSeq AMR Research Panel in a veterinary/public health setting. All samples were processed in parallel for the two sequencing technologies, subsequently following a common bioinformatics workflow to define the occurrence and abundance of AMR gene sequences. Regardless of sequencing platform, the results were closely comparable with minor differences. The Comprehensive Antibiotic Resistance Database (CARD), QIAGEN Microbial Insight - Antimicrobial Resistance (QMI-AR), Antimicrobial resistance database (AR), and CARD-CLC databases were compared for analysis, with the most genes identified using CARD. Drawing on these results we describe an end-to-end workflow for AMR gene analysis using NGS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.27.474242",
    "title": "DeepMHCII: A Novel Binding Core-Aware Deep InteractionModel for Accurate MHC II-peptide Binding Affinity Prediction",
    "authors": "You, R.; Qu, W.; Mamitsuka, H.; Zhu, S.",
    "author_corresponding": "Shanfeng  Zhu",
    "author_corresponding_institution": "Fudan University",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.27.474242.source.xml",
    "abstract": "Computationally predicting MHC-peptide binding affinity is an important problem in immunological bioinformatics. Recent cutting-edge deep learning-based methods for this problem are unable to achieve satisfactory performance for MHC class II molecules. This is because such methods generate the input by simply concatenating the two given sequences: (the estimated binding core of) a peptide and (the pseudo sequence of) an MHC class II molecule, ignoring the biological knowledge behind the interactions of the two molecules. We thus propose a binding core-aware deep learning-based model, DeepMHCII, with binding interaction convolution layer (BICL), which allows integrating all potential binding cores (in a given peptide) and the MHC pseudo (binding) sequence, through modeling the interaction with multiple convolutional kernels. Extensive empirical experiments with four large-scale datasets demonstrate that DeepMHCII significantly outperformed four state-of-the-art methods under numerous settings, such as five-fold cross-validation, leave one molecule out, validation with independent testing sets, and binding core prediction. All these results with visualization of the predicted binding cores indicate the effectiveness and importance of properly modeling biological facts in deep learning for high performance and knowledge discovery. DeepMHCII is publicly available at https://weilab.sjtu.edu.cn/DeepMHCII/.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473875",
    "title": "The Relationship Between Soldier Height, Weight and Army Combat Fitness Scores",
    "authors": "Palmer, R.; DeBeliso, M.",
    "author_corresponding": "Mark  DeBeliso",
    "author_corresponding_institution": "Southern Utah University",
    "date": "2021-12-27",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.22.473875.source.xml",
    "abstract": "The United States Army recently implemented the Army Combat Fitness Test (ACFT) which was designed to more accurately measure functional-combat fitness constructs. The ACFT replaced the former Army Physical Fitness Test (APFT). The three advent APFT consisted of: two-minute push-ups (PU), two-minute sit-ups (SU), and a timed two-mile run (RUN). The ACFT consists of six events; 3 Rep Max Deadlift (MDL), Standing Power Throw (SPT), Hand Release Push-up (HRP), Sprint-Drag-Carry (SDC), Hanging Leg Tuck (LTK), and a timed two-mile run (2MR). This study investigated the relationship between Soldier height (1.79{+/-}0.07 m) and weight (body mass 86.8{+/-}14.2 kg, BMI 27.1{+/-}3.9) on ACFT scores (442.3{+/-}54.4) of 655 male U.S. Army National Guard Soldiers in a Field Artillery Brigade. For the purpose of the investigation body mass index (BMI) was calculated as the metric representing the Soldiers height and weight. The mean and standard deviation (sd) were calculated for the ACFT event and total scores. Pearson correlation coefficients (PCCs or r) were calculated between BMI and ACFT event and total scores. Likewise, PCCs were calculated between the ACFT event and total scores. The ACFT mean{+/-}sd scores were as follows: MDL=92.2{+/-}31.8 (3 maximum repetitions), SPT=9.5{+/-}2.2 (meters), HRP=24.6{+/-}13.1 (repetitions), SDC=119.8{+/-}21.7 (seconds), LTK=6.2{+/-}5.4 (repetitions), 2MR=1095.0{+/-}233.7 (seconds), ACFT total score=442.3{+/-}54.4 (points). Significant positive correlations were found between the ACFT total score: MDL (r=0.70), SPT (r=0.50), HRP (r=0.74), and LTK (r=0.76) events. Conversely, significant negative correlations were identified between ACFT total score: SDC (r=-0.68) and 2MR (r=-0.53) events. Within the parameters of this study, Soldier BMI demonstrated \"no to weak\" association with individual ACFT event or ACFT total scores. Further, the range of PCCs between the ACFT event scores were \"no to moderately high\". Military leaders may consider the results provided as combat and fitness tests continue to evolve.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.26.474158",
    "title": "Phytoremediation of EMS Induced Brassica juncea Heavy Metal Hyperaccumulator Genotypes",
    "authors": "Halder, S.; Anirban, A.",
    "author_corresponding": "Apurba  Anirban",
    "author_corresponding_institution": "Department of Botany, Jagannath University, Dhaka-1100, Bangladesh.",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.26.474158.source.xml",
    "abstract": "Buriganga, an economically important river of Dhaka, Bangladesh, is highly polluted by different toxic heavy metals. In this study, phytoremediation of EMS induced Indian mustard (Brassica juncea L) genotypes against three pollutants viz. lead (Pb), chromium (Cr) and cadmium (Cd) of Buriganga riverbank soil was assessed in field condition. Among 1-, 2- and 3% EMS induced genotypes, better seed germination rate, germination speed and plant survival rate were observed in 1% EMS induced genotype, BE21. The highest concentration of Pb, Cr and Cd were also obtained in the leaf of BE21 genotype and therefore was considered as a super-hyperaccumulator genotype. Concentration of Pb in the next generation of this genotype was approximately two-fold higher in the root (91.53{+/-}6.59 mg/kg dry weight, DW); three-fold higher in the shoot (33.31{+/-}1.01 mg/kg DW) and leaf (28.35{+/-}3.61 mg/kg DW), and more in the fruit (5.59{+/-}0.93 mg/kg DW) than the control. Concentration of Cr was approximately two-fold in the root (57.02{+/-}3.24 mg/kg DW), shoot (18.51{+/-}1.36 mg/kg DW) and leaf (14.98{+/-}2.01 mg/kg DW), and more in the fruit (6.15{+/-}1.92 mg/kg DW) of BE21 genotype compared to the control. Cd concentration was more in the root (1.96{+/-}0.92 mg/kg DW), leaf (0.52{+/-}0.32 mg/kg DW) and fruit (0.19{+/-}0.02 mg/kg DW) and less in the shoot (0.19{+/-}0.01 mg/kg DW) of BE21 genotype than the control. Root, shoot, leaf and fruit of BE21 altogether accumulated 98-, 73- and 87% Pb, Cr and Cd, respectively and can thus be utilized to remove heavy metals of Buriganga River. As like root, shoot and leaf, fruit also accumulated heavy metals; hence those plants which are used in phytoremediation should not be used as food or fodder. To the best of our knowledge, this is the first report of developing EMS induced hyperaccumulator genotype of B. juncea for phytoremediation of Buriganga riverbank soil of Bangladesh.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.25.474152",
    "title": "A combination of potently neutralizing monoclonal antibodies isolated from an Indian convalescent donor protects against the SARS-CoV-2 delta variant",
    "authors": "Hingankar, N.; Deshpande, S.; Das, P.; Rizvi, Z. A.; Burns, A.; Barman, S.; Zhao, F.; Ansari, M. Y.; Mukherjee, S.; Torres, J. L.; Chattopadhyay, S.; Mehdi, F.; Sutar, J.; Rathore, D. K.; Pargai, K.; Singh, J.; Sonar, S.; Jakhar, K.; Bhattacharyya, S.; Mani, S.; Singh, S.; Dandotiya, J.; Kshetrapal, P.; Thiruvengadam, R.; Batra, G.; Medigeshi, G. R.; Ward, A.; Bhatnagar, S.; Awasthi, A.; Sok, D.; Bhattacharya, J.",
    "author_corresponding": "Jayanta  Bhattacharya",
    "author_corresponding_institution": "IAVI",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.25.474152.source.xml",
    "abstract": "Although efficacious vaccines have significantly reduced the morbidity and mortality due to COVID-19, there remains an unmet medical need for treatment options, which monoclonal antibodies (mAbs) can potentially fill. This unmet need is exacerbated by the emergence and spread of SARS-CoV-2 variants of concern (VOCs) that have shown some resistance to vaccine responses. Here we report the isolation of two highly potently neutralizing mAbs (THSC20.HVTR04 and THSC20.HVTR26) from an Indian convalescent donor, that neutralize SARS-CoV-2 VOCs at picomolar concentrations including the delta variant (B.1.617.2). These two mAbs target non-overlapping epitopes on the receptor-binding domain (RBD) of the spike protein thereby preventing the virus attachment to its host receptor, human angiotensin converting enzyme-2 (hACE2). Furthermore, the mAb cocktail demonstrated protection against the Delta variant at low antibody doses when passively administered in the K18 hACE2 transgenic mice model, highlighting their potential as cocktail for prophylactic and therapeutic applications. Developing the capacity to rapidly discover and develop mAbs effective against highly transmissible pathogens like coronaviruses at a local level, especially in a low- and middle-income country (LMIC) such as India, will enable prompt responses to future pandemics as an important component of global pandemic preparedness.\n\nHighlightsO_LIIdentification of an Indian convalescent donor prior to emergence of SARS-CoV-2 Delta variant whose plasma demonstrated neutralization breadth across SARS-CoV-2 variants of concern (VOCs).\nC_LIO_LITwo (THSC20.HVTR04 and THSC20.HVTR26) monoclonal antibodies isolated from peripheral memory B cells potently neutralize SARS-CoV-2 VOCs: Alpha, Beta, Gamma, Delta and VOIs: Kappa and Delta Plus.\nC_LIO_LITHSC20.HVTR04 and THSC20.HVTR26 target non-competing epitopes on the receptor binding domain (RBD) and represent distinct germline lineages.\nC_LIO_LIPassive transfer of THSC20.HVTR04 and THSC20.HVTR26 mAbs demonstrated protection against Delta virus challenge in K18-hACE2 mice at low antibody doses.\nC_LI\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=142 SRC=\"FIGDIR/small/474152v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (31K):\norg.highwire.dtl.DTLVardef@1f1b55corg.highwire.dtl.DTLVardef@1b9b438org.highwire.dtl.DTLVardef@e6d2a6org.highwire.dtl.DTLVardef@f92cd_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1371/journal.ppat.1010465",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.26.474216",
    "title": "Stronger density-dependent growth of Japanese sardine with lower food availability: Comparison of growth and zooplankton biomass between a historical and current stock-increase period in the western North Pacific",
    "authors": "Kamimura, Y.; Tadokoro, K.; Furuichi, S.; Yukami, R.",
    "author_corresponding": "Yasuhiro  Kamimura",
    "author_corresponding_institution": "Japan Fisheries Research and Education Agency",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.26.474216.source.xml",
    "abstract": "Density dependence is a fundamental concept for fish population dynamics. Although density-dependent growth and maturity among older juveniles and adults is important for regulating fish population size and for fisheries management, the mechanism of density dependence for marine fishes remains unclear. Here, we examined changes in Japanese sardine growth with increasing abundance beginning in the 2010s and how the current pattern of density-dependent growth differs from that of a previous stock-increase period from the 1970s to early 1980s. During the current period of increasing abundance, mean standard length has already dropped to the lowest level yet observed and growth has declined more sharply with increased abundance than in the 1970s and 1980s. Mesozooplankton biomass in July in the summer feeding grounds was also lower during the current period. Therefore, our results suggest that summer food availability in the western North Pacific controls the strength of density-dependent growth. A lower carrying capacity for Japanese sardine could account for the stronger density dependence of growth observed in the 2010s; this indicates that future Japanese sardine abundance might not increase as much as in the 1980s unless food availability improves.",
    "published": "10.1016/j.fishres.2022.106461",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.27.474245",
    "title": "Estimation of the biosorption potential of certain representatives of the genus Bacillus in interaction with lead cation in vitro",
    "authors": "Galaktionova, L.; Sizentsov, A. N.; Davydova, O. K.; Nikiyan, H. N.; Sizentsov, Y. A.",
    "author_corresponding": "Lyudmila  Galaktionova",
    "author_corresponding_institution": "Ural State Mining University, Orenburg State University",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.27.474245.source.xml",
    "abstract": "The article presents data on the physicochemical and metabolically dependent mechanisms of detoxification by microorganisms of heavy metals that enter the environment during anthropogenic pollution. The taxonomic and physiological-biochemical diversity of microorganisms capable of neutralizing toxicants has been demonstrated. In the experimental part of the study, the combination of the methods used made it possible to fully assess the degree of toxicity and the effect of lead cations on the growth of bacteria of the genus Bacillus in a model experiment. Thus, the use of atomic absorption spectrophotometry and atomic force microscopy gave an idea of the level of biosorption of a given xenobiotic element from a substrate with localization of inactive forms of lead. The data obtained indicate the presence of an inhibitory effect of Pb(NO3)2 and Pb(CH3COO)2 in concentrations from 1 mM to 0.063 mM about the test organisms under study. The presence of cations with a nutrient substrate gives a false-positive idea of the degree of influence of lead on the growth of the studied microorganisms, since an increase in optical density in test samples is due to high sorption characteristics and, as a consequence, is characterized by an increase in relative optical density. An assessment of the detoxification mechanisms, which is expressed by active bioaccumulation of lead on the surface elements of the microbial cell up to 65% at the point of entering the stationary growth phase, indicates the promising use of representatives of this group of microorganisms as microbial bioremediation and correctors of excess content of this element in the body or ecosystem as a whole.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.27.474232",
    "title": "Discovery of a class of giant virus relatives displaying unusual functional traits and prevalent within plankton: the Mirusviricetes",
    "authors": "Gaia, M.; Meng, L.; Pelletier, E.; Forterre, P.; Vanni, C.; Fernendez-Guerra, A.; Jaillon, O.; Wincker, P.; Ogata, H.; Delmont, T. O.",
    "author_corresponding": "Tom O. Delmont",
    "author_corresponding_institution": "Genomique Metabolique, Genoscope, Institut Francois Jacob, CEA, CNRS, Univ Evry, Universite Paris Saclay, 91057 Evry, France",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.27.474232.source.xml",
    "abstract": "DNA viruses have a major influence on the ecology and evolution of cellular organisms, but their overall diversity and evolutionary trajectories remain elusive. Here, we performed a phylogeny-guided genome-resolved metagenomic survey of the sunlit oceans and discovered plankton-infecting relatives of herpesviruses that form a putative new phylum dubbed  Mirusviricota. The virion morphogenesis module of this large monophyletic clade is typical of viruses from the realm Duplodnaviria, with the major capsid protein fold being a likely structural intermediate between the capsid proteins of Caudoviricetes (tailed phages) and Herpesvirales (animal-infecting viruses). Yet, a substantial fraction of  Mirusviricota genes, including hallmark transcription machinery genes missing in herpesviruses, are closely related homologs of large and giant eukaryotic DNA viruses from another viral realm. The remarkable chimeric attributes of  Mirusviricota provide missing links in the evolution of both herpesviruses and giant viruses. Furthermore, mirusviruses are widespread and transcriptionally active from pole to pole, encoding complex functional traits used during the infection of microbial eukaryotes. The  Mirusviricota prevalence, functional activity, diversification, and atypical evolutionary traits point to a lasting role of mirusviruses in the ecology of marine ecosystems that might have not only predated but also contributed to the emergence of herpesviruses and giant viruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.27.474266",
    "title": "Defective linear and circular RNAs biogenesis in Huntington's disease: CAG repeat expansion hijacks neuronal splicing",
    "authors": "Ayyildiz, D.; Monziani, A.; Tripathi, T.; Doering, J.; Bergonzoni, G.; Kerschbamer, E.; Di Leva, F.; Pennati, E.; Donini, L.; Kovalenko, M.; Zasso, J.; Conti, L.; Wheeler, V. C.; Dieterich, C.; Piazza, S.; Dassi, E.; Biagioli, M.",
    "author_corresponding": "Marta  Biagioli",
    "author_corresponding_institution": "University of Trento",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.27.474266.source.xml",
    "abstract": "Alternative splicing (AS) appears to be altered in Huntingtons disease (HD), but its significance for early, pre-symptomatic disease stages has not been inspected.\n\nHere, taking advantage of Htt CAG knock-in mouse in vitro and in vivo models, we demonstrate a strong correlation between Htt CAG repeat length and increased aberrant linear AS, specifically affecting neural progenitors and, in vivo, the striatum prior to overt behavioral phenotypes stages. Remarkably, expanded Htt CAG repeats reflect on a previously neglected, global impairment of back-splicing, leading to decreased circular RNAs production in neural progenitors.\n\nThough the mechanisms of this dysregulation remain uncertain, our study unveils network of transcriptionally altered micro-RNAs and RNA-binding proteins (CELF, hnRNPS, PTBP, SRSF) which, in turn, might influence the AS machinery, primarily in neural cells.\n\nWe suggest that this unbalanced expression of linear and circular RNAs might result in altered neural fitness, contributing to HD striatal vulnerability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.26.474225",
    "title": "TOP-2 is differentially required for the proper maintenance of cohesin on meiotic chromosomes in C. elegans spermatogenesis and oogenesis",
    "authors": "Jaramillo-Lambert, A.; Rourke, C. K.",
    "author_corresponding": "Aimee  Jaramillo-Lambert",
    "author_corresponding_institution": "University of Delaware",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.26.474225.source.xml",
    "abstract": "During meiotic prophase I, accurate segregation of homologous chromosomes requires the establishment of a chromosomes with a meiosis-specific architecture. Sister chromatid cohesins and the enzyme Topoisomerase II are important components of meiotic chromosome axes, but the relationship of these proteins in the context of meiotic chromosome segregation is poorly defined. Here, we analyzed the role of Topoisomerase II (TOP-2) in the timely release of sister chromatid cohesins during spermatogenesis and oogenesis of Caenorhabditis elegans. We show that there is a different requirement for TOP-2 in meiosis of spermatogenesis and oogenesis. The loss-of-function mutation top-2(it7) results in premature REC-8 removal in spermatogenesis, but not oogenesis. This is due to a failure to maintain the HORMA- domain proteins HTP-1 and HTP-2 (HTP-1/2) on chromosome axes at diakinesis and mislocalization of the downstream components that control sister chromatid cohesion release including Aurora B kinase. In oogenesis, top-2(it7) causes a delay in the localization of Aurora B to oocyte chromosomes but can be rescued through premature activation of the maturation promoting factor via knock-down of the inhibitor kinase WEE-1.3. The delay in Aurora B localization is associated with an increase in the length of diakinesis chromosomes and wee-1.3 RNAi mediated rescue of Auorora B localization in top-2(it7) is associated with a decrease in chromosome length. Our results imply that the sex-specific effects of Topoisomerase II on sister chromatid cohesion release are due to differences in the temporal regulation of meiosis and chromosome structure in late prophase I in spermatogenesis and oogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.25.474155",
    "title": "The SARS-CoV-2 nucleocapsid protein preferentially binds long and structured RNAs",
    "authors": "Tai, C. E.; Tayeb-Fligelman, E.; Griner, S.; Salwinski, L.; Bowler, J. T.; Abskharon, R.; Cheng, X.; Seidler, P. M.; Jiang, Y. X.; Eisenberg, D. S.; Guo, F.",
    "author_corresponding": "Feng  Guo",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.25.474155.source.xml",
    "abstract": "The SARS-CoV-2 nucleocapsid protein (NCAP) functions in viral RNA genome packaging, virion assembly, RNA synthesis and translation, and regulation of host immune response. RNA-binding is central to these processes. Little is known how NCAP selects its binding partners in the myriad of host and viral RNAs. To address this fundamental question, we employed electrophoresis mobility shift and competition assays to compare NCAP binding to RNAs that are of SARS-CoV-2 vs. non-SARS-CoV-2, long vs. short, and structured vs. unstructured. We found that although NCAP can bind all RNAs tested, it primarily binds structured RNAs, and their association suppresses strong interaction with single-stranded RNAs. NCAP prefers long RNAs, especially those containing multiple structures separated by single-stranded linkers that presumably offer conformational flexibility. Additionally, all three major regions of NCAP bind RNA, including the low complexity domain and dimerization domain that promote formation of NCAP oligomers, amyloid fibrils and liquid-liquid phase separation. Combining these observations, we propose that NCAP-NCAP interactions that mediate higher-order structures during packaging also drive recognition of the genomic RNA and call this mechanism recognition-by-packaging. This study provides a biochemical basis for understanding the complex NCAP-RNA interactions in the viral life cycle and a broad range of similar biological processes.\n\nHIGHLIGHTSO_LINCAP primarily binds structured RNAs.\nC_LIO_LINCAP prefers multiple RNA structures separated by single-stranded linkers.\nC_LIO_LINCAP favors binding to long RNAs.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.26.474123",
    "title": "Structural basis for broad anti-phage immunity by DISARM",
    "authors": "Bravo, J. P.; Maldonado, C. A.; Nobrega, F. L.; Brouns, S. J.; Taylor, D. W.",
    "author_corresponding": "David W Taylor",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.26.474123.source.xml",
    "abstract": "In the evolutionary arms race against phage, bacteria have assembled a diverse arsenal of antiviral immune strategies. While the recently discovered DISARM (Defense Island System Associated with Restriction-Modification) systems can provide protection against a wide range of phage, the molecular mechanisms that underpin broad antiviral targeting but avoiding autoimmunity remain enigmatic. Here, we report cryo-EM structures of the core DISARM complex, DrmAB, both alone and in complex with an unmethylated phage DNA mimetic. These structures reveal that DrmAB core complex is autoinhibited by a trigger loop (TL) within DrmA and binding to DNA substrates containing a 5 overhang dislodges the TL, initiating a long-range structural rearrangement for DrmAB activation. Together with structure-guided in vivo studies, our work provides insights into the mechanism of phage DNA recognition and specific activation of this widespread antiviral defense system.",
    "published": "10.1038/s41467-022-30673-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.27.474259",
    "title": "Vendor-neutral sequences (VENUS) and fully transparent workflows improve inter-vendor reproducibility of quantitative MRI",
    "authors": "Karakuzu, A.; Biswas, L.; Cohen-Adad, J.; Stikov, N.",
    "author_corresponding": "Agah  Karakuzu",
    "author_corresponding_institution": "Ecole Polytechnique de Montreal",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.27.474259.source.xml",
    "abstract": "PurposeWe developed an end-to-end workflow that starts with a vendor-neutral acquisition and tested the hypothesis that vendor-neutral sequences decrease inter-vendor variability of T1, MTR and MTsat measurements.\n\nMethodsWe developed and deployed a vendor-neutral 3D spoiled gradient-echo (SPGR) sequence on three clinical scanners by two MRI vendors. We then acquired T1 maps on the ISMRM-NIST system phantom, as well as T1, MTR and MTsat maps in three healthy participants. We performed hierarchical shift function analysis in vivo to characterize the differences between scanners when the vendor-neutral sequence is used instead of commercial vendor implementations. Inter-vendor deviations were compared for statistical significance to test the hypothesis.\n\nResultsIn the phantom, the vendor-neutral sequence reduced inter-vendor differences from 8 - 19.4% to 0.2 - 5% with an overall accuracy improvement, reducing ground truth T1 deviations from 7 - 11% to 0.2 - 4%. In vivo we found that the variability between vendors is significantly reduced (p = 0.015) for all maps (T1, MTR and MTsat) using the vendor-neutral sequence.\n\nConclusionWe conclude that vendor-neutral workflows are feasible and compatible with clinical MRI scanners. The significant reduction of inter-vendor variability using vendor-neutral sequences has important implications for qMRI research and for the reliability of multicenter clinical trials.",
    "published": "10.1002/mrm.29292",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.26.473325",
    "title": "Comparative analysis of single cell lung atlas of bat, cat, tiger and pangolin",
    "authors": "Wang, X.; Ou, Z.; Ding, P.; Sun, C.; Wang, D.; Zhu, J.; Wu, W.; Wei, Y.; Ding, X.; Luo, L.; Li, M.; Zhang, W.; Jin, X.; Sun, J.; Liu, H.; Chen, D.",
    "author_corresponding": "Dongsheng  Chen",
    "author_corresponding_institution": "BGI-Shenzhen, Shenzhen 518083, China",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.26.473325.source.xml",
    "abstract": "Horseshoe bats (Rhinolophus sinicus) might help maintain coronaviruses severely affecting human health, such as SARS-CoV and SARS-CoV-2. It has long been suggested that bats may be more tolerant of viral infection than other mammals due to their unique immune system, but the exact mechanism remains to be fully explored. During the COVID-19 pandemic, multiple animal species were diseased by SARS-CoV-2 infection, especially in the respiratory system. Herein, single-cell transcriptomic data of the lungs of a horseshoe bat, a cat, a tiger, and a pangolin were generated. The receptor distribution of twenty-eight respiratory viruses belonging to fourteen viral families were characterized for the four species. Comparison on the immune-related transcripts further revealed limited cytokine activations in bats, which might explain the reason why bats experienced only mild diseases or even no symptoms upon virus infection. Our findings might increase our understanding of the immune background of horseshoe bats and their insensitivity to virus infections.",
    "published": "10.1007/s10565-022-09771-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.24.474131",
    "title": "PyLiger: Scalable single-cell multi-omic data integration in Python",
    "authors": "Lu, L.; Welch, J. D.",
    "author_corresponding": "Joshua D Welch",
    "author_corresponding_institution": "University of Michigan",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.24.474131.source.xml",
    "abstract": "MotivationLIGER is a widely-used R package for single-cell multi-omic data integration. However, many users prefer to analyze their single-cell datasets in Python, which offers an attractive syntax and highly-optimized scientific computing libraries for increased efficiency.\n\nResultsWe developed PyLiger, a Python package for integrating single-cell multi-omic datasets. PyLiger offers faster performance than the previous R implementation (2-5x speedup), interoperability with AnnData format, flexible on-disk or in-memory analysis capability, and new functionality for gene ontology enrichment analysis. The on-disk capability enables analysis of arbitrarily large single-cell datasets using fixed memory.\n\nAvailabilityPyLiger is available on Github at https://github.com/welch-lab/pyliger and on the Python Package Index.\n\nContactwelchjd@umich.edu\n\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "10.1093/bioinformatics/btac190",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.26.474224",
    "title": "Towards More Realistic Simulated Datasets for Benchmarking Deep Learning Models in Regulatory Genomics",
    "authors": "Prakash, E.; Shrikumar, A.; Kundaje, A.",
    "author_corresponding": "Anshul  Kundaje",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.26.474224.source.xml",
    "abstract": "Deep neural networks and support vector machines have been shown to accurately predict genome-wide signals of regulatory activity from raw DNA sequences. These models are appealing in part because they can learn predictive DNA sequence features without prior assumptions. Several methods such as in-silico mutagenesis, GradCAM, DeepLIFT, Integrated Gradients and Gkm-Explain have been developed to reveal these learned features. However, the behavior of these methods on regulatory genomic data remains an area of active research. Although prior work has benchmarked these methods on simulated datasets with known ground-truth motifs, these simulations employed highly simplified regulatory logic that is not representative of the genome. In this work, we propose a novel pipeline for designing simulated data that comes closer to modeling the complexity of regulatory genomic DNA. We apply the pipeline to build simulated datasets based on publicly-available chromatin accessibility experiments and use these datasets to bench-mark different interpretation methods based on their ability to identify ground-truth motifs. We find that a GradCAM-based method, which was reported to perform well on a more simplified dataset, does not do well on this dataset (particularly when using an architecture with shorter convolutional kernels in the first layer), and we theoretically show that this is expected based on the nature of regulatory genomic data. We also show that Integrated Gradients sometimes performs worse than gradient-times-input, likely owing to its linear interpolation path. We additionally explore the impact of user-defined settings on the interpretation methods, such as the choice of \"reference\"/\"baseline\", and identify recommended settings for genomics. Our analysis suggests several promising directions for future research on these model interpretation methods. Code and links to data are available at https://github.com/kundajelab/interpret-benchmark.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.27.474154",
    "title": "ABCnet : Self-Attention based Atom, Bond Message Passing Network for Predicting Drug-Target Interaction",
    "authors": "Lee, S.; Bang, J.; Hong, S.; Jang, W.",
    "author_corresponding": "Woojung  Jang",
    "author_corresponding_institution": "BioAI",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.27.474154.source.xml",
    "abstract": "Drug-target interaction (DTI) is a methodology for predicting the binding affinity between a compound and a target protein, and a key technology in the derivation of candidate substances in drug discovery. As DTI experiments have progressed for a long time, a substantial volume of chemical, biomedical, and pharmaceutical data have accumulated. This accumulation of data has occurred contemporaneously with the advent of the field of big data, and data-based machine learning methods could significantly reduce the time and cost of drug development. In particular, the deep learning method shows potential when applied to the fields of vision and speech recognition, and studies to apply deep learning to various other fields have emerged. Research applying deep learning is underway in drug development, and among various deep learning models, a graph-based model that can effectively learn molecular structures has received more attention as the SOTA in experimental results were achieved. Our study focused on molecular structure information among graph-based models in message passing neural networks. In this paper, we propose a self-attention-based bond and atom message passing neural network which predicts DTI by extracting molecular features through a graph model using an attention mechanism. Model validation experiments were performed after defining binding affinity as a regression and classification problem: binary classification to predict the presence or absence of binding to the drug-target, and regression to predict binding affinity to the drug-target. Classification was performed with BindingDB, and regression was performed with the DAVIS dataset. In the classification problem, ABCnet showed higher performance than MPNN, as it does in the existing study, and in regression, the potential of ABCnet was checked compared to that of SOTA. According to experiments, for Binary classification ABCnet have an average performance improvement of 1% for higher performance on DTI task than other MPNN and for regresssion ABCnet have CI with an average 0.01 to 0.02 performance degradation compared to SOTA. https://www.overleaf.com/project/618a05533676801d8f68ccf6",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.24.474126",
    "title": "Strain dependent structural effects and in vivo efficacy of enterovirus-D68 inhibitors",
    "authors": "Lane, T. R.; Fu, J.; Sherry, B.; Tarbet, B.; Hurst, B.; Riabova, O.; Kazakova, E.; Egorova, A.; Clarke, P.; Leser, J. S.; Frost, J.; Rudy, M.; Tyler, K.; Klose, T.; Kuhn, R. J.; Makarov, V.; Ekins, S.",
    "author_corresponding": "Sean  Ekins",
    "author_corresponding_institution": "Collaborations Pharmaceuticals, Inc.",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.24.474126.source.xml",
    "abstract": "Acute flaccid myelitis (AFM) leads to loss of limb control in young children and is likely due to Enterovirus-D68 (EV-D68), for which there is no current treatment. We have developed a lead isoxazole-3-carboxamide analog of pleconaril (11526092) which displayed potent inhibition of the pleconaril-resistant CVB3-Woodruff (IC50 6-20 nM), EV-D68 (IC50 58 nM), and other enteroviruses. A mouse respiratory model of EV-D68 infection, in which pleconaril is inactive, showed decreased viremia of 3 log units as well as statistically significant 1 log reduction in lung titer reduction at day 5 after treatment with 11526092. A cryo-electron microscopy (cryo-EM) structure of EV-D68 in complex with 11526092 suggests that the increased potency may be due to additional hydrophobic interactions. Cryo-EM structures of 11526092 and pleconaril demonstrate destabilization of EV-D68 (MO strain) compared to the previously described stabilization of EV-D68 (Fermon strain) with pleconaril, illustrating clear strain dependent mechanisms of this molecule. 11526092 represents a more potent inhibitor in vitro with in vivo efficacy providing a potential future treatment for EV-D68 and AFM, suggesting an improvement over pleconaril for further optimization.\n\nOne-Sentence Summary11526092 demonstrates protein destabilization, improved in vitro potency and in vivo efficacy when compared with pleconaril against EV-D68.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.27.474247",
    "title": "Revealing the secrets beneath grapevine and Plasmopara viticola early communication: a picture of host and pathogen proteomes",
    "authors": "Figueiredo, J.; Santos, R. B.; Guerra-Guimaraes, L.; Leclerq, C.; Renaut, J.; Sousa, L.; Figueiredo, A.",
    "author_corresponding": "Joana  Figueiredo",
    "author_corresponding_institution": "Grapevine Pathogen Systems Lab, Biosystems and Integrative Sciences Institute, Plant Biology Department, Faculty of Sciences, University of Lisbon",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.27.474247.source.xml",
    "abstract": "Plant apoplast is the first hub of plant-pathogen communication where pathogen effectors are recognized by plant defensive proteins and cell receptors and several signal transduction pathways are activated. As a result of this first contact, the host triggers a defence response that involves the modulation of several extra and intracellular proteins. In grapevine-pathogen interactions, little is known about the communication between cells and apoplast. Also, the role of apoplastic proteins in response to pathogens still remains a blackbox. In this study we focused on the first 6 hours after Plasmopara viticola inoculation to evaluate grapevine proteome modulation in the apoplastic fluid (APF) and whole leaf tissue. Plasmopara viticola proteome was also assessed enabling a deeper understanding of plant and pathogen communication. Our results showed that oomycete recognition, plant cell wall modifications, ROS signalling and disruption of oomycete structures are triggered in Regent after P. viticola inoculation. Our results highlight a strict relation between the apoplastic pathways modulated and the proteins identified in the whole leaf proteome. On the other hand, P. viticola proteins related to growth/morphogenesis and virulence mechanisms were the most predominant. This pioneer study highlights the early dynamics of extra and intracellular communication in grapevine defence activation that leads to the successful establishment of an incompatible interaction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.27.474252",
    "title": "Dichotomous Feedback: A Signal Sequestration-based Feedback Mechanism for Biocontroller Design",
    "authors": "Sootla, A.; Delalez, N.; Alexis, E.; Norman, A.; Steel, H.; Wadhams, G.; Papachristodoulou, A.",
    "author_corresponding": "Antonis  Papachristodoulou",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/27/2021.12.27.474252.source.xml",
    "abstract": "We introduce a new design framework for implementing negative feedback regulation in Synthetic Biology, which we term  dichotomous feedback. Our approach is different from current methods, in that it sequesters existing fluxes in the process to be controlled, and in this way takes advantage of the processs architecture to design the control law. This signal sequestration mechanism appears in many natural biological systems and can potentially be easier to realise than  molecular sequestration and other comparison motifs that are nowadays common in biomolecular feedback control design. The loop is closed by linking the strength of signal sequestration to the process output. Our feedback regulation mechanism is motivated by two-component signalling systems, where we introduce a second response regulator competing with the natural response regulator thus sequestering kinase activity. Here, dichotomous feedback is established by increasing the concentration of the second response regulator as the level of the output of the natural process increases. Extensive analysis demonstrates how this type of feedback shapes the signal response, attenuates intrinsic noise while increasing robustness and reducing crosstalk.",
    "published": "10.1098/rsif.2021.0737",
    "server": "biorxiv"
  }
]