[
  {
    "doi": "10.1101/846568",
    "title": "Approximating the coalescent under facultative sex",
    "authors": "Hartfield, M.",
    "author_corresponding": "Matthew  Hartfield",
    "author_corresponding_institution": "The University of Edinburgh",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846568.source.xml",
    "abstract": "Genome studies of facultative sexual species, which can either reproduce sexually or asexually, are providing insight into the evolutionary consequences of mixed reproductive modes. It is currently unclear to what extent the evolutionary history of facultative sexuals genomes can be approximated by the standard coalescent, and if a coalescent effective population size Ne exists. Here, I determine if and when these approximations can be made. When sex is frequent (occurring at a frequency much greater than 1/N per reproduction per generation, for N the actual population size), the underlying genealogy can be approximated by the standard coalescent, with a coalescent Ne {approx} N. When sex is very rare (at frequency much lower than 1/N), approximations for the pairwise coalescent time can be obtained, which is strongly influenced by the frequencies of sex and mitotic gene conversion, rather than N. However, these terms do not translate into a coalescent Ne. These results are used to discuss the best sampling strategies for investigating the evolutionary history of facultative sexual species.",
    "published": "10.1093/jhered/esaa036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846501",
    "title": "Chromosome painting does not support a sex chromosome turnover in Lacerta agilis Linnaeus, 1758",
    "authors": "Lisachov, A.; Giovannotti, M.; Pereira, J. C.; Andreyushkova, D.; Romanenko, S.; Ferguson-Smith, M. A.; Borodin, P.; Trifonov, V.",
    "author_corresponding": "Artem  Lisachov",
    "author_corresponding_institution": "Institute of cytology and genetics SB RAS",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846501.source.xml",
    "abstract": "Reptiles show a remarkable diversity of sex determination mechanisms and sex chromosome systems, derived from different autosomal pairs. The origin of the ZW sex chromosomes of Lacerta agilis, a widespread Eurasian lizard species, is a matter of discussion: is it a small macrochromosome from the 11-18 group, common to all lacertids, or this species has unique ZW pair derived from the large chromosome 5. Using independent molecular cytogenetic methods, we investigated the karyotype of L. agilis exigua from Siberia, Russia, to identify the sex chromosomes. FISH with the flow-sorted chromosome painting probe, derived from L. strigata and specific to chromosomes 13, 14, and Z, confirmed that the Z chromosome of L. agilis is a small macrochromosome, the same as in L. strigata. FISH with the telomeric probe showed an extensive accumulation of the telomeric repeat on the W chromosome in agreement with previous studies, excluding the possibility that the lineages of L. agilis studied in different works could have different sex chromosome systems due to a putative intra-species polymorphism. Our results reinforce the idea of the stability of the sex chromosomes and lack of evidence for sex-chromosome turnovers in known species of Lacertidae.",
    "published": "10.1159/000506321",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846501",
    "title": "Chromosome painting does not support a sex chromosome turnover in Lacerta agilis Linnaeus, 1758",
    "authors": "Lisachov, A.; Giovannotti, M.; Pereira, J. C.; Andreyushkova, D.; Romanenko, S.; Ferguson-Smith, M. A.; Borodin, P.; Trifonov, V.",
    "author_corresponding": "Artem  Lisachov",
    "author_corresponding_institution": "Institute of cytology and genetics SB RAS",
    "date": "2019-11-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846501.source.xml",
    "abstract": "Reptiles show a remarkable diversity of sex determination mechanisms and sex chromosome systems, derived from different autosomal pairs. The origin of the ZW sex chromosomes of Lacerta agilis, a widespread Eurasian lizard species, is a matter of discussion: is it a small macrochromosome from the 11-18 group, common to all lacertids, or this species has unique ZW pair derived from the large chromosome 5. Using independent molecular cytogenetic methods, we investigated the karyotype of L. agilis exigua from Siberia, Russia, to identify the sex chromosomes. FISH with the flow-sorted chromosome painting probe, derived from L. strigata and specific to chromosomes 13, 14, and Z, confirmed that the Z chromosome of L. agilis is a small macrochromosome, the same as in L. strigata. FISH with the telomeric probe showed an extensive accumulation of the telomeric repeat on the W chromosome in agreement with previous studies, excluding the possibility that the lineages of L. agilis studied in different works could have different sex chromosome systems due to a putative intra-species polymorphism. Our results reinforce the idea of the stability of the sex chromosomes and lack of evidence for sex-chromosome turnovers in known species of Lacertidae.",
    "published": "10.1159/000506321",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846667",
    "title": "Dynamical informational structures characterize the different human brain states of wakefulness and deep sleep",
    "authors": "Galadi, J. A.; Silva Pereira, S.; Sanz Perl, Y.; Kringelbach, M. L.; Gayte, I.; Laufs, H.; Tagliazucchi, E.; Langa, J. A.; Deco, G.",
    "author_corresponding": "Javier Alejandro Galadi",
    "author_corresponding_institution": "University of Seville",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846667.source.xml",
    "abstract": "The dynamical activity of the human brain describes an extremely complex energy landscape changing over time and its characterisation is central unsolved problem in neuroscience. We propose a novel mathematical formalism for characterizing how the landscape of attractors sustained by a dynamical system evolves in time. This mathematical formalism is used to distinguish quantitatively and rigorously between the different human brain states of wakefulness and deep sleep. In particular, by using a whole-brain dynamical ansatz integrating the underlying anatomical structure with the local node dynamics based on a Lotka-Volterra description, we compute analytically the global attractors of this cooperative system and their associated directed graphs, here called the informational structures. The informational structure of the global attractor of a dynamical system describes precisely the past and future behaviour in terms of a directed graph composed of invariant sets (nodes) and their corresponding connections (links). We characterize a brain state by the time variability of these informational structures. This theoretical framework is potentially highly relevant for developing reliable biomarkers of patients with e.g. neuropsychiatric disorders or different levels of coma.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846816",
    "title": "Mapping the cell-surface proteome underlying hippocampal mossy fiber synapse identity",
    "authors": "Apostolo, N.; Smukowski, S. N.; Vanderlinden, J.; Condomitti, G.; Rybakin, V.; ten Bos, J.; Portegies, S.; Vennekens, K. M.; Gounko, N. V.; Wierda, K. D.; Savas, J. N.; de Wit, J.",
    "author_corresponding": "Joris  de Wit",
    "author_corresponding_institution": "VIB Center for Brain & Disease Research, Herestraat 49, 300 Leuven, Belgium; KU Leuven, Department of Neurosciences, Leuven Brain Institute, Herestraat 49, 3000",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846816.source.xml",
    "abstract": "Synaptic diversity is a key feature of neural circuits. The structural and functional diversity of closely spaced inputs converging on the same neuron suggests that cell-surface interactions are essential in organizing input properties. Here, we analyzed the cell-surface protein (CSP) composition of hippocampal mossy fiber (MF) inputs on CA3 pyramidal neurons to identify regulators of MF-CA3 synapse properties. We uncover a rich cell-surface repertoire that includes adhesion proteins, guidance cue receptors, extracellular matrix (ECM) proteins, and uncharacterized CSPs. Interactome screening reveals multiple ligand-receptor modules and identifies ECM protein Tenascin-R (TenR) as a ligand of the uncharacterized neuronal receptor IgSF8. Presynaptic Igsf8 deletion impairs MF-CA3 synaptic architecture and robustly decreases the density of bouton filopodia that provide feedforward inhibition of CA3 neurons. Consequently, loss of IgSF8 increases CA3 neuron excitability. Our findings identify IgSF8 as a regulator of CA3 microcircuit development and suggest that combinations of CSP modules define input identity.",
    "published": "10.1038/s41467-020-18956-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846576",
    "title": "The Human Brain encodes a Chronicle of Visual Events at each Instant of Time",
    "authors": "King, J.-R.; Wyart, V.",
    "author_corresponding": "Jean-Remi  King",
    "author_corresponding_institution": "CNRS",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846576.source.xml",
    "abstract": "The human brain continuously processes streams of visual input. Yet, a single image typically triggers neural responses that extend beyond one second. To understand how such a slow computation copes with real-time processing, we recorded subjects electrical brain activity, while they watched ~5,000 rapidly-changing images. First, we show that each image can be decoded from brain activity for ~1 sec, and demonstrate that the brain simultaneously represents multiple images at each time instant. Second, dynamical system modeling reveals that these sustained representations can be explained by a specific chain of neural circuits, which consist of (i) a hidden maintenance mechanism, and (ii) an observable update mechanism. Third, this neural architecture is localized along the expected visual pathways. Finally, we show that the propagation of low-level representations across the visual hierarchy is a principle shared with deep convolutional networks. Together, these findings provide a general neural mechanism to simultaneously represent successive visual events.\n\nSignificanceOur retina are continuously bombarded with a rich flux of visual input. How our brain continuously processes such visual stream is a major challenge to neuroscience. Here, we developed techniques to decode and track, from human brain activity, multiple images flashed in rapid succession. Our results show that the brain simultaneously represents multiple successive images at each time instant. A hierarchy of neural assemblies which continuously propagate multiple visual contents explains our findings. Overall, this study sheds new light on the biological basis of our visual experience.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846535",
    "title": "Quantitative analysis of 1300-nm three-photon calcium imaging in the mouse brain",
    "authors": "Wang, T.; Wu, C.; Ouzounov, D. G.; Gu, W.; Xia, F.; Kim, M.; Yang, X.; Warden, M. R.; Xu, C.",
    "author_corresponding": "Tianyu  Wang",
    "author_corresponding_institution": "Cornell University",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846535.source.xml",
    "abstract": "1300-nm three-photon calcium imaging has emerged as a useful technique to allow calcium imaging in deep brain regions. Application to large-scale neural activity imaging entails a careful balance between recording fidelity and tissue heating. We calculated and experimentally verified the excitation pulse energy to achieve the minimum photon count required for the detection of calcium transients in GCaMP6s-expressing neurons for 920-nm two-photon and 1320-nm three-photon excitation, respectively. Brain tissue heating by continuous three-photon imaging was simulated with Monte Carlo method and experimentally validated with immunohistochemistry. We observed increased immunoreactivity with 150 mW excitation power at 1.0- and 1.2-mm imaging depths. Based on the data, we explained how three-photon excitation achieves better calcium imaging fidelity than two-photon excitation in the deep brain and quantified the imaging depth where three-photon microscopy should be applied. Our analysis presents a translatable model for the optimization of three-photon calcium imaging based on experimentally tractable parameters.",
    "published": "10.7554/eLife.53205",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846485",
    "title": "Enhanced representation of natural sound sequences in the ventral auditory midbrain",
    "authors": "Gonzalez-Palomares, E.; Lopez-Jury, L.; Garcia-Rosales, F.; Hechavarria, J. C.",
    "author_corresponding": "Eugenia  Gonzalez-Palomares",
    "author_corresponding_institution": "Goethe University Frankfurt am Main",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846485.source.xml",
    "abstract": "SummaryThe auditory midbrain (inferior colliculus, IC) plays an important role in sound processing, acting as hub for acoustic information extraction and for the implementation of fast audio-motor behaviors. IC neurons are topographically organized according to their sound frequency preference: dorsal IC regions encode low frequencies while ventral areas respond best to high frequencies, a type of sensory map defined as tonotopy. Tonotopic maps have been studied extensively using artificial stimuli (pure tones) but our knowledge of how these maps represent information about sequences of natural, spectro-temporally rich sounds is sparse. We studied this question by conducting simultaneous extracellular recordings across IC depths in awake bats (Carollia perspicillata) that listened to sequences of natural communication and echolocation sounds. The hypothesis was that information about these two types of sound streams is represented at different IC depths since they exhibit large differences in spectral composition, i.e. echolocation covers the high frequency portion of the bat soundscape (> 45 kHz), while communication sounds are broadband and carry most power at low frequencies (20-25 kHz). Our results showed that mutual information between neuronal responses and acoustic stimuli, as well as response redundancy in pairs of neurons recorded simultaneously, increase exponentially with IC depth. The latter occurs regardless of the sound type presented to the bats (echolocation or communication). Taken together, our results indicate the existence of mutual information and redundancy maps at the midbrain level whose response cannot be predicted based on the frequency composition of natural sounds and classic neuronal tuning curves.",
    "published": "10.1007/s00429-020-02188-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846907",
    "title": "Tempora: cell trajectory inference using time-series single-cell RNA sequencing data",
    "authors": "Tran, T. N.; Bader, G.",
    "author_corresponding": "Gary  Bader",
    "author_corresponding_institution": "University of Toronto",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846907.source.xml",
    "abstract": "AO_SCPCAPBSTRACTC_SCPCAPSingle-cell RNA sequencing (scRNAseq) can map cell types, states and transitions during dynamic biological processes such as development and regeneration. Many trajectory inference methods have been developed to order cells by their progression through a dynamic process. However, when time series data is available, these methods do not consider the available time information when ordering cells and are instead designed to work only on a single scRNAseq data snapshot. We present Tempora, a novel cell trajectory inference method that orders cells using time information from time-series scRNAseq data. In performance comparison tests, Tempora accurately inferred developmental lineages in human skeletal myoblast differentiation and murine cerebral cortex development, beating state of the art methods. Tempora uses biological pathway information to help identify cell type relationships and can identify important time-dependent pathways to help interpret the inferred trajectory. Our results demonstrate the utility of time information to supervise trajectory inference for scRNA-seq based analysis.",
    "published": "10.1371/journal.pcbi.1008205",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846519",
    "title": "Isogenic sets of hiPSC-CMs harboring KCNH2 mutations capture location-related phenotypic differences",
    "authors": "Brandao, K. O.; van den Brink, L.; Miller, D. C.; Grandela, C.; van Meer, B. J.; Mol, M.; Tertoolen, L. G. J.; Mummery, C. L.; Sala, L.; Verkerk, A. O.; Davis, R. P.",
    "author_corresponding": "Richard P Davis",
    "author_corresponding_institution": "Leiden University Medical Centre",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846519.source.xml",
    "abstract": "AimsLong QT syndrome type 2 (LQT2) is caused by mutations in the gene KCNH2, encoding the hERG ion channel. Clinically, mild and severe phenotypes are associated with this cardiac channelopathy, complicating efforts to predict patient risk. The location of the mutation within KCNH2 contributes to this variable disease manifestation. Here we determined whether such phenotypic differences could be detected in cardiomyocytes derived from isogenic human induced pluripotent stem cells (hiPSCs) genetically edited to harbour a range of KCNH2 mutations.\n\nMethods and ResultsThe hiPSC lines heterozygous for missense mutations either within the pore or tail region of the ion channel were generated using CRISPR-Cas9 editing and subsequently differentiated to cardiomyocytes (hiPSC-CMs) for functional assessment. Electrophysiological analysis confirmed the mutations prolonged the action potentials and field potentials of the hiPSC-CMs, with differences detected between the pore and tail region mutations when measured as paced 2D monolayers. This was also reflected in the cytosolic Ca2+ transients and contraction kinetics of the different lines. Pharmacological blocking of the hERG channel in the hiPSC-CMs also revealed that mutations in the pore-loop region conferred a greater susceptibility to arrhythmic events.\n\nConclusionThese findings establish that subtle phenotypic differences related to the location of the KCNH2 mutation in LQT2 patients are reflected in hiPSC-CMs under genetically controlled conditions. Moreover, the results validate hiPSC-CMs as a strong candidate for evaluating the underlying severity of individual KCNH2 mutations in humans which could ultimately facilitate patient risk stratification.\n\nTranslational perspectiveClinical management of patients diagnosed with cardiac channelopathy diseases such as LQT2 is complicated by the variable disease phenotypes observed among mutation carriers, creating challenges for diagnosis, risk stratification and treatment. The genotype of the patient contributes to this clinical heterogeneity, with the influence of the mutations location within KCNH2 on a patients risk of a cardiac event being an example. Here we demonstrate that under stringently controlled genetic and experimental conditions, hiPSC-CMs are able to reflect these subtle genotype-phenotype differences, thereby providing new opportunities to stratify and potentially lessen sudden cardiac death risk amongst KCNH2 mutation carriers.",
    "published": "10.1016/j.stemcr.2020.10.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846824",
    "title": "Rates of molecular evolution predict intraspecies genetic diversity",
    "authors": "Wu, J.; Yonezawa, T.; Kishino, H.",
    "author_corresponding": "Jiaqi  Wu",
    "author_corresponding_institution": "Tokyo Institute of Technology",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846824.source.xml",
    "abstract": "What determines genetic diversity and how it connects to the various biological traits is unknown. In this work, we offer answers to these questions. By comparing genetic variation of 14,671 mammalian gene trees with thousands of individual genomes of human, chimpanzee, gorilla, mouse and dog/wolf, we found that intraspecific genetic diversity is determined by long-term molecular evolutionary rates, rather than de novo mutation rates. This relationship was established during the early stage of mammalian evolution. Expanding this new finding, we developed a method to detect fluctuations of species-specific selection on genes as the deviations of intra-species genetic diversity predicted from long-term rates. We show that the evolution of epithelial cells, rather than of connective tissue, mainly contributes to morphological evolution of different species. For humans, evolution of the immune system and selective sweeps subjected by infectious diseases are most representative of adaptive evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846584",
    "title": "Oxidative and non-oxidative active turnover of genomic methylcytosine in distinct pluripotent states",
    "authors": "Spada, F.; Schiffers, S.; Kirchner, A.; Zhang, Y.; Kosmatchev, O.; Korytiakova, E.; Rahimoff, R.; Ebert, C.; Carell, T.",
    "author_corresponding": "Fabio  Spada",
    "author_corresponding_institution": "Ludwig Maximilian University Munich",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846584.source.xml",
    "abstract": "Epigenetic plasticity underpins cell potency, but the extent to which active turnover of DNA methylation contributes to such plasticity is not known and the underlying pathways are poorly understood. Here we use metabolic labelling with stable isotopes and mass spectrometry to quantitatively address the global turnover of genomic methylcytidine (mdC), hydroxymethylcytidine (hmdC) and formylcytidine (fdC) across mouse pluripotent cell states. High rates of mdC/hmdC oxidation and fdC turnover characterize a formative-like pluripotent state. In primed pluripotent cells the global mdC turnover rate is about 3-6% faster than can be explained by passive dilution through DNA synthesis. While this active component is largely dependent on Tet-mediated mdC oxidation, we unveiled an additional mdC oxidation-independent turnover process based on DNA repair. This process accelerates upon acquisition of primed pluripotency and returns to low levels in lineage committed cells. Thus, in pluripotent cells active mdC turnover involves both mdC oxidation-dependent and -independent processes.",
    "published": "10.1038/s41589-020-0621-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846592",
    "title": "NuA4-dependent H4 acetylation is adopted to specifically control photosynthesis-related genes",
    "authors": "Bieluszewski, T.; Sura, W.; Bieluszewska, A.; Kabza, M.; Abram, M.; Wlodzimierz, P.; Dziegielewski, W.; Szymanska-Lejman, M.; Lachance, C.; De Winne, N.; De Jaeger, G.; Cote, J.; Sadowski, J.; Ziolkowski, P. A.",
    "author_corresponding": "Piotr A Ziolkowski",
    "author_corresponding_institution": "Adam Mickiewicz University",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846592.source.xml",
    "abstract": "NuA4, an essential histone acetyltransferase complex, is required for efficient transcription in eukaryotes. Using genome editing, genomic approaches and biochemical assays, we characterized plant homologues of two key components of this complex, EPL1 and EAF1 in Arabidopsis thaliana. Surprisingly, we found that loss of AtEPL1, which is necessary for enzymatic activity of NuA4, is not lethal. Contrary to yeast, mutants lacking AtEAF1, responsible for complex targeting, display severe pleiotropic phenotype which copies that of Atepl1. Atepl1 and Ateaf1 mutants grow slowly, contain reduced chlorophyll levels and small chloroplasts. We provide evidence that these alterations are not caused by disturbance of GLK transcription factors, the major regulators of chloroplast development. Using ChIP-seq we show that H4 acetylation levels are dramatically reduced in the chromatin of the Atepl1 mutant, while H3 acetylation remains mostly unchanged. We use our data to define NuA4-dependent genes and show that chloroplast-related genes are significantly overrepresented in this group, consistent with the pale-green phenotypes of the mutants. We propose that NuA4 was adopted in plants to control nuclear-encoded photosynthesis genes.\n\nSignificancePhotosynthesis depends on chloroplast proteins, most of which are nucleus-encoded and thus subject to control mechanisms common across eukaryotes. Here we show that NuA4, an evolutionary conserved transcriptional coactivator, is necessary for proper development of photosynthetic apparatus. Surprisingly, in contrast to yeast and metazoans, plants engineered to lack core NuA4 subunits are capable of vegetative development despite dramatic genome-wide loss of NuA4-dependent H4K5 acetylation. This chromatin perturbation seems to directly affect 350 genes which, in addition to reduced H4K5ac levels, display decreased transcript levels but no loss of transcription-related H3K9ac. A significant proportion of these genes are related to chloroplast function, particularly to translation, an intriguing parallel to the yeast NuA4s role in transcription of ribosome biogenesis-related genes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846931",
    "title": "Unravelling the modulation of intracortical inhibition during motor imagery: An adaptive threshold-hunting study",
    "authors": "Neige, C.; Rannaud-Monnany, D.; Stinear, C. M.; Byblow, W.; Papaxanthis, C.; Lebon, F.",
    "author_corresponding": "Cecilia  Neige",
    "author_corresponding_institution": "INSERM UMR1093-CAPS, Universite Bourgogne Franche-Comte, UFR des Sciences du Sport, F-21000, Dijon, France",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846931.source.xml",
    "abstract": "Motor imagery (MI) is the mental simulation of an action without any apparent muscular contraction. By means of transcranial magnetic stimulation, few studies revealed a decrease of short-interval intracortical inhibition (SICI) within the primary motor cortex. However, this decrease is ambiguous, as one would expect greater inhibition during MI to prevent overt motor output. The current study investigated the extent of SICI modulation during MI through a methodological and a conceptual reconsideration of i) the importance of parameters to assess SICI (Exp.1) and ii) the inhibitory process within the primary motor cortex as an inherent feature of MI (Exp.2). Participants performed two tasks: 1) rest and 2) imagery of isometric abduction of the right index finger. Using transcranial magnetic stimulation, motor evoked potentials were elicited in the right first dorsal interosseous muscle. An adaptive threshold-hunting paradigm was used, where the stimulus intensity required to maintain a fixed motor evoked potential amplitude was quantified. To test SICI, we conditioned the test stimulus with a conditioning stimulus (CS) of different intensities. Results revealed an Intensity by Task interaction showing that SICI decreased during MI as compared to rest only for the higher CS intensity (Exp.1). At the lowest CS intensities, a Task main effect revealed that SICI increased during MI (Exp.2). SICI modulation during MI depends critically on the CS intensity. By optimising CS intensity, we have shown that SICI circuits may increase during MI, revealing a potential mechanism to prevent the production of a movement while the motor system is activated.\n\nHighlightsO_LIExcitatory and inhibitory neural processes interact during motor imagery, as the motor regions are activated but no movement is produced.\nC_LIO_LIThe current study investigated the extent of short interval intracortical inhibition modulation (SICI) during motor imagery.\nC_LIO_LIWhen using optimal settings, SICI increased during motor imagery, likely to prevent the production of an overt movement.\nC_LI",
    "published": "10.1016/j.neuroscience.2020.03.038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/832295",
    "title": "Cell-type specificity of neuronal excitability and morphology in the central amygdala",
    "authors": "Adke, A. P.; Khan, A.; Ahn, H.-S.; Becker, J. J.; Wilson, T. D.; Valdivia, S.; Sugimura, Y. K.; Martinez Gonzalez, S.; Carrasquillo, Y.",
    "author_corresponding": "Yarimar  Carrasquillo",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/832295.source.xml",
    "abstract": "Central amygdala (CeA) neurons expressing protein kinase C delta (PKC{delta}+) or Somatostatin (Som+) differentially modulate diverse behaviors. The underlying features supporting cell-type-specific function in the CeA, however, remain unknown. Using whole-cell patch-clamp electrophysiology in acute mouse brain slices and biocytin-based neuronal reconstructions, we demonstrate that neuronal morphology and relative excitability are two distinguishing features between Som+ and PKC{delta}+ CeLC neurons. Som+ neurons, for example, are more excitable, compact and with more complex dendritic arborizations than PKC{delta}+ neurons. Cell size, intrinsic membrane properties, and anatomical localization were further shown to correlate with cell-type-specific differences in excitability. Lastly, in the context of neuropathic pain, we show a shift in the excitability equilibrium between PKC{delta}+ and Som+ neurons, suggesting that imbalances in the relative output of these cells underlie maladaptive changes in behaviors. Together, our results identify fundamentally important distinguishing features of PKC{delta}+ and Som+ cells that support cell-type-specific function in the CeA.",
    "published": "10.1523/ENEURO.0402-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846626",
    "title": "Natural Killer cells dampen the pathogenic features of recall responses to influenza infection.",
    "authors": "Mooney, J. P.; Qendro, T.; Keith, M.; Philbey, A. W.; Groves, H. T.; Tregoning, J. P.; Goodier, M. R.; Riley, E. M.",
    "author_corresponding": "Jason P Mooney",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846626.source.xml",
    "abstract": "Despite evidence of augmented Natural Killer (NK) cell responses after influenza vaccination, the role of these cells in vaccine-induced immunity remains unclear. Here, we hypothesized that NK cells might increase viral clearance but possibly at the expense of increased severity of pathology. On the contrary, we found that NK cells serve a homeostatic role during influenza virus infection of vaccinated mice, allowing viral clearance with minimal pathology. Using a diphtheria toxin receptor transgenic mouse model, we were able to specifically deplete NKp46+ NK cells through the administration of diphtheria toxin. Using this model, we assessed the effect of NK cell depletion prior to influenza challenge in vaccinated and unvaccinated mice. NK-depleted, vaccinated animals lost significantly more weight after viral challenge than vaccinated NK intact animals, indicating that NK cells ameliorate disease in vaccinated animals. However, there was also a significant reduction in viral load in NK-depleted, unvaccinated animals indicating that NK cells also constrain viral clearance. Depletion of NK cells after vaccination, but 21 days before infection, did not affect viral clearance or weight loss - indicating that it is the presence of NK cells during the infection itself that promotes homeostasis. Further work is needed to identify the mechanism(s) by which NK cells regulate adaptive immunity in influenza-vaccinated animals to allow efficient and effective virus control whilst simultaneously minimizing inflammation and pathology.",
    "published": "10.3389/fimmu.2020.00135",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/845867",
    "title": "Leishmania infection induces a limited differential gene expression in the sand fly midgut",
    "authors": "Coutinho-Abreu, I. V.; Serafim, T. D.; Meneses, C.; Kamhawi, S.; Oliveira, F.; Valenzuela, J. G.",
    "author_corresponding": "Jesus G Valenzuela",
    "author_corresponding_institution": "National Institute of Allergy and Infectious Diseases",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/845867.source.xml",
    "abstract": "BackgroundPhlebotomine sand flies are the vectors of Leishmania worldwide. To develop in the sand fly midgut, Leishmania multiplies and undergoes multiple stage differentiations leading to the infective form, the metacyclic promastigotes. To gain a better understanding of the influence of Leishmania infection in midgut gene expression, we performed RNA-Seq comparing uninfected Lutzomyia longipalpis midguts and Leishmania infantum-infected Lutzomyia longipalpis midguts at seven time points which cover the various developmental Leishmania stages including early time points when blood digestion is taking place and late time points when the parasites are undergoing metacyclogenesis.\n\nResultsOut of over 13,841 transcripts assembled de novo, only 113 sand fly transcripts, about 1%, were differentially expressed. Further, we observed a low overlap of differentially expressed sand fly transcripts across different time points suggesting a specific influence of each Leishmania stage on midgut gene expression. Two main patterns of sand fly gene expression modulation were noticed. At early time points (days 1-4), more transcripts were down-regulated by Leishmania infection at large fold changes (> -32 fold). Among the down-regulated genes, the transcription factor Forkhead/HNF-3 and hormone degradation enzymes were differentially regulated on day 4 and appear to be the upstream regulators of nutrient transport, digestive enzymes, and peritrophic matrix proteins. Conversely, at later time points (days 6 onwards), most of the differentially expressed transcripts were up-regulated by small fold changes (< 32 fold), and the molecular function of such genes are associated with the metabolism of lipids and detoxification of xenobiotics (P450).\n\nConclusionOverall, it appears that Leishmania modulates sand fly gene expression early on in order to overcome the barriers imposed by the midgut, yet it behaves like a commensal at later time points, when modest midgut gene expression changes correlate with a massive amount of parasites in the anterior midgut.",
    "published": "10.1186/s12864-020-07025-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846642",
    "title": "Hubs of long-distance co-alteration in brain pathology",
    "authors": "Cauda, F.; Mancuso, L.; Nani, A.; Manuello, J.; Liloia, D.; Gelmini, G.; Ficco, L.; Premi, E.; Duca, S.; Costa, T.",
    "author_corresponding": "Franco  Cauda",
    "author_corresponding_institution": "University of Turin",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846642.source.xml",
    "abstract": "The exact mechanisms at the root of pathologic anatomical covariances are still unknown. It is nonetheless becoming clearer that the impact of brain diseases is more convincingly represented in terms of co-alterations rather than in terms of localization of alterations. According to this view, neurological and psychiatric conditions might be seen as whole-brain patterns of modifications. In this context, the physical distance between two co-altered areas may provide insightful information about how pathology develops across the brain, assuming that long-range co-alterations might be relevant features of pathological networks. To demonstrate this hypothesis, we calculated the probability of co-alteration between brain areas across a large database of voxel-based morphometry studies of psychiatric and neurological disorders, and we investigated the physical (Euclidean) distance of the edges of the resulting network. Such analysis produced a series of observations relevant for the understanding of pathology, which range from unanticipated results to the recognition of regions of well-known functional and clinical relevance. For instance, it emphasizes the importance of the anterior and dorsal prefrontal cortices in the distribution of the disease-related alterations, as well as a specular asymmetry of gray matter decreases and increases between the hemispheres. Also, the analyses of schizophrenia and Alzheimers disease show that long-distance co-alterations are able to identify areas involved in pathology and symptomatology. Moreover, the good concordance between the measure of the mean physical distance and that of functional degree centrality suggests that co-alterations and connectivity are intimately related. These findings highlight the importance of analyzing the physical distance in pathology, as the areas characterized by a long mean distance may be considered as hubs with a crucial role in the systems of alterations induced by brain diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/843284",
    "title": "Predictive Coding Models for Pain Perception",
    "authors": "Song, Y.; Yao, M.; Kemprecos, H.; byrne, a.; Xiao, Z.; Zhang, Q.; Singh, A.; Wang, J.; Chen, Z. S.",
    "author_corresponding": "Zhe Sage  Chen",
    "author_corresponding_institution": "New York University School of Medicine",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/843284.source.xml",
    "abstract": "Pain is a complex, multidimensional experience that involves dynamic interactions between sensory-discriminative and affective-emotional processes. Pain experiences have a high degree of variability depending on their context and prior anticipation. Viewing pain perception as a perceptual inference problem, we propose a predictive coding paradigm to characterize evoked and non-evoked pain. We record the local field potentials (LFPs) from the primary somatosensory cortex (S1) and the anterior cingulate cortex (ACC) of freely behaving rats--two regions known to encode the sensory-discriminative and affective-emotional aspects of pain, respectively. We further use predictive coding to investigate the temporal coordination of oscillatory activity between the S1 and ACC. Specifically, we develop a phenomenological predictive coding model to describe the macroscopic dynamics of bottom-up and top-down activity. Supported by recent experimental data, we also develop a biophysical neural mass model to describe the mesoscopic neural dynamics in the S1 and ACC populations, in both naive and chronic pain-treated animals. Our proposed predictive coding models not only replicate important experimental findings, but also provide new prediction about the impact of the model parameters on the physiological or behavioral read-out--thereby yielding mechanistic insight into the uncertainty of expectation, placebo or nocebo effect, and chronic pain.",
    "published": "10.1007/s10827-021-00780-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/844969",
    "title": "Rapid acquisition of near optimal stopping using Bayesian by-products",
    "authors": "Calder-Travis, J.; Slade, E.",
    "author_corresponding": "Joshua  Calder-Travis",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/844969.source.xml",
    "abstract": "Prior to any decision, animals (including humans) must stop deliberating. Both accumulating evidence for too little or too long can be costly. In contrast to accounts of decision making, accounts of stopping do not typically claim that animals use Bayesian posteriors. Considering a generic perceptual decision making task we show that, under approximation, only two variables are relevant to the question of when to stop evidence accumulation; time and the maximum posterior probability. We explored the rate at which stopping rules are learned using deep neural networks as model learners. A network which only used time and the maximum posterior probability learned faster than any other network considered. Therefore, such an approach may be highly adaptive, and animals may be able to reuse the same neural machinery they use for decisions for stopping. These results suggest that Bayesian inference may be even more important for animals than previously thought.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/845545",
    "title": "cando.py: Open source software for analyzing large scale drug-protein-disease data",
    "authors": "Mangione, W.; Falls, Z.; Chopra, G.; Samudrala, R.",
    "author_corresponding": "Ram  Samudrala",
    "author_corresponding_institution": "University at Buffalo - The State University of New York",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/845545.source.xml",
    "abstract": "Elucidating drug-protein interactions is essential for understanding the beneficial effects of small molecule therapeutics in human disease states. Traditional drug discovery methods focus on optimizing the efficacy of a drug against a single biological target of interest. However, evidence supports the multitarget theory, i.e., drugs work by exerting their therapeutic effects via interaction with multiple biological targets. Analyzing drug interactions with a library of proteins provides further insight into disease systems while also allowing for prediction of putative therapeutics against specific indications. We present a Python package for analysis of drug-proteome and drug-disease relationships implementing the Computational Analysis of Novel Drug Opportunities (CANDO) platform [1-7]. The CANDO package allows for rapid drug similarity assessment, most notably via the bioinformatic docking protocol where billions of drug-protein interactions are rapidly scored and the similarity of drug-proteome interaction signatures is calculated. The package also implements a variety of bench-marking protocols to determine how well drugs are related to each other in terms of the indications/diseases for which they are approved. Drug predictions are generated through consensus scoring of the most similar compounds to drugs known to treat a particular indication. Support for comparing and ranking novel chemical entities, as well as machine learning modules for both benchmarking and putative drug candidate prediction is also available. The CANDO Python package is available on GitHub at https://github.com/ram-compbio/CANDO, through the Conda Python package installer, and at http://compbio.org/software/.",
    "published": "10.1021/acs.jcim.0c00110",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/803015",
    "title": "G-Graph: An interactive genomic graph viewer",
    "authors": "Andrews, P. A.; Alexander, J.; Kendall, J.; Wigler, M.",
    "author_corresponding": "Peter A Andrews",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/803015.source.xml",
    "abstract": "MotivationEffective and efficient exploration of numeric data and annotations as a function of genomic position requires specialized software.\n\nResultsWe present G-Graph, an interactive genomic scatter plot viewer. G-Graph stacks or tiles multiple data series in one graph using different colors and markers. It displays gene annotation and other metadata, allows easy changes to the appearance of data series, implements stack-based undo functionality, and saves user-selected application views as image and pdf files. G-Graph delivers smooth and rapid scrolling and zooming even for datasets with millions of points and line segments. The primary target user is a researcher examining many copy number profiles to identify potentially deleterious variants. G-Graph runs under Linux, Mac OSX and Windows.\n\nAvailabilityhttps://github.com/docpaa/mumdex/ or https://mumdex.com/ggraph/\n\nContactandrewsp@cshl.edu (or paa@drpa.us)",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/843979",
    "title": "Geometric principles underlying the proliferation of a model cell system",
    "authors": "Wu, L. J.; Lee, S.; Park, S.; Eland, L.; Wipat, A.; Holden, S.; Errington, J.",
    "author_corresponding": "Jeff  Errington",
    "author_corresponding_institution": "Newcastle University",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/843979.source.xml",
    "abstract": "Wall deficient variants of many bacteria, called L-forms, divide by a simple mechanism that does not depend on the complex FtsZ-based cell division machine. We have used microfluidic systems to probe the growth, chromosome cycle and division mechanism of Bacillus subtilis L-forms. The results show that forcing cells into a narrow linear configuration greatly improves the efficiency of cell growth and chromosome segregation. This reinforces the view that L-form division is driven by an excess accumulation of surface area over volume. Cell geometry was also found to play a dominant role in controlling the relative positions and movement of segregating chromosomes. The presence of the nucleoid appears to influence division both via a cell volume effect and by nucleoid occlusion, even in the absence of the FtsZ machine. Overall, our results emphasise the importance of geometric effects for a range of critical cell functions and are of relevance for efforts to develop artificial or minimal cell systems.",
    "published": "10.1038/s41467-020-17988-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/843557",
    "title": "Temporally-precise disruption of prefrontal cortex informed by the timing of beta bursts impairs human action-stopping",
    "authors": "Hannah, R.; Muralidharan, V.; Sundby, K. K.; Aron, A. R.",
    "author_corresponding": "Ricci  Hannah",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/843557.source.xml",
    "abstract": "Human action-stopping is thought to rely on a prefronto-basal ganglia-thalamocortical network, with right inferior frontal cortex (rIFC) posited to play a critical role in the early stage of implementation. Here we sought causal evidence for this idea in experiments involving healthy human participants. We first show that action-stopping is preceded by bursts of electroencephalographic activity in the beta band over prefrontal electrodes, putatively rIFC, and that the timing of these bursts correlates with the latency of stopping at a single-trial level: earlier bursts are associated with faster stopping. From this we reasoned that the integrity of rIFC at the time of beta bursts might be critical to successful stopping. We then used fMRI-guided transcranial magnetic stimulation (TMS) to disrupt rIFC at the approximate time of beta bursting. Stimulation prolonged stopping latencies and, moreover, the prolongation was most pronounced in individuals for whom the pulse appeared closer to the presumed time of beta bursting. These results help validate a model of the neural architecture and temporal dynamics of action-stopping. They also highlight the usefulness of prefrontal beta bursts to index an apparently important sub-process of stopping, the timing of which might help explain within- and between-individual variation in impulse control.",
    "published": "10.1016/j.neuroimage.2020.117222",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846998",
    "title": "Quantitative analysis of how Myc controls T cell proteomes and metabolic pathways during T cell activation",
    "authors": "Marchingo, J. M.; Sinclair, L. V.; Howden, A. J.; Cantrell, D. A.",
    "author_corresponding": "Doreen A Cantrell",
    "author_corresponding_institution": "University of Dundee",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846998.source.xml",
    "abstract": "T cell expansion and differentiation are critically dependent on the transcription factor c-Myc (Myc). Herein we use quantitative mass-spectrometry to reveal how Myc controls antigen receptor driven cell growth and proteome restructuring in T cells. Analysis of copy numbers per cell of >7000 proteins provides new understanding of the selective role of Myc in controlling the protein machinery that govern T cell fate. The data identify both Myc dependent and independent metabolic processes in immune activated T cells. We uncover that a primary function of Myc is to control expression of multiple amino acid transporters and that loss of a single Myc-controlled amino acid transporter effectively phenocopies the impact of Myc deletion. This study provides a comprehensive map of how Myc selectively shapes T cell phenotypes, revealing that Myc induction of amino acid transport is pivotal for subsequent bioenergetic and biosynthetic programs and licences T cell receptor driven proteome reprogramming.",
    "published": "10.7554/eLife.53725",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/845941",
    "title": "The proteome of small urinary extracellular vesicles after kidney transplantation as an indicator of renal cellular biology and a source for markers predicting outcome",
    "authors": "Braun, F.; Rinschen, M.; Buchner, D.; Bohl, K.; Spaeth, M.; Goebel, H.; Klein, C.; Kretz, O.; Puelles, V. G.; Bachurski, D.; Plagmann, I.; Wahba, R.; Hallek, M.; Schermer, B.; Benzing, T.; Huber, T. B.; Beyer, A.; Stippel, D.; Kurschat, C. E.; Mueller, R.-U.",
    "author_corresponding": "Roman-Ulrich  Mueller",
    "author_corresponding_institution": "Department II of Internal Medicine, University of Cologne, Faculty of Medicine and University Hospital Cologne, Germany",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/845941.source.xml",
    "abstract": "Kidney transplantation is the preferred renal replacement therapy available. Yet, the biological processes during and after kidney transplantation and how they translate into the overall functional graft outcome are insufficiently understood. Recent developments in the field of extracellular vesicle research allow the deeper exploitation of this non-invasive source. We separated small urinary extracellular vesicles (suEVs) throughout the course of living donor kidney transplantation. SuEVs were collected longitudinally from both the donor and the recipient in 22 living donor kidney transplantations. Unbiased proteomic analysis revealed specific temporal patterns of suEV proteins indicative of the cellular processes involved in the allografts response after transplantation with proteins playing a role in complement activation being among the most dynamically regulated components. Using a leave-one-out cross validation model, we identified potential prognostic markers of kidney function at 1 year after transplantation. One of the proteins identified - phosphoenol pyruvate carboxykinase (PCK2) - could be confirmed in an independent validation cohort of another 22 donor-recipient pairs using targeted mass spectrometry. This study sheds the light on early molecular processes during the course of kidney transplantation and shows the future potential of suEVs as a source of biomarkers in this setting. The data set is provided as a unique resource directly accessible through an online tool that allows dynamic interrogation of this first comprising suEV proteome atlas after kidney transplantation.\n\nOne Sentence SummaryThis study represents the first atlas of the proteomic changes in small urinary extracellular vesicles throughout living donor kidney transplantation identifying PCK2 abundance as a biomarker for renal function 12 months after transplantation",
    "published": "10.1002/jev2.12026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846741",
    "title": "Characterizing changes in land cover and forest fragmentation in Dhorpatan Hunting Reserve of Nepal from multi-temporal Landsat observations (1993-2018)",
    "authors": "Sharma, S.; Bista, M.; Mingshi, L.",
    "author_corresponding": "Manjit  Bista",
    "author_corresponding_institution": "Government of Nepal",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846741.source.xml",
    "abstract": "Recent centuries have experienced drastic changes in land cover around the world where Himalayan countries like Nepal have undergone changes in the past several decades because of increasing anthropogenic pressure, natural risks and climatic factors. Accordingly, forest fragmentation has also been increasing alarmingly, which is a matter of concern for natural resource management agencies and biodiversity conservation communities. In this study, we assessed land cover change and forest fragmentation trends in Dhorpatan Hunting Reserve of Nepal by implementing landscape fragmentation and recovery process models, and calculating landscape indices based on five-date land cover maps derived from Landsat satellite images from 1993 to 2018. Six land cover types including forest, grass land, barren land, agriculture & built-up, water bodies and snow & glaciers were determined after an intensive field survey. Diverse derived image features were fed to the Support Vector Machines classifier to create land cover maps, followed by a validation procedure using field samples and reference data. Land cover maps showed an increase in forest area from 37.32% (1993) to 39.26% (2018) and snow & glaciers from 1.72% (1993) to 2.15% (2018) while a decrease in grassland area from 38.78% (1993) to 36.41% (2018) and agriculture & built-up area from 2.39% (1993) to 1.80% (2018). Barren land and water body showed negligible changes. The spatial explicit process of forest fragmentation indicated that shrinkage was the most responsible factor of forest loss while expansion was dominant to increment for forest restoration. High dependency of people persists on the reserve for subsistence resources being a cause of forest fragmentation and posing threats to biodiversity. Focus should be made on strategies to decrease the anthropogenic pressure on the reserve. This requires approaches that provide sustainable alternative resources to the local people and innovations that will help them become less reliant on natural resources.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846733",
    "title": "Antifungal activity of silver nanoparticles during in-vitro culture of Stevia rebaudiana Bertoni",
    "authors": "Ramirez-Mosqueda, M. A.; Sanchez-Segura, L.; Hernandez-Valladolid, S. L.; Bello-Bello, E.; Bello, J.",
    "author_corresponding": "Jerico  Bello",
    "author_corresponding_institution": "Colegio de Postgraduados Campus Cordoba",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846733.source.xml",
    "abstract": "Contamination by fungi and bacteria during the in-vitro propagation of plants leads to considerable losses of biological material and precludes phytosanitary certification. The anti-microbial effect of silver nanoparticles (AgNPs) may be an alternative for the eradication of in-vitro contaminants. This study evaluated the microbicidal activity of AgNPs on a recurrent fungus during the micropropagation of stevia (Stevia rebaudiana Bertoni). First, the fungus was isolated and identified at a molecular level by the sequencing and analysis of the ITS4/ITS5 rDNA region. The results of the phylogenetic analysis of various fungi species showed that the strain under study (16-166-H) belongs to the genus Sordaria and is 86.74% similar to S. tomento-alba (strain CBS 260.78). Subsequently, the inhibition of the growth of S. tomento-alba was tested under different concentrations of AgNPs (0, 25, 50, 100, and 200 mg L-1), observing that 50 and 100 mg L-1 achieve ca. 50% growth inhibition (IC50), while 200 mg L-1 produces a drastic inhibition. On the other hand, the shape and size of AgNPs was examined using transmission electron microscopy (TEM), and the transport and accumulation of AgNPs in S. tomento-alba cells were monitored through multiphoton microscopy. The morphological and fluorescence analyses showed that AgNPs display different sizes, with larger nanoparticles retained in fungal cell walls while smaller AgNPs penetrate into fungal cells. Probably, apoplastic and symplastic mechanisms involved in the accumulation and transport of AgNPs affect the metabolic processes of the fungus, thus inhibiting its growth. These results suggest that AgNPs possess antifungal activity and can be used in the eradication of contaminants during the in-vitro culture of plant species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846709",
    "title": "Assessing the effects of agricultural intensification on natural habitats and biodiversity in Southern Amazonia",
    "authors": "Göpel, J.; Schüngel, J.; Schaldach, R.; Stuch, B.; Löbelt, N.",
    "author_corresponding": "Jan  Göpel",
    "author_corresponding_institution": "Universitat Kassel",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846709.source.xml",
    "abstract": "The ongoing trend toward agricultural intensification in Latin America makes it essential to explore intensification measures in combination with assumptions regarding future socio-economic development and policies to protect biodiversity and natural habitats. Information on the future development of land-use and land-cover change (LULCC) under the combination of various driving factors operating at different spatial scale-levels, e.g., local land-use policy and global demands for agricultural commodities is required. The spatially explicit land-use change model LandSHIFT was applied to calculate a set of high-resolution land-use change scenarios for Southern Amazonia. The time frame of the analysis is 2010 - 2030. The resulting maps were analyzed in combination with spatially explicit maps depicting vertebrate species diversity in order to examine the effect of a loss of natural habitats on species ranges as well as the overall LULCC-induced effect on vertebrate diversity as expressed by the Biodiversity Intactness Index in this region. The results of this study indicate a general decrease in Biodiversity Intactness in all investigated scenarios. However, agricultural intensification combined with diversified environmental protection policies show least impact of LULCC on vertebrate species richness and conservation of natural habitats compared to scenarios with low agricultural intensification or scenarios with less effective conservation policies.",
    "published": "10.1371/journal.pone.0225914",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846675",
    "title": "Flexible working memory through selective gating and attentional tagging",
    "authors": "Kruijne, W.; Bohte, S. M.; Roelfsema, P. R.; Olivers, C. N. L.",
    "author_corresponding": "Wouter  Kruijne",
    "author_corresponding_institution": "VU University Amsterdam",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846675.source.xml",
    "abstract": "Working memory is essential for intelligent behavior as it serves to guide behavior of humans and nonhuman primates when task-relevant stimuli are no longer present to the senses. Moreover, complex tasks often require that multiple working memory representations can be flexibly and independently maintained, prioritized, and updated according to changing task demands. Thus far, neural network models of working memory have been unable to offer an integrative account of how such control mechanisms are implemented in the brain and how they can be acquired in a biologically plausible manner. Here, we present WorkMATe, a neural network architecture that models cognitive control over working memory content and learns the appropriate control operations needed to solve complex working memory tasks. Key components of the model include a gated memory circuit that is controlled by internal actions, encoding sensory information through untrained connections, and a neural circuit that matches sensory inputs to memory content. The network is trained by means of a biologically plausible reinforcement learning rule that relies on attentional feedback and reward prediction errors to guide synaptic updates. We demonstrate that the model successfully acquires policies to solve classical working memory tasks, such as delayed match-to-sample and delayed pro-saccade/antisaccade tasks. In addition, the model solves much more complex tasks including the hierarchical 12-AX task or the ABAB ordered recognition task, which both demand an agent to independently store and updated multiple items separately in memory. Furthermore, the control strategies that the model acquires for these tasks subsequently generalize to new task contexts with novel stimuli. As such, WorkMATe provides a new solution for the neural implementation of flexible memory control.\n\nAuthor SummaryWorking Memory, the ability to briefly store sensory information and use it to guide behavior, is a cornerstone of intelligent behavior. Existing neural network models of Working Memory typically focus on how information is stored and maintained in the brain, but do not address how memory content is controlled: how the brain can selectively store only stimuli that are relevant for a task, or how different stimuli can be maintained in parallel, and subsequently replaced or updated independently according to task demands. The models that do implement control mechanisms are typically not trained in a biologically plausible manner, and do not explain how the brain learns such control. Here, we present WorkMATe, a neural network architecture that implements flexible cognitive control and learns to apply these control mechanisms using a biologically plausible reinforcement learning method. We demonstrate that the model acquires control policies to solve a range of both simple and more complex tasks. Moreover, the acquired control policies generalize to new situations, as with human cognition. This way, WorkMATe provides new insights into the neural organization of Working Memory beyond mere storage and retrieval.",
    "published": "10.1162/neco_a_01339",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846725",
    "title": "Nutritional Programming Improves Dietary Plant Protein Utilization in Zebrafish Danio rerio",
    "authors": "Kwasek, K.; Wojno, M.; Terova, G.; McCracken, V. J.; Molinari, G. S.; Iannini, F.",
    "author_corresponding": "Karolina  Kwasek",
    "author_corresponding_institution": "Southern Illinois University",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846725.source.xml",
    "abstract": "Nutritional Programming (NP) has been shown to counteract the negative effects of dietary plant protein (PP) by introducing PP at an early age towards enhancement of PP utilization during later life stages. This study explored the effect of NP and its induction time on growth, expression of appetite-stimulating hormones, and any morphological changes in the gut possibly responsible for improved dietary PP utilization. At 3 days post-hatch (dph) zebrafish were distributed into 12 (3 L) tanks, 100 larvae per tank. This study included four groups: 1) The control (NP-FM) group received fishmeal (FM)-based diet from 13-36 dph and was challenged with PP-based diet during 36-66 dph; 2) The NP-PP group received NP with dietary PP in larval stage via live food enrichment during 3-13 dph followed by FM diet during 13-36 dph and PP diet during 36-66 dph; 3) The T-NP group received NP between 13-23 dph through PP diet followed by FM diet during 23-36 dph and PP diet during 36-66 dph; and 4) The PP group received PP diet from 13-66 dph. During the PP challenge the T-NP group achieved the highest weight gain compared to control and PP. Ghrelin expression in the brain was higher in T-NP compared to NP-FM and NP-PP, while in the gut it was reduced in both NP-PP and T-NP groups. Cholecystokinin expression showed an opposite trend to ghrelin. The brain neuropeptide Y expression was lower in NP-PP compared to PP but not different with NP-FM and T-NP groups. The highest villus length to width ratio in the middle intestine was found in T-NP compared to all other groups. The study suggests that NP induced during juveniles stages improves zebrafish growth and affects digestive hormone regulation and morphology of the intestinal lining - possible mechanisms behind the improved PP utilization in pre-adult zebrafish stages.",
    "published": "10.1371/journal.pone.0225917",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846774",
    "title": "Effects of fasting induced carbohydrate depletion on murine ischemic skeletal muscle function.",
    "authors": "Schmidt, C. A.; Goldberg, E. J.; Green, T. D.; Karnekar, R. R.; Brault, J. J.; Miller, S. G.; Amorese, A. J.; Yamaguchi, D. J.; Spangenburg, E. E.; McClung, J. M.",
    "author_corresponding": "Joseph  M.  McClung",
    "author_corresponding_institution": "East Carolina University Brody School of Medicine",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846774.source.xml",
    "abstract": "Stored muscle carbohydrate supply and energetic efficiency constrain muscle functional capacity during exercise and are influenced by common physiological variables (e.g. age, diet, and physical activity level). Whether these constraints affect overall functional capacity or the timing of muscle energetic failure during acute ischemia is not known. We interrogated skeletal muscle contractile properties in two anatomically distinct hindlimb muscles that have well characterized differences in energetic efficiency (locomotory-extensor digitorum longus (EDL) and postural-soleus muscles) under conditions of reduced carbohydrate supply. 180 mins of acute ischemia resulted in complete energetic failure in all muscles tested, indicated by: loss of force production, substantial reductions in total adenosine nucleotide pool intermediates, and increased adenosine nucleotide degradation product - inosine monophosphate (IMP). These changes occurred in the absence of apparent myofiber structural damage assessed histologically by both transverse section and whole mount. Restriction of the available intracellular carbohydrate pool by fasting (~50% decrease in skeletal muscle) did not significantly alter the timing to muscle functional impairment or affect the overall force/work capacities of either muscle type. Fasting did cause rapid development of passive tension in both muscle types, which may have implications for optimal timing of reperfusion or administration of precision therapeutics.",
    "published": "10.1371/journal.pone.0225922",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846758",
    "title": "Effect of crocin and naringenin supplementation in cryopreservation medium on post-thawed rooster sperm quality and expression of apoptosis associated genes",
    "authors": "Mehdipour, M.; Daghigh Kia, H.; Najafi, A.",
    "author_corresponding": "Hossein  Daghigh Kia",
    "author_corresponding_institution": "University of Tabriz",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846758.source.xml",
    "abstract": "The aim of our research was to examine the effects of crocin (0.5 (C0.5), 1 (C1) and 1.5 (C1.5) mM) and naringenin (50 (N50), 100 (N100) and 150 (N150) {micro}M) in cryopreservation extender for freezing rooster semen. Sperm motility, viability, abnormalities, membrane integrity, mitochondrial activity, apoptosis status, lipid peroxidation (LP), GPX, SOD, TAC, the mRNA expression of pro-apoptotic (CASPASE 3) and anti-apoptotic (Bcl-2) genes, fertility and hatchability rate were investigated following freeze-thawing. C1 and N100 resulted in the higher (P < 0.05) total motility and progressive motility in comparison to the control group. C1 and N100 improved viability, membrane integrity and reduced lipid peroxidation. We found much higher values for mitochondria activity with C1 and N100 respect to the control group. The C1 and N100 showed lower percentages of early apoptosis when compared with control group. Also, C1 and N100 had higher TAC when compared with control group. The mRNA expression of BCL-2 in the C1 and N100 group were significantly higher than that of other treatments. The expression of CASPASES 3 was significantly reduced in C1 and N100 group (P < 0.05) when compared to control group. Significantly higher percentage of fertility and hatching rate were observed in C1 and N100 compared to the control group. In conclusion, crocin at 1 mM and naringenin at 100 {micro}M seem to improve the post-thawing rooster semen quality, fertility and could protect the sperm against excessive ROS generation by reducing the pro-apoptotic (CASPASE 3) and increasing anti-apoptotic (Bcl-2) genes.",
    "published": "10.1371/journal.pone.0241105",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846782",
    "title": "Transcriptomic analysis of developing seeds in a wheat mutant RSD32 with reduced seed dormancy",
    "authors": "Rikiishi, K.; Sugimoto, M.; Maekawa, M.",
    "author_corresponding": "Kazuhide  Rikiishi",
    "author_corresponding_institution": "Okayama University",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846782.source.xml",
    "abstract": "Seed dormancy, a major factor regulating pre-harvest sprouting, can severely hinder wheat cultivation. Abscisic acid biosynthesis and sensitivity play important roles in the regulation of seed dormancy. Reduced Seed Dormancy 32 (RSD32), a wheat mutant with reduced seed dormancy, is derived from the pre-harvest sprouting tolerant cultivar, Norin61. RSD32 is regulated by a single recessive gene and mutant phenotype expressed in a seed-specific manner. Results of this study show that Norin61 has a low germination index (GI) of whole seeds at 50 days after pollination (DAP) and earlier developmental stages. In RSD32, higher GI of whole seeds was found on DAP40. Dormancy was released by DAP50. Gene expressions in embryos of Norin61 and RSD32 were compared using RNA-seq analysis at the different developmental stages of DAP20, DAP30, and DAP40. Numbers of up-regulated gene in RSD32 are similar in all developmental stages. However, down-regulated genes in RSD32 are more numerous on DAP20 and DAP30 than on DAP40. Homologous genes related to circadian clock regulation and Ca2+ signaling pathway, which have fundamental functions for plant growth and development, are involved in down-regulated genes in RSD32 on DAP20. For central components affecting the circadian clock, genes homologous to CIRCADIAN CLOCK ASSOCIATED 1 (CCA1) and LATE ELONGATED HYPOCOTYL (LHY), which act as morning expressed genes, are expressed at lower levels in RSD32. However, higher expressions of TIMING OF CAB EXPRESSION 1 (TOC1) and PHYTOCLOCK 1 homologues, acting as evening expressed genes, are observed in RSD32. Homologues of Ca2+ signaling pathway related genes are found to be specifically expressed on DAP20 in Norin61. Lower expression is shown in RSD32. These results suggest that RSD32 mutation expresses on DAP20 and earlier seed developmental stages and suggest that circadian clock regulation and Ca2+ signaling pathway are involved in regulating wheat seed dormancy.",
    "published": "10.1270/jsbbs.20016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846691",
    "title": "Comprehensive biological interpretation of gene signatures using semantic distributed representation",
    "authors": "Okuzono, Y.; Hoshino, T.",
    "author_corresponding": "Yuumi  Okuzono",
    "author_corresponding_institution": "Takeda Pharmaceutical Company Ltd",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846691.source.xml",
    "abstract": "Recent rise of microarray and next-generation sequencing in genome-related fields has simplified obtaining gene expression data at whole gene level, and biological interpretation of gene signatures related to life phenomena and diseases has become very important. However, the conventional method is numerical comparison of gene signature, pathway, and gene ontology (GO) overlap and distribution bias, and it is not possible to compare the specificity and importance of genes contained in gene signatures as humans do.\n\nThis study proposes the gene signature vector (GsVec), a unique method for interpreting gene signatures that clarifies the semantic relationship between gene signatures by incorporating a method of distributed document representation from natural language processing (NLP). In proposed algorithm, a gene-topic vector is created by multiplying the feature vector based on the genes distributed representation by the probability of the gene signature topic and the low frequency of occurrence of the corresponding gene in all gene signatures. These vectors are concatenated for genes included in each gene signature to create a signature vector. The degrees of similarity between signature vectors are obtained from the cosine distances, and the levels of relevance between gene signatures are quantified.\n\nUsing the above algorithm, GsVec learned approximately 5,000 types of canonical pathway and GO biological process gene signatures published in the Molecular Signatures Database (MSigDB). Then, validation of the pathway database BioCarta with known biological significance and validation using actual gene expression data (differentially expressed genes) were performed, and both were able to obtain biologically valid results. In addition, the results compared with the pathway enrichment analysis in Fishers exact test used in the conventional method resulted in equivalent or more biologically valid signatures. Furthermore, although NLP is generally developed in Python, GsVec can execute the entire process in only the R language, the main language of bioinformatics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846683",
    "title": "Transcription-replication conflicts as a source of common fragile site instability caused by BMI1-RNF2 deficiency",
    "authors": "Sanchez, A.; de Vivo, A.; Tonzi, P.; Kim, J.; Huang, T.; Kee, Y.",
    "author_corresponding": "Younghoon  Kee",
    "author_corresponding_institution": "University of South Florida College of Arts and Sciences",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846683.source.xml",
    "abstract": "Common fragile sites (CFSs) are breakage-prone genomic loci, and are considered to be hotspots for genomic rearrangements frequently observed in cancers. Understanding the underlying mechanisms for CFS instability will lead to better insight on cancer etiology. Here we show that Polycomb group proteins BMI1 and RNF2 are suppressors of transcription-replication conflicts (TRCs) and CFS instability. Cells depleted of BMI1 or RNF2 showed slower replication forks and elevated fork stalling. These phenotypes are associated with increase occupancy of RNA Pol II (RNAPII) at CFSs, suggesting that the BMI1-RNF2 complex regulate RNAPII elongation at these fragile regions. Using proximity ligase assays, we showed that depleting BMI1 or RNF2 causes increased associations between RNAPII with EdU-labeled nascent forks and replisomes, suggesting increased TRC incidences. Increased occupancy of a fork protective factor FANCD2 and R-loop resolvase RNH1 at CFSs are observed in RNF2 CRISPR-KO cells, which are consistent with increased transcription-associated replication stress in RNF2-deficient cells. Depleting FANCD2 or FANCI proteins further increased genomic instability and cell death of the RNF2-deficient cells, suggesting that in the absence of RNF2, cells depend on these fork-protective factors for survival. These data suggest that the Polycomb proteins have non-canonical roles in suppressing TRC and preserving genomic integrity.\n\nAuthor summaryIncreasing evidence suggest that instabilities at common fragile sites (CFSs), breakage-prone genomic loci, may be source of genomic aberration seen in cancer cells. Among the proposed mechanisms that can cause CFSs instabilities is the conflict between transcription and replication, and the mechanisms or factors that resolve the possible conflicts are only beginning to be understood. Here we found that deficiency in the Polycomb group proteins BMI1 or RNF2 leads to the CFS instability, and is associated with transcription-associated replication fork stresses. We further found that in the absence of RNF2, cells depend on the Fanconi Anemia fork-protective proteins for genome maintenance and survival. These results underscore that the Polycomb proteins are important for genome maintenance.",
    "published": "10.1371/journal.pgen.1008524",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846766",
    "title": "Comparative of probiotics reveals cecal microbial component associated with performance parameters in broilers",
    "authors": "Rodrigues, D. R.; Briggs, W.; Duff, A.; Chasser, K.; Murugesan, R.; Pender, C.; Ramirez, S.; Valenzuela, L.; Bielke, L.",
    "author_corresponding": "Lisa  Bielke",
    "author_corresponding_institution": "Ohio State University",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846766.source.xml",
    "abstract": "Probiotics have become increasingly popular in poultry industry as a promising nutritional intervention to promote modulation of intestinal microbiota as a means of improving health and performance. This study aimed to determine the effects of different probiotic formulations on the cecal microbial communities and performance in 21 and 42 day-old-broilers, as well as to define associations between ceca microbial profile and growth parameters. Probiotics investigated included a synbiotic (SYNBIO), a yeast-based probiotic (YEAST), and three single-strain formulations of spore-forming Bacillus amyloliquefaciens (SINGLE1), B. subtilis (SINGLE2) and B. licheniformis (SINGLE3). Dietary inclusion of SYNBIO, YEAST, and SINGLE2 increased body weight (BW) by 7, 14, and 21d (p<0.05) compared to a basal diet without probiotics (CON). The treatments SYNBIO, and YEAST decreased mortality by 21d, while SYNBIO reduced the overall mortality rate by 42d (p<0.05). Bifidobacteriales had the highest (p<0.05) population in SINGLE2, whereas Clostridiales was reduced compared to CON, SINGLE1, and SINGLE3. The addition of SYNBIO into diet mainly stimulated (p<0.05) the cecal relative abundance of Lactobacillales by 21d. Besides, Spearmans correlation analyses revealed that population of Lactobacillales was associated with lower Enterobacteriales, higher BW, and lower mortality of growing broilers. These results suggest that the modulation of ceca microbiota and the greatest productive parameters were achieved by supplementation of specific probiotic mixture. The selection of probiotics by their ability to drive cecal microbiota towards lactic acid bacteria colonization may be a strategic approach to improve the indicators of performance in broilers.",
    "published": "10.1371/journal.pone.0225921",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846790",
    "title": "Inhibitory effects of β-caryophyllene on Helicobacter pylori infection in vitro and in vivo",
    "authors": "Woo, H. J.; Yang, J. Y.; Lee, M. H.; Kim, H. W.; Kwon, H. J.; Park, M.; Kim, S.-k.; Park, S.-Y.; Kim, S.-H.; Kim, J.-B.",
    "author_corresponding": "Jong-Bae  Kim",
    "author_corresponding_institution": "Yonsei University - Wonju Campus",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846790.source.xml",
    "abstract": "The human specific bacterial pathogen Helicobacter pylori (H. pylori) is a Gram-negative microaerophilic bacterium and associated with severe gastric diseases such as peptic ulceration and gastric cancer. Recently, the increasing resistance and the emergence of adverse effects make the usage of antibiotics less effectively. Therefore, development of new antimicrobial agent is required to control H. pylori infection. In the current study, it has been demonstrated the inhibitory effect of {beta}-caryophyllene on H. pylori growth and the protective effect against H. pylori infection as well as antibacterial therapeutic effect. {beta}-caryophyllene inhibited H. pylori growth via down-regulation of dnaE, dnaN, holB and gyrA and also down-regulated virulence factors such as CagA, VacA and SecA proteins. {beta}-caryophyllene inhibited expression of several type IV secretion system (T4SS) components including virB2, virB4 and virB8, so that CagA translocation into H. pylori-infected AGS cells was decreased by {beta}-caryophyllene treatment. {beta}-caryophyllene also inhibited VacA toxin entry through down-regulation of type IV secretion system (T5SS). In vivo experiments using Mongolian gerbils demonstrated antibacterial therapeutic effects of {beta}-caryophyllene. After {beta}-caryophyllene administration, immunohistochemistry (IHC) stain using anti-H. pylori antibody showed the antibacterial effect and H&E stain showed the therapeutic effect in treated groups. Hematological data which conformed with histological data support the therapeutic effect of {beta}-caryophyllene administration. Such a positive effect of {beta}-caryophyllene on H. pylori infection potently substantiate that this natural compound could be used as a new antimicrobial agent or functional health food to help the patients whom suffering from gastroduodenal diseases due to H. pylori infection.\n\nAuthor summaryThe inhibitory effect on {beta}-caryophyllene on H. pylori growth and the protective effect against H. pylori infection as well as antibacterial therapeutic effect have been elucidated in this study. {beta}-caryophyllene inhibited H. pylori growth via downregulation of replication machinery of H. pylori. {beta}-caryophyllene also downregulated virulence factors such as CagA, VacA and SecA proteins which are necessary for successful colonization and pathogenesis of H. pylori. Besides, {beta}-caryophyllene significantly reduced H. pylori-induced actin-cytoskeletal rearrangement, vacuolation and apoptosis in AGS cells. In in vivo infection model, {beta}-caryophyllene showed splendid therapeutic effect against H. pylori infection. In particular, this is the first report that evaluates the toxicological effects of {beta}-caryophyllene administration on Mongolian gerbils. Such a positive effect of {beta}-caryophyllene on H. pylori infection potently substantiate that this natural compound could be used as a new antimicrobial agent or functional health food to help the patients whom suffering from gastroduodenal diseases due to H. pylori infection.",
    "published": "10.3390/ijms21031008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846717",
    "title": "A new long-acting GLP-1 derivative 6- KTP ameliorates body weight and lipid metabolism in DIO mice",
    "authors": "peixiu, w.; Ran, Y.",
    "author_corresponding": "wang  peixiu",
    "author_corresponding_institution": "Jinan University",
    "date": "2019-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/18/846717.source.xml",
    "abstract": "As a global epidemic, obesity has become the biggest challenge facing global and public health. Glucagon-like peptide-1(GLP-1) has been able to inhibit appetite, slow gastric emptying and reduce body weight. We designed a novel long-acting GLP-1 derivative 6-KTP based on wild-type GLP-1 and performed its pharmacodynamics study on obesity in DIO mice. DIO mice were treated once daily with subcutaneous injections of 6-KTP (1.8 mg/kg body weight), Liraglutide (0.4 mg/kg body weight) or vehicle (phosphate buffered saline (PBS), pH 7.4) for 12 weeks. The results show that 6-KTP decreased food intake, induced anorexia and weight loss, and improved blood lipid and lipid metabolism in DIO mice.",
    "published": "NA",
    "server": "biorxiv"
  }
]