[
  {
    "doi": "10.1101/2023.09.22.558704",
    "title": "Genomic comparison of the temperate coral Astrangia poculata with tropical corals yields insights into winter quiescence, innate immunity, and sexual reproduction",
    "authors": "Stankiewicz, K. H.; Guiglielmoni, N.; Kitchen, S. A.; Flot, J.-F.; Barott, K. L.; Davies, S. W.; Finnerty, J. R.; Grace, S. P.; Kaufman, L. S.; Putnam, H. M.; Rotjan, R. D.; Sharp, K. H.; Baums, I. B.",
    "author_corresponding": "Kathryn H Stankiewicz",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.558704.source.xml",
    "abstract": "Facultatively symbiotic corals provide important experimental models to explore the establishment, maintenance, and breakdown of the mutualism between corals and members of the algal family Symbiodiniaceae. The temperate coral Astrangia poculata is one such model as it is not only facultatively symbiotic, but also occurs across a broad temperature and latitudinal gradient. Here, we report the de novo chromosome-scale assembly and annotation of the A. poculata genome. Though widespread segmental/tandem duplications of genomic regions were detected, we did not find strong evidence of a whole genome duplication (WGD) event. Comparison of the gene arrangement between A. poculata and the tropical coral Acropora millepora revealed 56.38% of the orthologous genes were conserved in syntenic blocks despite [~]415 million years of divergence. Gene families related to sperm hyperactivation and innate immunity, including lectins, were found to contain more genes in A. millepora relative to A. poculata. Sperm hyperactivation in A. millepora is expected given the extreme requirements of gamete competition during mass spawning events in tropical corals, while lectins are important in the establishment of coral-algal symbiosis. By contrast, gene families involved in sleep promotion, feeding suppression, and circadian sleep/wake cycle processes were expanded in A. poculata. These expanded gene families may play a role in A. poculatas ability to enter a dormancy-like state (\"winter quiescence\") to survive freezing temperatures at the northern edges of the species range.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.21.558899",
    "title": "A haplotype-resolved chromosome-level assembly and annotation of European hazelnut (C. avellana cv. Jefferson) provides insight into mechanisms of eastern filbert blight resistance",
    "authors": "Talbot, S. C.; Vining, K. J.; Clevenger, J.; Mehlenbacher, S.",
    "author_corresponding": "Kelly J Vining",
    "author_corresponding_institution": "Oregon State University",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.21.558899.source.xml",
    "abstract": "European hazelnut (Corylus avellana L.) is an important tree nut crop. Hazelnut production in North America is currently limited in scalability due to Anisogramma anomala, a fungal pathogen that causes Eastern Filbert Blight (EFB) disease in hazelnut. Successful deployment of EFB resistant cultivars has been limited to the state of Oregon, where the breeding program at Oregon State University (OSU) has released cultivars with a dominant allele at a single resistance locus identified by classical breeding, linkage mapping, and molecular markers.  Jefferson is resistant to the predominant EFB biotype in Oregon and has been selected by the OSU breeding program as a model for hazelnut genetic and genomic research. Here, we present a near complete, haplotype-resolved chromosome-level hazelnut genome assembly for C. avellana  Jefferson. This new assembly is a significant improvement over a previously published genome draft. Analysis of genomic regions linked to EFB resistance and self-incompatibility confirmed haplotype splitting and identified new gene candidates that are essential for downstream molecular marker development, thereby facilitating breeding efforts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.21.558793",
    "title": "Quantitative monitoring of neuronal regeneration by functional assay and wireless neural recording",
    "authors": "Liang, M.-Z.; Yang, J.-W.; Cheng, M.-Y.; Chen, H.; Chen, L.",
    "author_corresponding": "Linyi Chen",
    "author_corresponding_institution": "National Tsing Hua University, Taiwan",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.21.558793.source.xml",
    "abstract": "Brain injury is heterozygous in nature and no single scheme is ideal for diagnosis and prognosis. Assessing proteins in cerebrospinal fluid is limited or not applicable after surgery whereas plasma biomarkers can only report occurrence of injury. The lack of regeneration markers renders the difficulty during drug discovery. This study aims to establish a potential reporter that correlates the regeneration progress of injured brain neurons. According to our recent publication, treatment of mitochondrial uncoupler carbonyl cyanide 4-(trifluoromethoxy) phenylhydrazone (FCCP) could rescue motor function deficit of mice after traumatic brain injury. We thus measured the local field potential (LFP) at sites proximal to the injury region. The recorded neuronal activity reported stimulation of right forelimb of mice. Our experimental results indicate that the recovery of evoked LFP correlates with FCCP treatment and could potentially be used as a regeneration biomarker. These promising findings suggest future application of a wireless, non-invasive recording system as a potential companion diagnosis device during drug development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.558764",
    "title": "Predicting Long and Short Duration Beta Bursts from Subthalamic Nucleus Local Field Potential Activity in Parkinson's Disease",
    "authors": "Abdi-Sargezeh, B.; Shirani, S.; Sharma, A.; Starr, P.; Little, S.; Oswal, A.",
    "author_corresponding": "Bahman Abdi-Sargezeh",
    "author_corresponding_institution": "University of Oxford",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.558764.source.xml",
    "abstract": "Neural activities within the beta frequency range (13-30 Hz) are not stationary, but occur in transient packets known as beta bursts. Parkinsons disease (PD) is characterized by the occurrence of beta bursts of increased duration and amplitude within the cortico-basal ganglia network. The pathophysiological importance of beta bursts is exemplified by the fact that they serve as a clinically useful feedback signal in beta amplitude triggered adaptive Deep Brain Stimulation (aDBS). Prolonged duration beta bursts are closely associated with motor impairments in PD, whilst bursts of shorter duration may have a physiological role. Consequently, we aimed to develop a deep learning-based pipeline capable of predicting long (> 150ms) and short (< 150ms) duration beta bursts from subthalamic nucleus local field potential (LFP) recordings. Our approach achieved promising accuracy values of 87% and 85.2% in two patients implanted with a DBS device that was capable of long-term wireless LFP sensing. Our findings highlight the feasibility of prolonged beta burst prediction and could inform the development of a new type of intelligent DBS approach with the capability of delivering stimulation only during the occurrence of prolonged bursts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.21.558854",
    "title": "Comparative analysis of the RNA-chromatin interactions data. Completeness and accuracy",
    "authors": "Ryabykh, G.; Vasilyev, A.; Garkul, L.; Shatskiy, V.; Mironov, A.",
    "author_corresponding": "Grigory Ryabykh",
    "author_corresponding_institution": "Faculty of Bioengineering and Bioinformatics, Lomonosov Moscow State University, Moscow 119991, Russia; Kharkevich Institute for Information Transmission Proble",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.21.558854.source.xml",
    "abstract": "Non-coding RNAs play an essential role in a wide variety of biological processes. We have previously developed RNA-Chrom, an analytical database containing uniformly processed RNA-chromatin interactions data. Here, we analyzed the consistency of these data with each other and performed a comparative analysis of human and mouse datasets from \"all-to-all\" experiments (interactome of all possible RNAs in a cell) and \"one-to-all\" experiments (individual RNA interactome). We analyzed the dependence of RNA cis-contacts density as a function of distance to the RNA source gene and found that in all experiments, density of cis-contacts decreases with distance. We tested whether the most contacting RNAs of one \"all-to-all\" experiment (\"RNA-leaders\") are the same for the other \"all-to-all\" experiments. Our analysis shows that \"all-to-all\" experiments are not complete and require substantially deeper sequencing, and conclusions can only be drawn for highly contacting RNAs. We noted that for \"all-to-all\" experiments, sequencing depth and the type of cell treatment give a significant impact on the contact map, while the cell line does not have as much of an impact.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.21.558919",
    "title": "starTracer: An Accelerated Approach for Precise Marker Gene Identification in Single-Cell RNA-Seq Analysis",
    "authors": "Zhang, F.; Huang, K.; Chen, R.; Zhao, Q.; Liu, Z.; Ma, W.; Hou, S.; Wang, D. O.; Wei, W.; Li, X.",
    "author_corresponding": "Xiang Li",
    "author_corresponding_institution": "Brain Research Center, Zhongnan Hospital, Second Clinical School, Wuhan University Department of Neurosurgery, Zhongnan Hospital of Wuhan University, Wuhan, Chi",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.21.558919.source.xml",
    "abstract": "We introduce starTracer, a novel R package designed to enhance the specificity and efficiency of marker gene identification in single-cell RNA-seq data analysis. The package consists of two primary functional modules: \"searchMarker\" and \"filterMarker\". The \"searchMarker\" module, operating as an independent pipeline, exhibits superior flexibility by accepting a variety of input file types. Its primary output is a marker gene matrix, where genes are sorted by their potential to function as cluster-specific markers, with those exhibiting the greatest potential positioned at the top of the matrix for each respective cluster. In contrast, the \"filterMarker\" module is designed as a complementary pipeline to the Seurat \"FindAllMarkers\" function, providing a more accurate marker gene list for each cluster in conjunction with Seurat results. Benchmark analyses demonstrate that starTracer not only achieves excellent specificity in identifying marker genes compared to Seurat but also significantly surpasses it in processing speed. Impressively, the speed improvement ranges by 1~2 orders of magnitude compared to Seurat, as observed across three independent datasets. It is worth noting that starTracer exhibits increasing speed improvement with larger data volumes. It also excels in identifying markers in smaller clusters. Furthermore, the \"filterMarker\" reordering process considerably enhances Seurats marker matrix specificity. These advantages solidify starTracer as an invaluable tool for researchers working with single-cell RNA-seq data, merging robust accuracy with exceptional speed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.21.558800",
    "title": "MGX 2.0: Shotgun- and assembly-based metagenome and metatranscriptome analysis from a single source",
    "authors": "Jaenicke, S.; Diedrich, S.; Goesmann, A.",
    "author_corresponding": "Sebastian Jaenicke",
    "author_corresponding_institution": "Justus Liebig University Giessen",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.21.558800.source.xml",
    "abstract": "Metagenomics studies have enabled scientists to analyze the genetic information of natural habitats or even complete ecosystems, including otherwise unculturable microbes. The processing of such datasets, however, remains a challenging task requiring extensive computational resources. MGX 2.0 is a versatile solution for the analysis and interpretation of microbial community sequence data. MGX 2.0 supports the processing of raw metagenomes and metatranscriptomes, but also enables assembly-based strategies, including downstream taxonomic binning, bin quality assessment, abundance quantification, and subsequent annotation coming from a single source. Due to the modular design of MGX, users are able to choose from a wide range of different methods for microbial community sequence data analysis, allowing them to directly compare between read-based and assembly-based approaches or to evaluate different strategies to analyze their data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.21.558749",
    "title": "An Integrated Comparative Genomics, Subtractive Proteomics and Immunoinformatics Framework for the Rational Design of a Pan-Salmonella Multi-Epitope Vaccine",
    "authors": "Bhattacharjee, A.; Hosen, M. R.; Lamisa, A. B.; Ahammad, I.; Chowdhury, Z. M.; Jamal, T. B.; Sohag, M. M. H.; Hossain, M. U.; Das, K. C.; Keya, C. A.; Salimullah, M.",
    "author_corresponding": "Arittra Bhattacharjee",
    "author_corresponding_institution": "National Institute of Biotechnology",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.21.558749.source.xml",
    "abstract": "Salmonella infections are a global public health issue due to the high cost of illness surveillance, prevention, and treatment. In this study, we explored the core proteome in Salmonella to design a multi-epitope vaccine through Subtractive Proteomics and immunoinformatics approaches. A total of 2395 core proteins presents in 30 different strains of Salmonella (reference strain-NZ CP014051) were curated. Utilizing the subtractive proteomics approach on the Salmonella core proteome, Curlin major subunit A (CsgA) was selected as the vaccine candidate. csgA is a conserved gene that is related with biofilm formation. Immunodominant B and T cell epitopes from CsgA were predicted using numerous immunoinformatics tools. T lymphocyte epitopes had adequate population coverage and their corresponding MHC alleles showed significant binding scores after peptide-protein based molecular docking. Afterward, a multiepitope vaccine was constructed with peptide linkers and Human Beta Defensin-2 (as an adjuvant). The vaccine was found to be highly antigenic, non-toxic, non-allergic, and had physicochemical properties. Additionally, Molecular Dynamics Simulation and Immune Simulation demonstrated that the vaccine can bind with Toll Like Receptor 4 and elicit robust immune response. Using in vitro, in vivo, and clinical trials, our results would yield a Pan-Salmonella vaccine that will provide protection against various Salmonella species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.20.558707",
    "title": "GIA: A genome interval arithmetic toolkit for high performance interval set operations",
    "authors": "Teyssier, N.; Kampmann, M.; Goodarzi, H.",
    "author_corresponding": "Noam Teyssier",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.20.558707.source.xml",
    "abstract": "MotivationThis study addresses the pressing need for efficient interval techniques in processing vast genomic datasets, such as those generated by ChIP-seq, RNA-seq, and whole-genome sequencing. Intervals are critical in characterizing biological features, necessitating streamlined interval manipulation for meaningful insights. Existing tools often struggle with memory and runtime requirements when managing extensive genomic region arithmetic.\n\nResultsThe study introduces GIA (Genomic Interval Arithmetic) and BEDRS, a novel command-line tool and a rust library that significantly enhance the performance of genomic interval analysis. GIA outperforms existing tools like BEDOPS, BEDTools, and GenomicRanges by a factor of 2x to 20x across a range of operations. These advances enable researchers to perform genomic interval operations more efficiently, drastically reducing computational time and resource requirements in high-throughput genomic sequencing analysis.\n\nAvailability and Implementation- https://github.com/noamteyssier/gia\n- https://github.com/noamteyssier/bedrs",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.20.558702",
    "title": "Stochastic Force Generation in an Isometric Binary Mechanical System: A Thermodynamic Model of Muscle Force Generation",
    "authors": "Baker, J.; Murthy, v.",
    "author_corresponding": "Josh Baker",
    "author_corresponding_institution": "University of Nevada Reno School of Medicine",
    "date": "2023-09-23",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.20.558702.source.xml",
    "abstract": "With implications for both clean energy technologies and human health, models of muscle contraction provide insights into the inner workings of one of the most energy-efficient engines on the planet and into the modifications to that engine that lead to human diseases. However, only scientific methods can provide these insights. A binary mechanical model is a recently developed thermodynamic model of muscle contraction that implies a novel entropic kinetic formalism, provides a solution to a paradox that has perplexed scientists for over a century, and accounts for many mechanical and energetic aspects of muscle contraction. Here we use this model to perform discrete state chemical simulations of isometric force generation under different conditions and show explicitly that force generating kinetics are bounded by thermodynamic equations, that four phases of force generation occur as four separate thermodynamic processes, and that periodic force generation emerges with amplitudes and periodicities that bifurcate between constant and stochastic values through mechanisms easily understood relative to ideal thermodynamic processes. We discuss these results relative to experimental observations of spontaneous oscillatory contractions (SPOCs) in muscle and periodic force generation in small myosin ensembles.\n\nSignificance StatementMost models of muscle contraction to date are based on the obsolete 17th century scientific philosophy that the force of the system is determined by the force of the molecules in that system. A new thermodynamic model of muscle provides a completely different interpretation of muscle mechanics and chemistry, implies a novel thermodynamic kinetic formalism, and has solved a paradigm that has intrigued scientists for over a century. Here, we use this model to simulate muscle force generation and show that force generating kinetics are constrained by thermodynamic equations that provide a clear mechanism for the periodic force generation that emerges from these stochastic simulations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.21.558805",
    "title": "A model for collagen secretion by intercompartmental continuities",
    "authors": "Bunel, L.; Pincet, L.; Malhotra, V.; Raote, I.; Pincet, F.",
    "author_corresponding": "Frederic Pincet",
    "author_corresponding_institution": "Laboratoire de Physique de l\\\\\\'Ecole normale superieure, ENS, Universite PSL, CNRS, Sorbonne Universite, Universite Paris Cite, F-75005 Paris, France",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.21.558805.source.xml",
    "abstract": "Newly synthesized secretory proteins are exported from endoplasmic reticulum (ER) at specialized subcompartments called exit sites (ERES). Cargoes like procollagen are too large for export by the standard COPII-coated vesicle of 60 nm average diameter. We have previously suggested that procollagen is transported from the ER to the next secretory organelle, the ERGIC, in TANGO1-dependent inter-organelle tunnels. Here, we show that intrinsically disordered domains of TANGO1 in the ER lumen generate an entropic contraction that pulls procollagen towards the ERES. Molecular gradients of pH and HSP47 between the ER and ERGIC generate a force in the range of tens of femtoNewtons (fN), which is sufficient to propel procollagen from the ER at a speed of [~]1 nm.s-1. This calculated speed and the quantities of collagen secreted are similar to its observed physiological secretion rate in fibroblasts, consistent with the proposal that ER export is the rate limiting step for procollagen secretion. Our theoretical model explains how cells can utilize molecular gradients to export procollagens at a rate commensurate with physiological needs.\n\nSignificance StatementProcollagen cannot be exported from the endoplasmic reticulum (ER) by standard COPII-coated vesicle of 60 nm average diameter. We have previously suggested that collagen is transported from the ER to the next secretory organelle, the ERGIC, in TANGO1-dependent inter-organelle tunnels. ER and ERGIC differ in molecular composition including their pH and protein composition. We propose a mechanical/entropic ratchet model whereby molecular gradients of pH and the collagen chaperone HSP47, provide the energy to propel procollagen from the ER at a speed that matches the physiological rate of collagen secretion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.558948",
    "title": "Structural Flexibility and Disassembly Kinetics of Single Ferritins using Optical Nanotweezers",
    "authors": "Yousefi, A.; Zheng, Z.; Zargarbashi, S.; Assadipapari, M.; Hickman, G. J.; Parmenter, C. D. J.; Sanderson, G.; Craske, D.; Xu, L.; Rahmani, M.; Ying, C.",
    "author_corresponding": "Cuifeng Ying",
    "author_corresponding_institution": "Advanced Optics and Photonics Laboratory, Department of Engineering, School of Science and Technology, Nottingham Trent University, Nottingham NG118 NS, United ",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.558948.source.xml",
    "abstract": "Ferritin, a spherical protein shell assembled from 24 subunits, functions as an efficient iron storage and release system through its channels. The influence of chemicals on ferritins conformation, dynamics, and stability remains a debated subject essential for understanding the origins of iron-related diseases in living organisms, including humans. Ascorbic Acid (Vitamin C) is one of the major elements in the human body, recognised for its association with iron-related diseases. However, its specific influence on single proteins is barely explored. In this paper, by employing optical nanotweezers using double nanohole (DNH) structures, we examined the effect of different concentrations of ascorbic acid on ferritins conformational dynamics. The dynamics of ferritin increased as the ascorbic acid concentration approaches saturation kinetics within the ferritin core. Once the acidic conditions reach pH 2, ferritin displayed unstable fluctuations, and eventually underwent a stepwise disassembly into fragments, with each step corresponding to a transmission level in the trapping signal. We discovered four critical fragments during its disassembly pathway, which are 22-mer, 12-mer, tetramer (4-mer), and dimer (2-mer) subunits. This work further tracked the kinetics of single-molecule disassembly, demonstrating that ferritin experiences a cooperative disassembly procedure. Understanding the impact of chemicals on ferritin holds importance for disease-related implications, potential bio-applications, and their role in iron metabolism, medical treatments, and drug development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.20.558706",
    "title": "The Kinetic and Energetic Pull of Chemical Entropy On Small Ensembles of Proteins",
    "authors": "Baker, J.",
    "author_corresponding": "Josh Baker",
    "author_corresponding_institution": "University of Nevada Reno School of Medicine",
    "date": "2023-09-23",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.20.558706.source.xml",
    "abstract": "Proteins in biological systems function at the interface of single molecule and bulk chemistry and thus provide novel insights into the basic physical chemistry of scaling and emergent phenomena. For example, a binary mechanical model that accounts for many energetic and mechanical aspects of muscle contraction provides a novel and testable framework for investigating the relationship between molecular mechanics and chemical thermodynamics in single molecules and small molecular ensembles. The problem addressed here is that the model and supporting experimental data require that entropic forces balance chemical reactions. While this is consistent with statistical mechanics, it is at odds with basic chemistry. Specifically, counter to a classic chemical activity analysis, the mere presence of molecules (chemical activity or mass action) does not physically push a reaction toward equilibrium; rather, the number of microstates, {Omega}, accessible in a chemical state pulls a reaction down an entropic funnel of increasing {Omega} toward equilibrium. Here I develop an entropic model of chemical thermodynamics and kinetics and compare it with conventional chemical activity models. I show that an a priori system reaction energy landscape fully describes the chemical kinetics of both equilibrium and non-equilibrium chemical reactions, formally justifying the thermodynamic rate constants required for binary mechanical models of muscle contraction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.21.558872",
    "title": "Multi-exponential DNA Residence Behaviors of Transcription Factors Under The Discrete Affinity Model",
    "authors": "Kosar, Z.; Erbas, A.",
    "author_corresponding": "Zafer Kosar",
    "author_corresponding_institution": "Bilkent University",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.21.558872.source.xml",
    "abstract": "The transcription process is regulated by temporal interactions of transcription factors with DNA. In the last decade, computational and experimental studies revealed the residence times of transcription factors on DNA correlate with transcriptional output. Biochemical studies suggest that transcription factors exhibit bi-exponential dynamics, attributed to the binary affinity model composed of nonspecific and specific protein-DNA bindings. Recently, transcription factor residence times were shown to display a power-law pattern implicating proteinDNA affinity levels are rather continuous. Elucidating the underlying mechanisms of transcription factor residence distributions, beyond protein-DNA interaction strength, is crucial to construct a more complete understanding of transcriptional regulation. Here, by using molecular dynamics simulations of DNA and dimeric proteins, we demonstrate residence time behaviors of generic homodimeric transcription factors follow a multi-exponential pattern even with single and binary affinity levels between DNA and proteins, indicating the existence of emergent behavior. Our simulations reveal that DNA-protein clusters of various sizes contribute to this multi-exponential behavior. These findings add another layer to transcriptional regulation and, consequently, to gene expression by connecting protein concentration, DNA-protein clusters, and DNA residence times of transcription factors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.21.558781",
    "title": "Assessing the link between tissue elasticity and plant growth",
    "authors": "Laplaud, V.; Demidova, N.; Muller, E.; Drevensek, S.; Boudaoud, A.",
    "author_corresponding": "Arezki Boudaoud",
    "author_corresponding_institution": "Ecole polytechnique",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.21.558781.source.xml",
    "abstract": "Multicellular organisms grow and acquire their shapes by controlling the differential expansion and deformations of their cells. Recent research has addressed the role of the mechanical properties of cells and tissues in these processes. In the case of plants, it is generally believed that growth rate is a function of the mechanical stress exerted on the cell wall, the thin polymeric layer surrounding cells, involving an effective viscosity. Nevertheless, recent work has pointed to the relevance of cell wall elasticity in setting growth rate. To extensively assess this relevance, we chose to work on the genetically identical small plants produced in Marchantia polymorpha and we developed a microfluidic device to study the early growth and elastic properties of individual plants in a controlled environment with a high-throughput. We characterized the effect of osmotic treatment and of abscisic acid on plant growth and mechanics. Overall, we show that the instantaneous growth rate of individuals is significantly correlated to their bulk elastic modulus, with a correlation coefficient that changes with treatments. Our results are consistent with a framework in which growth rate is determined by elasticity of the wall and a chemical rate associated with remodeling of the cell wall or with changes in its composition. Accordingly, we propose that a tight coupling between mechanics and chemistry of the cell wall is key to setting growth patterns during morphogenesis.\n\nSignificance StatementWhat sets the pace of growth of an organism? This fundamental question is still largely open. To address the biophysical basis of plant growth rate, we designed an experiment whereby large numbers of plants are cultivated in highly controlled conditions using a microfluidic chip, enabling the simultaneous quantification of a dynamic feature -growth rate - and a static feature -elasticity. We found that instantaneous growth rate correlates with elasticity, with a correlation coefficient that changes when plants are treated with chemicals. Our results support a framework in which growth rate is set by the coupling between chemistry and elasticity of the plant cell wall, the polymeric thin layer that surrounds cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.23.558894",
    "title": "ELAPOR1 induces the classical/progenitor subtype and contributes to reduced disease aggressiveness through metabolic reprogramming in pancreatic cancer",
    "authors": "Ohara, Y.; Craig, A. J.; Liu, H.; Yang, S.; Moreno, P.; Dorsey, T. H.; Cawley, H.; Azizian, A.; Gaedcke, J.; Ghadimi, M.; Hanna, N.; Ambs, S.; Hussain, S. P.",
    "author_corresponding": "Yuuki Ohara",
    "author_corresponding_institution": "National Institutes of Health/National Cancer Institute",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.23.558894.source.xml",
    "abstract": "Pancreatic ductal adenocarcinoma (PDAC) is a heterogeneous disease with distinct molecular subtypes classified as classical/progenitor and basal-like/squamous. We hypothesized that integrative transcriptomic and metabolomic approaches can identify candidate genes whose inactivation contributes to the development of the aggressive basal-like/squamous subtype. Using our integrated approach, we identified endosome-lysosome associated apoptosis and autophagy regulator 1 (ELAPOR1/KIAA1324) as a candidate tumor suppressor in both our NCI-UMD-German cohort and validation cohorts. We found that decreased ELAPOR1 expression was significantly associated with high pathological grade, advanced disease stage, the basal-like/squamous subtype, and decreased survival in PDAC patients. In vitro experiments showed that ELAPOR1 transgene expression inhibited migration and invasion of PDAC cells. Metabolomic analysis of patient tumors and PDAC cells revealed a metabolic program associated with both upregulated ELAPOR1 and the classical/progenitor subtype, encompassing upregulated lipogenesis and downregulated amino acid metabolism. 1-methylnicotinamide, an oncometabolite derived from S-adenosylmethionine, was inversely associated with ELAPOR1 expression and promoted migration and invasion of PDAC cells in vitro. Taken together, our data suggest that enhanced ELAPOR1 expression promotes transcriptomic and metabolomic characteristics that are indicative of the classical/progenitor subtype, whereas its reduction associates with basal-like/squamous tumors with increased disease aggressiveness in PDAC patients. This positions ELAPOR1 as a promising candidate for diagnostic and therapeutic targeting in PDAC.\n\nNovelty and ImpactPancreatic ductal adenocarcinoma (PDAC) exhibits heterogeneous molecular subtypes: classical/progenitor and basal-like/squamous. Comprehensive transcriptome and metabolome analyses in the PDAC patient cohorts and PDAC cell lines revealed that elevated ELAPOR1 correlates with enhanced survival, reduced PDAC cell invasion, and a distinct metabolic signature resembling the classical/progenitor subtype. Additionally, 1-methylnicotinamide has been identified as an oncometabolite, showing an inverse correlation with ELAPOR1. These findings emphasize ELAPOR1s potential as a diagnostic and therapeutic target in PDAC.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=118 SRC=\"FIGDIR/small/558894v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (52K):\norg.highwire.dtl.DTLVardef@f95c81org.highwire.dtl.DTLVardef@128334corg.highwire.dtl.DTLVardef@3fcb60org.highwire.dtl.DTLVardef@414011_HPS_FORMAT_FIGEXP  M_FIG C_FIG HighlightsO_LIELAPOR1 is downregulated in basal-like/squamous PDAC\nC_LIO_LIUpregulation of ELAPOR1 associates with improved PDAC survival and reduced migration and invasion in PDAC cells\nC_LIO_LIELAPOR1 expression induces a distinct metabolic signature as characterized by upregulation of lipogenesis and downregulation of amino acid metabolism, commonly observed in the classical/progenitor PDAC subtype\nC_LIO_LIThe oncometabolite, 1-methylnicotinamide (MNA) is decreased when ELAPOR1 is upregulated, and promotes the migration and invasion of PDAC cells\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.558020",
    "title": "Role Of The C-C Motif Chemokine Ligand 5 (CCL5) And Its Receptor, C-C Motif Chemokine Receptor 5 (CCR5) In The Genesis Of Aldosterone-induced Hypertension, Vascular Dysfunction, And End-organ Damage",
    "authors": "Costa, R. M.; Cerqueira, D. M.; Bruder do Nascimento, A.; Alves, J. V.; Awata, W. M. C.; Singh, S.; Kufner, A.; Cifuentes-Pagano, E.; Pagano, P. J.; Ho, J.; Bruder-Nascimento, T.",
    "author_corresponding": "Thiago Bruder-Nascimento",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.558020.source.xml",
    "abstract": "BackgroundAldosterone, a mineralocorticoid steroid hormone, has been described to initiate cardiovascular diseases by triggering exacerbated sterile vascular inflammation. The functions of C-C Motif Chemokine Ligand 5 (CCL5) and its receptor, C-C Motif Chemokine Receptor 5 (CCR5), are well known in infectious diseases, but their roles in the genesis of aldosterone-induced vascular injury and hypertension are unknown.\n\nMethodsWe analyzed the vascular profile, blood pressure, and renal damage in wild-type (CCR5+/+) and CCR5 knockout (CCR5-/-) mice treated with aldosterone (600 {micro}g/kg/day for 14 days) while receiving 1% saline to drink.\n\nResultsHere, we show that CCR5 plays a central role in aldosterone-induced vascular injury, hypertension, and renal damage. Long-term infusion of aldosterone in CCR5+/+ mice resulted in exaggerated CCL5 circulating levels and vascular CCR5 expression. Aldosterone treatment also triggered vascular injury, characterized by endothelial dysfunction and inflammation, hypertension, and renal damage. Mice lacking CCR5 were protected from aldosterone-induced vascular damage, hypertension, and renal injury. Mechanistically, we demonstrated that CCL5 increased NADPH oxidase 1 (Nox1) expression, reactive oxygen species (ROS) formation, NF{kappa}B activation, and inflammation and reduced nitric oxide production in isolated endothelial cells. These effects were abolished by antagonizing CCR5 with Maraviroc. Finally, aortae incubated with CCL5 displayed severe endothelial dysfunction, which is prevented by blocking Nox1, NF{kappa}B, or with Maraviroc treatment.\n\nConclusionsOur data demonstrate that CCL5/CCR5, through activation of NFkB and Nox1, is critically involved in aldosterone-induced vascular and renal damage and hypertension. Our data place CCL5 and CCR5 as potential targets for therapeutic interventions in conditions with aldosterone excess.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.21.558863",
    "title": "NEUROMETABOLOMIC IMPACTS OF MODELED WILDFIRE SMOKE AND PROTECTIVE BENEFITS OF ANTI-AGING THERAPEUTICS IN AGED FEMALE C57BL/6J MICE",
    "authors": "Scieszka, D.; Gu, H.; Barkley-Levenson, A.; Barr, E.; Garcia, M.; Begay, J. G.; Herbert, G.; Bhaskar, K.; McCormick, M.; Brigman, J.; Ottens, A.; Bleske, B.; Campen, M.",
    "author_corresponding": "Matthew Campen",
    "author_corresponding_institution": "University of New Mexico",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.21.558863.source.xml",
    "abstract": "Wildland fires have become progressively more extensive over the past 30 years in the US, and now routinely generate smoke that deteriorates air quality for most of the country. We explored the neurometabolomic impact that smoke derived from biomass has on older (18 months) female C57BL/6J mice, both acutely and after 10 weeks of recovery from exposures. Mice (N=6/group) were exposed to wood smoke (WS) 4 hours/day, every other day, for 2 weeks (7 exposures total) to an average concentration of 0.448mg/m3 per exposure. One group was euthanized 24 hours after the last exposure. Other groups were then placed on 1 of 4 treatment regimens for 10 weeks after wood smoke exposures: vehicle; resveratrol in chow plus nicotinamide mononucleotide in water (RNMN); senolytics via gavage (dasatanib+quercetin; DQ); or both RNMN with DQ (RNDQ). Among the findings, the aging from 18 months to 21 months was associated with the greatest metabolic shift, including changes in nicotinamide metabolism, with WS exposure effects that were relatively modest. WS caused a reduction in NAD+ within the prefrontal cortex immediately after exposure and a long-term reduction in serotonin that persisted for 10 weeks. The serotonin reductions were corroborated by forced swim tests, which revealed an increased immobility (reduction in motivation) immediately post-exposure and persisted for 10 weeks. RNMN had the most beneficial effects after WS exposure, while RNDQ caused markers of brain aging to be upregulated within WS-exposed mice. Findings highlight the persistent neurometabolomic and behavioral effects of woodsmoke exposure in an aged mouse model.\n\nSignificance StatementNeurological impacts of wildfire smoke are largely underexplored but include neuroinflammation and metabolic changes. The present study highlights modulation of major metabolites in the prefrontal cortex and behavioral consequences in aged (18 month) female mice that persists 10 weeks after wood smoke exposure ended. Supplements derived from the anti-aging field were able to mitigate much of the woodsmoke effect, especially a combination of resveratrol and nicotinamide mononucleotide.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.558856",
    "title": "A Genetically Encoded Actuator Selectively Boosts L-type Calcium Channels in Diverse Physiological Settings",
    "authors": "del Rivero Morfin, P. J.; Scala Chavez, D.; Jayaraman, S.; Yang, L.; Kochiss, A.; Colecraft, H. M.; Liu, X. S.; Marx, S. O.; Rajadhyaksha, A. M.; Ben-Johny, M.",
    "author_corresponding": "Manu Ben-Johny",
    "author_corresponding_institution": "Columbia University, New York, NY",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.558856.source.xml",
    "abstract": "L-type Ca2+ channels (CaV1.2/1.3) convey influx of calcium ions (Ca2+) that orchestrate a bevy of biological responses including muscle contraction and gene transcription. Deficits in CaV1 function play a vital role in cardiac and neurodevelopmental disorders. Yet conventional pharmacological approaches to upregulate CaV1 are limited, as excessive Ca2+ influx leads to cytotoxicity. Here, we develop a genetically encoded enhancer of CaV1.2/1.3 channels (GeeC) to manipulate Ca2+ entry in distinct physiological settings. Specifically, we functionalized a nanobody that targets the CaV macromolecular complex by attaching a minimal effector domain from a CaV enhancer--leucine rich repeat containing protein 10 (Lrrc10). In cardiomyocytes, GeeC evoked a 3-fold increase in L-type current amplitude. In neurons, GeeC augmented excitation-transcription (E-T) coupling. In all, GeeC represents a powerful strategy to boost CaV1.2/1.3 function in distinct physiological settings and, in so doing, lays the groundwork to illuminate new insights on neuronal and cardiac physiology and disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.558895",
    "title": "Immunohistochemical and ultrastructural characterization of the inner ear epithelial cells of splitnose rockfish (Sebastes diploproa)",
    "authors": "Kwan, G. T.; Prime, K. J.; Andrade, L. R.; Tresguerres, M.",
    "author_corresponding": "Garfield Tsz Kwan",
    "author_corresponding_institution": "Scripps Institution of Oceanography, University of California San Diego",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.558895.source.xml",
    "abstract": "The inner ear of teleost fish regulates the ionic and acid-base chemistry and secretes the protein matrix of the endolymph to facilitate otolith biomineralization, which are used to maintain vestibular and auditory functions. The otolith is biomineralized in a concentric ring pattern corresponding to seasonal growth, and this CaCO3 polycrystal has become a vital aging and life-history tool for fishery managers, ecologists, and conservation biologists. Moreover, biomineralization patterns are sensitive to environmental variability including climate change, thereby threatening the accuracy and relevance of otolith-reliant toolkits. However, the cellular biology of the inner ear is poorly characterized, which is a hurdle for a mechanistic understanding of the underlying processes. This study provides a systematic characterization of the cell types in the inner ear of splitnose rockfish (Sebastes diploproa). Scanning electron microscopy revealed the apical morphologies of the six inner ear cell types. Additionally, immunostaining and confocal microscopy characterized the expression and subcellular localization of the proteins Na+/K+-ATPase, carbonic anhydrase, V-type H+-ATPase, Na+-K+-2Cl--Co-Transporter, Otolith Matrix Protein 1, and Otolin-1 in six inner ear cell types bordering the endolymph. This fundamental cytological characterization of the rockfish inner ear epithelium illustrates the intricate physiological processes involved in otolith biomineralization, and highlights how greater mechanistic understanding is necessary to predict their multi-stressor responses to future climate change.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.558943",
    "title": "Picoeukaryotic photosynthetic potential is functionally redundant but taxonomically structured at global scale",
    "authors": "Schickele, A.; Debeljak, P.; Ayata, S.-D.; Bittner, L.; Pelletier, E.; Guidi, L.; Irisson, J.-O.",
    "author_corresponding": "Alexandre Schickele",
    "author_corresponding_institution": "Sorbonne Universite, CNRS, Laboratoire d\\\\\\'Oceanographie de Villefranche, LOV, F-06230 Villefranche-sur-Mer, France.",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.558943.source.xml",
    "abstract": "Primary production, performed by RUBISCO, and often associated with carbon concentration mechanisms, is of major importance in the oceans. Thanks to growing metagenomic resources (e.g., eukaryotic Metagenome-Assembled-Genomes; MAGs), we provide the first reproducible machine-learning-based framework to derive the potential biogeography of a given function, through the multi-output regression of the standardized number of reads of the associated genes on environmental climatologies. We use it to study the genomic potential of C4-photosynthesis of picoeukaryotes, a diverse and abundant group of marine unicellular photosynthetic organisms. We show that the genomic potential supporting C4-enzymes and RUBISCO exhibit strong functional redundancy and an important affinity towards tropical oligotrophic waters. This redundancy is then structured taxonomically by the dominance of Mamiellophyceae and Prymnesiophyceae in mid and high latitudes. Finally, unlike the genomic potential related to most C4-enzymes, the one of RUBISCO showed a clear pattern affinity for temperate waters.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.20.558659",
    "title": "Genome related features of introns and exons reveal new properties and pareto fronts",
    "authors": "Adiguzel, Y.",
    "author_corresponding": "Yekbun Adiguzel",
    "author_corresponding_institution": "Atilim University",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.20.558659.source.xml",
    "abstract": "Genome annotations reveal vast amount information, as well as genome related features. We looked at the genome related features of eukaryotes, grouped as primates, rodents, birds, fishes, insects, and plants. Features related to introns and exons reveal distinct assets. Genes mean lengths are positively correlated with the collective data of counts of exons in coding transcripts and both the mean lengths and counts of introns in coding transcripts. Mean lengths of introns in non-coding transcripts are also positively correlated and correlations with the counts-data are excluding the data of plants and fishes. These are valid for the median lengths as well. In addition, certain feature comparisons reveal separation of primates, rodents, birds, fishes, insects, and plants. We also observed pareto fronts in the cumulative data with the max length values of genes and introns in coding transcripts, as well as introns in coding and non-coding transcripts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.558974",
    "title": "Global assessment of effective population sizes: consistent taxonomic differences in meeting the 50/500 rule",
    "authors": "Clarke, S. H.; Lawrence, E. R.; Matte, J.-M.; Gallagher, B. K.; Salisbury, S. J.; Michaelides, S. N.; Koumrouyan, R.; Ruzzante, D. E.; Grant, J. W. A.; Fraser, D. J.",
    "author_corresponding": "Dylan J Fraser",
    "author_corresponding_institution": "Concordia University",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.558974.source.xml",
    "abstract": "Effective population size (Ne) is a particularly useful metric for conservation as it affects genetic drift, inbreeding and adaptive potential within populations. Current guidelines recommend a minimum Ne of 50 and 500 to avoid short-term inbreeding and to preserve long-term adaptive potential, respectively. However, the extent to which wild populations reach these thresholds globally has not been investigated, nor has the relationship between Ne and human activities. Through a quantitative review, we generated a dataset with 4145 georeferenced Ne estimates from 3576 unique populations, extracted from 712 articles. These data show that certain taxonomic groups are less likely to meet 50/500 thresholds and are disproportionately impacted by human activities; plant, mammal, and amphibian populations had a [&le;]52% probability of reaching[N] e = 50 and a <5% probability of reaching[N] e = 500. Populations listed as being of conservation concern according to the IUCN Red List had a lower[N] e than unlisted populations, and this relationship held true across all taxonomic groups.[N] e was reduced in areas with a greater Global Human Footprint, especially for amphibians and mammals, however relationships varied between taxa. We also highlight several considerations for future works estimating[N] e, including the role that gene flow and subpopulation structure plays in the estimation of[N] e in wild populations, and the need for finer-scale taxonomic analyses. Our findings provide guidance for more specific thresholds based on Ne and help prioritize assessment of populations from taxa most at risk of failing to meet conservation thresholds.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.21.558886",
    "title": "Evidence for admixture and rapid evolution during glacial climate change in an alpine specialist",
    "authors": "Weng, Y.-M.; Kavanaugh, D. H.; Ralph, P. L.; Patterson, G.; Schoville, S. D.",
    "author_corresponding": "Yi-Ming Weng",
    "author_corresponding_institution": "University of Florida",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.21.558886.source.xml",
    "abstract": "The pace of current climate change is expected to be problematic for alpine flora and fauna, as their adaptive capacity may be limited by small population size. Yet despite substantial genetic drift following post-glacial recolonization of alpine habitats, alpine species are notable for their success in surviving highly heterogeneous environments. Population genomic analyses demonstrating how alpine species have adapted to novel environments with limited genetic diversity remain rare, yet are important in understanding the potential for species to respond to contemporary climate change. In this study, we explored the evolutionary history of alpine ground beetles in the Nebria ingens complex, including the demographic and adaptive changes that followed the last glacier retreat. Using whole genome data from hundreds of beetles, to test alternative models of evolutionary divergence in the species complex, we found evidence that the Nebria ingens complex has been formed by past admixture of lineages responding to glacial cycles. Recolonization of alpine sites involved a distributional range shift to higher elevation, which was accompanied by a reduction in suitable habitat and the emergence of complex spatial genetic structure. We also used genome-wide association and genotype-environment association methods to look for genetic pathways involved in adaptation to heterogeneous new environments during this range shift. The identified genes were enriched for functions broadly associated with abiotic stress responses, with strong evidence for adaptation to hypoxia-related pathways. The results demonstrate that despite rapid environmental changes, alpine beetles in the N. ingens complex have shown rapid physiological evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.21.558831",
    "title": "Falling shoulders ahead: adaptive alien genes are maintained amid vanishing introgression footprint in sea squirts",
    "authors": "Touchard, F.; Cerqueira, F.; Bierne, N.; Viard, F.",
    "author_corresponding": "Frederique Viard",
    "author_corresponding_institution": "CNRS (ISEM)",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.21.558831.source.xml",
    "abstract": "Human transport of species across oceans disrupts natural dispersal barriers and facilitates hybridisation between previously allopatric species. The recent introduction of the North Pacific sea squirt, Ciona robusta, into the native range of the North Atlantic sea squirt, C. intestinalis, is a good example of this outcome. Recent studies have revealed an adaptive introgression, in a single chromosomal region, from the introduced into the native species. Here, we monitored this adaptive introgression over time, examining both the frequency of adaptive alien genes at the core and the hitchhiking footprint in the shoulders of the introgression island, by studying a thousand Ciona spp. individuals collected in 22 ports of the contact zone, 14 of which were sampled 20 generations apart. For that purpose, we developed a KASP multiplex genotyping approach, which proved effective in identifying native, non-indigenous and hybrid individuals and in detecting introgressed haplotypes. Adaptive alien genes were detected where they had been found 20 generations ago, as well as in some newly sampled ports. The core region of the introgression, where the frequency of C. robusta alleles is the highest and locally adaptive genes must be, remains stable in both space and time. In contrast, we observed an erosion of C. robusta ancestry tracts in flanking chromosomal shoulders on the edges of the core, consistent with the second phase of a local sweep and a purge of incompatible introgressed alleles. Our study reveals how the shoulders of an adaptive introgression island fall over time after the initial sweep.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.558951",
    "title": "Evolution of environmentally mediated social interactions under isolation by distance",
    "authors": "Mullon, C.; Pena, J.; Lehmann, L.",
    "author_corresponding": "Charles Mullon",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.558951.source.xml",
    "abstract": "Many social interactions happen indirectly via modifications of environmental variables, e.g. through the depletion of renewable resources or the secretion of functional compounds. Here, we derive the selection gradient on a quantitative trait affecting the dynamics of such environmental variables that feedback on reproduction and survival in a patch-structured population that is finite, of constant size, and subject to isolation by distance. Our analysis shows that the selection gradient depends on how a focal individual influences the fitness of all future individuals in the population through modifications of the environmental variables they experience, weighted by the neutral relatedness between recipients and the focal. The evolutionarily relevant trait-driven environmental modifications are formalized as the extended phenotypic effects of an individual, which quantify how a trait change in the individual in the present affects the environmental variables in all patches at all future times. When the trait affects reproduction and survival through some payoff function, the selection gradient can be expressed in terms of extended phenotypic effects weighted by scaled-relatedness coefficients. We show how to compute extended phenotypic effects, relatedness, and scaled-relatedness coefficients using Fourier analysis, allowing us to investigate a broad class of environmentally mediated social interactions in a tractable way. We illustrate our approach by studying the evolution of a trait controlling the costly production of some lasting commons (e.g. a common-pool resource or a toxic compound) that can diffuse in space. We show that whether selection favours environmentally mediated altruism or spite depends on the spatial correlation between an individuals lineage and the commons originating from its patch. The sign of this correlation depends on interactions between dispersal patterns and the commons renewal dynamics. More broadly, we suggest that selection can favour a wide range of social behaviours when these are mediated in space and time through environmental feedback.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.558782",
    "title": "Massive detection of cryptic recessive genetic defects in cattle mining millions of life histories",
    "authors": "Besnard, F.; Guintard, A.; Grohs, C.; Guzylack-Piriou, L.; Cano, M.; Escouflaire, C.; Hoze, C.; Leclerc, H.; Buronfosse, T.; Dutheil, L.; Jourdain, J.; Barbat, A.; Fritz, S.; Deloche, M.-C.; Remot, A.; Gausseres, B.; Clement, A.; Bouchier, M.; Elise, C.; Relun, A.; Plassard, V.; Riviere, J.; Pechoux, C.; Vilotte, M.; Eche, C.; Kuchly, C.; Charles, M.; Boulling, A.; Viard, G.; Minery, S.; Barbey, S.; Birbes, C.; Danchin, C.; Launay, F.; Mattalia, S.; Bonnet, A.; Ravary, B.; Millemann, Y.; Guatteo, R.; Klopp, C.; Gaspin, C.; Iampietro, C.; Donnadieu, C.; Milan, D.; Arcangioli, M.-A.; Boussaha, M",
    "author_corresponding": "Florian Besnard",
    "author_corresponding_institution": "IDELE",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.558782.source.xml",
    "abstract": "We present a data-mining framework designed to detect recessive defects in livestock that have been previously missed due to a lack of specific signs, incomplete penetrance, or incomplete linkage disequilibrium. This approach leverages the massive data generated by genomic selection. Its basic principle is to compare the observed and expected numbers of homozygotes for sliding haplotypes in animals with different life histories. Within three cattle breeds, we report 33 new loci responsible for increased risk of juvenile mortality and present a series of validations based on large-scale genotyping, clinical examination, and functional studies for candidate variants affecting the NOA1, RFC5, and ITGB7 genes. In particular, we describe disorders associated with NOA1 and RFC5 mutations for the first time in vertebrates. The discovery of these many new defects will help to characterize the genetic basis of inbreeding depression, while their management will improve animal welfare and reduce losses to the industry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.558898",
    "title": "Gene expression changes in Drosophila melanogaster females associated with the rescue of the bag of marbles (bam) hypomorph fertility defect by W. pipientis.",
    "authors": "Kagemann, C. H.; Colocho, G.; Aquadro, C. F.",
    "author_corresponding": "Catherine H Kagemann",
    "author_corresponding_institution": "Cornell University",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.558898.source.xml",
    "abstract": "Wolbachia pipientis are maternally transmitted endosymbiotic bacteria commonly found in arthropods and nematodes. These bacteria manipulate reproduction of the host to increase their transmission using mechanisms, such as cytoplasmic incompatibility, that favor infected female offspring. Interestingly, W. pipientis infection partially rescues female fertility in flies containing hypomorph mutations of bag of marbles (bam) in D. melanogaster, which functions in germline stem cell (GSC) maintenance and differentiation. Here we evaluated the effect of W. pipientis variant infection on host gene expression using RNA-seq. RNA-seq analysis using the W. pipientis infected relative to uninfected bam hypomorph genotype had differential expression for many of bams genetic and physical interactors. The highest magnitude of differential expression of bams interactors and other GSC genes involved in cystoblast differentiation occurred prior to peak fertility rescue. Our analysis showed that ubiquitination and histone lysine methylation could be important mechanisms involved in the bam hypomorph fertility rescue by W. pipientis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.558970",
    "title": "Phylociraptor - A unified computational framework for reproducible phylogenomic inference",
    "authors": "Resl, P.; Hahn, C.",
    "author_corresponding": "Christoph Hahn",
    "author_corresponding_institution": "University of Graz",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.558970.source.xml",
    "abstract": "Multi-stage phylogenomic analyses require complex computational environments. A unified framework for software- and parameter space exploration, data organisation and -deposition is currently lacking. We present phylociraptor (https://github.com/reslp/phylociraptor), a pipeline facilitating fast, reliable, portable (containerized), and reproducible phylogenomics. We demonstrate phylociraptors utility and uncover topological discrepancies associated with software and parameter choices in large-scale datasets (31-101 species, 241-2894 genes) addressing enigmatic questions in fungal and vertebrate evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.21.558815",
    "title": "BaRDIC: robust peak calling for RNA-DNA interaction data",
    "authors": "Mylarshchikov, D. E.; Nikolskaya, A. I.; Bogomaz, O. D.; Ryabykh, G. K.; Zharikova, A. A.; Mironov, A. A.",
    "author_corresponding": "Arina Igorevna Nikolskaya",
    "author_corresponding_institution": "Lomonosov Moscow State University, Moscow, 119234, Russia",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.21.558815.source.xml",
    "abstract": "Chromatin-associated non-coding RNAs play important roles in various cellular processes by targeting genomic loci. Two types of genome-wide NGS experiments exist to detect such targets: \"one-to-all\", which focuses on targets of a single RNA, and \"all-to-all\", which captures targets of all RNAs in a sample. As with many NGS experiments, they are prone to biases and noise, so it becomes essential to detect \"peaks\" - specific interactions of an RNA with genomic targets. Here we present BaRDIC - Binomial RNA-DNA Interaction Caller - a tailored method to detect peaks in both types of RNA-DNA interaction data. BaRDIC is the first tool to simultaneously take into account the two most prominent biases in the data: chromatin heterogeneity and distance-dependent decay of interaction frequency. Since RNAs differ in their interaction preferences, BaRDIC adapts peak sizes according to the abundances and contact patterns of individual RNAs. These features enable BaRDIC to make more robust predictions than currently applied peak-calling algorithms and better handle the characteristic sparsity of all-to-all data. BaRDIC package is freely available at https://github.com/dmitrymyl/BaRDIC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.21.558608",
    "title": "Incorporating prior knowledge to seeds of adaptive sampling molecular dynamics simulations of ligand transport in enzymes with buried active sites",
    "authors": "Sarkar, D. K.; Surpeta, B.; Brezovsky, J.",
    "author_corresponding": "Jan Brezovsky",
    "author_corresponding_institution": "Adam Mickiewicz University, Faculty of Biology & IIMCB Warsaw, Poland",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.21.558608.source.xml",
    "abstract": "Given that most proteins have buried active sites, protein tunnels or channels play a crucial role in mitigating the transport of small molecules to the buried cavity for enzymatic catalysis. Tunnels can critically modulate the biological process of protein-ligand recognition. Various molecular dynamics methods have been developed for exploring and exploiting the protein-ligand conformational space to extract high-resolution details of the binding processes, one of the most recent represented by energetically unbiased high-throughput adaptive sampling simulations. The current study systematically contrasts the role of integrating prior knowledge while generating useful initial protein-ligand configurations, called seeds, for these simulations. Using a non-trivial system of haloalkane dehalogenase mutant with multiple transport tunnels leading to a deeply buried active site, these simulations were employed to derive kinetic models describing the process of association and dissociation of the substrate molecule. The more knowledge-based seed generation enabled high-throughput simulations that could more consistently capture the entire transport process, effectively explore the complex network of transport tunnels, and predict equilibrium dissociation constants, koff/kon, on the same order of magnitude as experimental measurements. Overall, the infusion of more knowledge into the initial seeds of adaptive sampling simulations could render analyses of transport mechanisms in enzymes more consistent even for very complex biomolecular systems, thereby promoting the rational design of enzymes with buried active sites and drug development efforts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.21.558672",
    "title": "Validity and reliability of a new whole room indirect calorimeter to assess metabolic response to small-calorie loads",
    "authors": "Baugh, M. E.; Ahrens, M. L.; Hutelin, Z.; Stylianos, C.; Wohlers-Kariesch, E.; Oster, M. E.; Dotson, J.; Moon, J.; Hanlon, A. L. E.; DiFeliceantonio, A. G.",
    "author_corresponding": "Alexandra G. DiFeliceantonio",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.21.558672.source.xml",
    "abstract": "ObjectiveTo provide an overview of our whole room indirect calorimeter (WRIC), demonstrate validity and reliability of our WRIC, and explore a novel application of Bayesian hierarchical modeling to assess responses to small carbohydrate loads.\n\nMethodsSeven gas infusion studies were performed using a gas blender and profiles designed to mimic resting and postprandial metabolic events to assess WRIC validity. In a crossover design, 16 participants underwent fasting and postprandial measurements, during which they consumed a 75-kcal drink containing sucrose, dextrose, or fructose. Linear mixed effects models were used to compare resting and postprandial metabolic rate (MR) and CO (CO). Bayesian Hierarchical Modeling was also used to model postprandial CO trajectories for each participant and condition.\n\nResultsMean total error in infusions were 1.27 {+/-} 1.16% and 0.42 {+/-} 1.21% for VO2 and VCO2 respectively, indicating a high level of validity. Mean resting MR was similar across conditions ([Formula] =1.05 {+/-} 0.03 kcal/min, p=0.82, ICC: 0.91). While MR increased similarly among all conditions ([~]13%, p=0.29), postprandial CO parameters were significantly lower for dextrose compared with sucrose or fructose.\n\nConclusionsOur WRIC validation and novel application of statistical methods presented here provide important foundations for new research directions using WRIC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.558967",
    "title": "Variability in the phytoplankton response to upwelling across an iron limitation mosaic within the California Current System",
    "authors": "Lin, Y.; Torano, O.; Whitehouse, L.; Pierce, E.; Till, C. P.; Hurst, M.; Freiberger, R.; Mellett, T.; Maldonado, M. T.; Guo, J.; Sutton, M.; Zeitz, D.; Marchetti, A.",
    "author_corresponding": "Adrian Marchetti",
    "author_corresponding_institution": "University of North Carolina, Chapel Hill",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.558967.source.xml",
    "abstract": "Coastal upwelling currents such as the California Current System (CCS) comprise some of the most productive biological systems on the planet. Diatoms, a distinct taxon of phytoplankton, dominate these upwelling events in part due to their rapid response to nutrient entrainment. In this region, they may also be limited by the micronutrient iron (Fe), an important trace element primarily involved in photosynthesis and nitrogen assimilation. The mechanisms behind how diatoms physiologically acclimate to the different stages of the upwelling conveyor belt cycle with respect to Fe limitation remains largely uncharacterized. Here, we explore their physiological and metatranscriptomic response to the upwelling cycle with respect to the Fe limitation mosaic that exists in the CCS. Subsurface, natural plankton assemblages that would potentially seed surface blooms were examined over wide and narrow shelf regions. The initial biomass and physiological state of the phytoplankton community had a large impact on the overall response to simulated upwelling. Following on-deck incubation under varying Fe physiological states, our results suggest that diatoms quickly dominated the blooms by \"frontloading\" nitrogen assimilation genes prior to upwelling. However, diatoms subjected to induced Fe limitation exhibited reductions in carbon and nitrogen uptake and decreasing biomass accumulation. Simultaneously, they exhibited a distinct gene expression response which included increased expression of Fe-starvation induced proteins and decreased expression of nitrogen assimilation and photosynthesis genes. These findings may have significant implications for upwelling events in future oceans, where changes in ocean conditions are projected to amplify the gradient of Fe limitation in coastal upwelling regions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.23.559102",
    "title": "Cross-reactive macaque antibodies targeting marburgvirus glycoprotein induced by multivalent immunization",
    "authors": "Janus, B. M.; Wang, R.; Cleveland, T. E.; Metcalf, M. C.; Lemmer, A. C.; Class, K.; Fuerst, T. R.; Ofek, G.",
    "author_corresponding": "Gilad Ofek",
    "author_corresponding_institution": "University of Maryland College Park",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.23.559102.source.xml",
    "abstract": "We utilized B cells from a Rhesus macaque immunized with a multivalent prime-boost regimen of filovirus antigens to isolate a novel panel of marburgvirus glycoprotein (GP)-specific monoclonal antibodies (mAbs). A heterologous marburgvirus GP probe was used to sort for B cells with cross-marburgvirus reactive breadth. 33 mAbs belonging to 28 unique lineages were expressed and experimentally characterized. Antibody specificities were assessed by binding competition and overlapping pepscan analyses, and were found to map to a previously characterized protective region on GP2 and a cross-filovirus reactive region on GP1, among others. A third of the lineages targeted the predicted receptor binding region (RBR), including two lineages with potent Marburg pseudovirus neutralization that were structurally analyzed and confirmed to recognize this region. Our study describes the discovery and characterization of a diverse panel of antibodies against marburgvirus GP induced by multivalent immunization and provides candidate immunotherapeutics for further study and development.\n\nAuthor SummaryMarburgviruses were the first filoviruses characterized to emerge in humans in 1967, and have led to multiple outbreaks since then with average case fatality rates of [~]50%. Although a vaccine and monoclonal antibody countermeasures have been approved for clinical use against the related Ebola viruses, these are ineffective against marburgviruses or other filoviruses. As such, gaps exist in the clinical toolkit against filoviruses, in particular marburgviruses. Here, we isolated and characterized a novel panel of monoclonal antibodies directed against the marburgvirus surface glycoprotein from an immunized Rhesus macaque. We utilized an antibody isolation method that ensured broad antibody recognition across multiple marburgvirus isolates. Functional and structural analyses revealed that roughly half of the antibodies in the panel mapped to regions on the glycoprotein shown previously to protect from infection, including the receptor binding domain and a protective region on the membrane-anchoring subunit, while a quarter of the antibodies did not fall into any known binding competition group indicating potential novel specificities. Our study advances the understanding of marburgvirus glycoprotein antigenicity and furthers efforts to develop candidate antibody countermeasures against these lethal viruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.558964",
    "title": "Pangenome graph layout by Path-Guided Stochastic Gradient Descent",
    "authors": "Heumos, S.; Guarracino, A.; Schmelzle, J.-N. M.; Li, J.; Zhang, Z.; Hagmann, J.; Nahnsen, S.; Prins, P.; Garrison, E.",
    "author_corresponding": "Erik Garrison",
    "author_corresponding_institution": "Department of Genetics, Genomics and Informatics, University of Tennessee Health Science Center, Memphis, TN 38163, USA",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.558964.source.xml",
    "abstract": "MotivationThe increasing availability of complete genomes demands for models to study genomic variability within entire populations. Pangenome graphs capture the full genetic diversity between multiple genomes, but their layouts may exhibit complex structures due to common, nonlinear patterns of genome variation and evolution. These structures hamper downstream analyses, visualization, and interpretation.\n\nResultsIn response, we introduce a novel graph layout algorithm: the Path-Guided Stochastic Gradient Descent (PG-SGD). PG-SGD uses the genomes, represented in the pangenome graph as paths, to move pairs of nodes in parallel applying a modified HOGWILD! strategy. We show that our implementation efficiently computes the layout of gigabase-scale pangenome graphs, unveiling their biological features.\n\nAvailabilityWe integrated PG-SGD in ODGI which is released as free software under the MIT open source license. Source code is available at https://github.com/pangenome/odgi.\n\nContactegarris5@uthsc.edu",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.559003",
    "title": "Marangoni-like tissue flows enhance symmetry breaking of embryonic organoids",
    "authors": "Gsell, S.; Tlili, S. L.; Merkel, M.; Lenne, P.-F.",
    "author_corresponding": "Simon Gsell",
    "author_corresponding_institution": "Aix-Marseille University",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.559003.source.xml",
    "abstract": "During early development of multi-cellular animals, cells self-organize to set up the body axes, such as the primary head-to-tail axis, based on which the later body plan is defined. Several signaling pathways are known to control body axis formation. Here, we show, however, that tissue mechanics plays an important role during this process. We focus on the emergence of a primary axis in initially spherical aggregates of mouse embryonic stem cells, which mirrors events in the early mouse embryo. These aggregates break rotational symmetry to establish an axial organization with domains of different expression profiles, e.g. of the transcription factor T/Bra and the adhesion molecule E-cadherin. Combining quantitative microscopy and physical modeling, we identify large-scale tissue flows with a recirculation component and demonstrate that they significantly contribute to symmetry breaking. We show that the recirculating flows are explained by a difference in tissue surface tension across domains, akin to Marangoni flows, which we further confirm by aggregate fusion experiments. Our work highlights that body axis formation is not only driven by biochemical processes, but that it can also be amplified by tissue flows. We expect this type of amplification to operate in many other organoid and in-vivo systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.559017",
    "title": "Neutron Scattering Analysis of the Cryptococcus neoformans Polysaccharide Reveals Solution Rigidity and Repeating Fractal-like Structural Patterns",
    "authors": "Wang, Z.; Teixeira, S. C. M.; Strother, C.; Bowen, A.; Casadevall, A.; Cordero, R. J.",
    "author_corresponding": "Radames JB Cordero",
    "author_corresponding_institution": "Department of Molecular Microbiology and Immunology, Johns Hopkins Bloomberg School of Public Health",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.559017.source.xml",
    "abstract": "Cryptococcus neoformans is a fungal pathogen that can cause life-threatening brain infections in immunocompromised individuals. Unlike other fungal pathogens, it possesses a protective polysaccharide capsule crucial for its virulence. During infections, Cryptococcus cells release copious amounts of extracellular polysaccharides (exo-PS) that interfere with host immune responses. Both exo-PS and capsular-PS are pivotal in Cryptococcus infections and represent key targets for disease diagnosis and vaccine development strategies. However, understanding their structure is complicated by their polydispersity, complexity, sensitivity to sample isolation and processing and scarcity of methods capable of isolating and analyzing them while preserving their native structure. In this study, we employ small-angle neutron scattering (SANS) and ultra-small angle neutron scattering (USANS) for the first time to investigate both fungal cell suspensions and extracellular polysaccharides in solution. Our data suggests that exo-PS in solution exhibits collapsed chain-like behavior and mass fractal properties that imply a repeating pattern or structure that recurs at different levels of magnification. The local structure of the polysaccharide is characterized as a rigid rod on a scale-length that corresponds to 3 to 4 repeating units. This research not only unveils insights into exo-PS and capsular-PS structures but also demonstrates the potential of USANS for studying changes in cell dimensions and the promise of contrast variation in future neutron scattering studies.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=68 SRC=\"FIGDIR/small/559017v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (13K):\norg.highwire.dtl.DTLVardef@76b63eorg.highwire.dtl.DTLVardef@1b6a1b5org.highwire.dtl.DTLVardef@13292c0org.highwire.dtl.DTLVardef@140b448_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.20.558705",
    "title": "Four Phases of a Force Transient Emerge from a Binary Mechanical System",
    "authors": "Baker, J.",
    "author_corresponding": "Josh Baker",
    "author_corresponding_institution": "University of Nevada Reno School of Medicine",
    "date": "2023-09-23",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.20.558705.source.xml",
    "abstract": "Models of muscle contraction are important for guiding drug discovery, drug validation, and clinical decision-making with the goal of improving human health. Models of muscle contraction are also key to discovering clean energy technologies from one of the most efficient and clean-burning machines on the planet. However, these important goals can only be met through muscle models that are based on science. Most every model and mechanism (e.g., a molecular power stroke) of muscle contraction described in the literature to date is based on a corpuscular mechanic philosophy that has been challenged by science for over two decades. A thermodynamic model and mechanisms (e.g., a molecular switch) of muscle contraction is supported by science but has not yet been tested against experimental data. Here, I show that following a rapid perturbation to the free energy of a thermodynamic muscle system, a transient force response emerges with four phases, each corresponding to a different clearly-defined thermodynamic (not molecular) process. I compare these four phases to those observed in two classic muscle transient experiments. The observed consistency between model and data implies that the simplest possible model of muscle contraction (a binary mechanical system) accurately describes muscle contraction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.21.558600",
    "title": "Real-time pooled optical screening with single-cell isolation capability.",
    "authors": "Karempudi, P.; Amselem, E.; Jones, D. L.; Khaji, Z.; Tenje, M.; Elf, J.",
    "author_corresponding": "Johan Elf",
    "author_corresponding_institution": "Uppsala University",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.21.558600.source.xml",
    "abstract": "In a pooled optical screen, a genetically diverse library of living cells is imaged and characterised for phenotypic variations without knowing the genotype of the cells. The genotypes are identified in situ after the cells have been fixed or by physical extraction of interesting phenotypes followed by sequencing. Mother-machine microfluidics devices are efficient tools in pooled optical screens since many strains can be imaged in the same field of view, but the throughput is often limited. In this work, we show a method to extract single bacterial cells from a compact 100,000-trap mother-machine-based fluidic device using an optical tweezer. Unlike previous devices, the fluids in our design are routed in 3D to enable fast loading of cells, increased trap density, and faster imaging. We have also developed software that allows real-time analysis of the phenotyping data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.558973",
    "title": "Apoptosis-coupled senescence causes cancer cell senotherapy",
    "authors": "Youn, B.-S.",
    "author_corresponding": "Byung-Soo Youn",
    "author_corresponding_institution": "OsteoNeuroGen",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.558973.source.xml",
    "abstract": "Although new generations of anti-cancer modalities have been accumulated involving immuno-oncology cancers remain prevailing. This implies the current understanding of cancer cell biology is far from satisfactory. Curation of cancers is extremely rare. We hypothesized what could be the easiest Achilles Hill of cancer cells such that simple administration can jab cancer cells to be knocked out. Of conspicuous differences between cancer cells and normal cells, for example, metabolism, hypoxia, anaerobic glycolysis, uncontrolled cell proliferation, etc. exist. What could be the easiest and the most reliable anti-cancer modalities? We discovered one was cancer cell senescence (CCS) because cancer cells are the most presenescent (old) cells. We utilized a synthetic polyphenol designated as ONG41008. ONG41008 was able to induce massive senescence of pathologic myofibroblasts (pMFBs) and a vast majority of representative human cancer cells as well as a line of primary NSCLCs. All these cells turned out to be senescence-associated beta-galactosidase (SAbGAL) positive to different degrees, which does not mean real senescence is occurring in these cells. ONG41008 did not harm normal cells and elicited massive senescence in pMFBs without apoptosis. However, ONG41008 caused massive senescence as well as apoptosis in cancer cells. In other words, ONG41008 was capable of sensing intracellular molecular environments between normal cells, cancer cells, and pMFBs. This molecular recognition capability prompted us to explore how ONG4008 behaved on A549 (a human lung adenocarcinoma), PANC1(malignant human ductal adenocarcinoma), and mdr+PC3 (multidrug-resistant human prostate cancer). TP53, p21, and p16 were induced and/or nuclear relocated, suggesting that ONG41008 was recognized by these cells. ONG41008 drove A549 and PANC1 at G2/M phase arrest during 48 hrs, resulting in massive mitotic collapse. All cells died. Moreover, the cisplatin-resistant mdr+PC3 was also eliminated by ONG41008. An array of common components of apoptosis were activated, and especially, induction of Mcl1 was especially notable. These senolytics features were reported to oncogene-induced-senescence (OIS), in which the expression of over two activated oncogenes in the embryonic fibroblasts caused massive senescence and cell death as well. And the signature expression of Mcl1, an anti-apoptotic protein (a long form), was notable but two kinds of short forms are pro-apoptotic proteins. OIS was conducted in vitro cell culture models and whether or not the presence of OIS counterpart in vivo remains to be delineated.\n\nTaken together, we discovered a synthetic polyphenol referred to as ONG41008 was both senogenic and senolytic and its senescent impacts may make the cell cycles of the ONG41008-treated cancer cells immensely arrested at the G2/M phase, leading to mitotic slippage and cell death. This interesting observation may be able to create an idealistic anti-cancer modality, specifically killing cancer cells, but normal cells remain unharmed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.559085",
    "title": "Structural insights into abscisic acid exporter AtABCG25",
    "authors": "Xin, J.; Zhou, Y.; Qiu, Y.; Geng, H.; Wang, Y.; Song, Y.; Liang, J.; Yan, K.",
    "author_corresponding": "Kaige Yan",
    "author_corresponding_institution": "Southern University of Science and Technology",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.559085.source.xml",
    "abstract": "Cellular hormone homeostasis is essential for the precise spatial and temporal signaling responses and plant fitness. Abscisic acid (ABA) plays pivotal roles in orchestrating various developmental and stress responses and confers fitness benefits over ecological and evolutionary timescales in terrestrial plants. Cellular ABA levels is regulated by complex processes including biosynthesis, catabolism, and transport. AtABCG25 is the first identified ABA exporter through genetic screen which affects diverse ABA responses. Resolving the structure basis of ABCG25 in ABA exporting is critical for further manipulating ABA homeostasis and plant fitness. We utilized cryo-electron microscopy to elucidate the structural dynamics of AtABCG25, and successfully characterized different states including apo AtABCG25, ABA-bound AtABCG25 and ATP-bound AtABCG25(E232Q). Notably, AtABCG25 forms a homodimer, featuring a deep, slit-like cavity in the transmembrane domain. The critical residues in the cavity where ABA binds are precisely characterized. Moreover, ATP binding triggers the closure of nucleotide-binding domains and conformational transitions in the transmembrane domains. Collectively, these findings provide valuable insights into the intricate substrate recognition and transport mechanisms of ABA exporter ABCG25, paving the way towards genetical manipulating of ABA homeostasis and plant fitness.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.558817",
    "title": "Investigation of singlet oxygen sensitive genes in the cyanobacterium Synechocystis PCC 6803",
    "authors": "Patyi, G.; Hodi, B.; Mallick, I.; Maroti, G.; Kos, P. B.; Vass, I.",
    "author_corresponding": "Imre Vass",
    "author_corresponding_institution": "HUN-REN Biological Research Centre",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.558817.source.xml",
    "abstract": "Singlet oxygen (1O2) is an important reactive oxygen species whose formation by the type-II, light-dependent, photodynamic reaction is inevitable during photosynthetic processes. In the last decades, the recognition that 1O2 is not only a damaging agent, but can also affect gene expression and participates in signal transduction pathways has received increasing attention. However, contrary to several other taxa, 1O2-specific genes have not been identified in the important cyanobacterial model organism Synechocystis PCC 6803. By using global transcript analysis we have identified a large set of 1O2-responsive Synechocystis genes, whose transcript levels were either enhanced or repressed in the presence of 1O2. Characteristic 1O2 responses were observed in several light-inducible genes of Synechocystis, especially in the hli (or scp) family encoding HLIP/SCP proteins involved in photoprotection. Other important 1O2-induced genes include components of the Photosystem II repair machinery (psbA2 and ftsH2, ftsH3), iron homeostasis genes isiA and idiA, the Group-2 sigma factor sigD, some components of the transcriptomes induced by salt-, hyperosmotic and cold-stress, as well as several genes of unknown function. One of the most pronounced 1O2-induced upregulation was observed for the hliB gene, whose deletion provided tolerance against 1O2-mediated light damage. A bioreporter Synechocystis strain was created by fusing the hliB promoter to the bacterial luciferase (lux), which showed its utility for continuous monitoring of 1O2 concentrations inside the cell.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.559060",
    "title": "Synthetic control of actin polymerization and symmetry breaking in activeprotocells",
    "authors": "Razavi, S.; Wong, F.; Abubaker-Sharif, B.; Matsubayashi, H. T.; Nakamura, H.; Sandoval, E.; Robinson, D. N.; Chen, B.; Liu, J.; Iglesias, P. A.; Inoue, T.",
    "author_corresponding": "Takanari Inoue",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.559060.source.xml",
    "abstract": "Non-linear biomolecular interactions on the membranes drive membrane remodeling that underlies fundamental biological processes including chemotaxis, cytokinesis, and endocytosis. The multitude of biomolecules, the redundancy in their interactions, and the importance of spatiotemporal context in membrane organization hampers understanding the physical principles governing membrane mechanics. A minimal, in vitro system that models the functional interactions between molecular signaling and membrane remodeling, while remaining faithful to cellular physiology and geometry is powerful yet remains unachieved. Here, inspired by the biophysical processes underpinning chemotaxis, we reconstituted externally-controlled actin polymerization inside giant unilamellar vesicles, guiding self-organization on the membrane. We show that applying undirected external chemical inputs to this system results in directed actin polymerization and membrane deformation that are uncorrelated with upstream biochemical cues, indicating symmetry breaking. A biophysical model of the dynamics and mechanics of both actin polymerization and membrane shape suggests that inhomogeneous distributions of actin generate membrane shape deformations in a non-linear fashion, a prediction consistent with experimental measurements and subsequent local perturbations. The active protocellular system demonstrates the interplay between actin dynamics and membrane shape in a symmetry breaking context that is relevant to chemotaxis and a suite of other biological processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.558996",
    "title": "NF-κB dependent expression of A20 controls IKK repression of RIPK1 dependent cell death in activated T cells",
    "authors": "Layzell, S.; Barbarulo, A.; Seddon, B.",
    "author_corresponding": "Benedict Seddon",
    "author_corresponding_institution": "University College London",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.558996.source.xml",
    "abstract": "The Inhibitor of Kappa B Kinase (IKK) complex is a critical regulator of canonical NF-{kappa}B activation. More recently, RIPK1 has also been identified as a phosphorylation target of the IKK complex, resulting in repression of extrinsic cell death pathways. Our previous work shows that normal thymocyte development is exclusively reliant on repression of TNF triggered cell death pathways by IKK, and that NF-{kappa}B signalling is in fact redundant for development. The role of IKK signalling in activated T cells is unclear. To investigate this, we analysed activation of IKK2 deficient TCR transgenic T cells with cognate peptide. While early activation events were normal, proliferation of blasts was impaired. Surprisingly, cell cycle progression in IKK2 KO T cells was unperturbed. Instead, dividing cells were more sensitive to apoptosis triggered by extrinsic cell death pathways, since inhibition of RIPK1 kinase activity almost completely rescued cell survival. Transcriptomic analysis of activated IKK2 deficient T cells revealed defective expression of several NF-{kappa}B targets, including Tnfaip3, that encodes A20, a negative regulator of NF-{kappa}B in T cells. To test whether A20 expression was required to protect IKK2 deficient T cells from cell death, we generated mice with T cells lacking both A20 and IKK2. Conditional deletion of both Ikk2 and Tnfaip3 in T cells resulted in near complete ablation of peripheral naive T cells, in contrast to mice lacking one or other gene. Strikingly, this phenotype was completely reversed by inhibition of RIPK1 kinase activity in vivo. Therefore, our data suggests that IKK signalling in T cells protects against RIPK1 dependent death, both by direct phosphorylation of RIPK1 and through NF-{kappa}B mediated induction of A20, that we identify for the first time as a modulator of RIPK1 function in T cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.559080",
    "title": "Local adaptation of a marine diatom is governed by genome-wide changes in diverse metabolic processes",
    "authors": "Pinseel, E.; Ruck, E. C.; Nakov, T.; Jonsson, P. R.; Kourtchenko, O.; Kremp, A.; Pinder, M. I. M.; Roberts, W. R.; Sjoqvist, C.; Topel, M.; Godhe, A.; Hahn, M. W.; Alverson, A. J.",
    "author_corresponding": "Eveline Pinseel",
    "author_corresponding_institution": "Department of Biological Sciences, University of Arkansas, Fayetteville, AR 72701, USA",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.559080.source.xml",
    "abstract": "Marine phytoplankton play essential roles in global primary production and biogeochemical cycles. Yet, the evolutionary genetic underpinnings of phytoplankton adaptation to complex marine and coastal environments, where many environmental variables fluctuate and interact, remain unclear. We combined population genomics data with experimental transcriptomics to investigate the genomic basis underlying a natural evolutionary experiment that has played out over the past 8,000 years in one of the worlds largest brackish water bodies: the colonization of the Baltic Sea by the marine diatom Skeletonema marinoi. To this end, we used a novel approach for protist population genomics, combining target capture of the entire nuclear genome with pooled sequencing, and showed that the method performs well on both cultures and single cells. Genotype-environment association analyses identified >3,000 genes with signals of selection in response to major environmental gradients in the Baltic Sea, which apart from salinity, include marked differences in temperature and nutrient availability. Locally adapted genes were related to diverse metabolic processes, including signal transduction, cell cycle, DNA methylation, and maintenance of homeostasis. The locally adapted genes showed significant overlap with salinity-responsive genes identified in a laboratory common garden experiment, suggesting the Baltic salinity gradient is a major factor driving local adaptation of S. marinoi. Altogether, our data show that local adaptation of phytoplankton to complex coastal environments, which are characterized by a multitude of environmental gradients, is driven by intricate changes in diverse metabolic pathways and functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.23.559088",
    "title": "Single-Cell Analysis Reveals Cryptic Prophage Protease LfgB Protects Escherichia coli During Oxidative Stress by Cleaving Antitoxin MqsA",
    "authors": "Fernandez-Garcia, L.; Gao, X.; Battisti, M.; Kirigo, J.; Garcia-Contreras, R.; Tomas, M.; Guo, Y.; Wang, X.; Wood, T. K.",
    "author_corresponding": "Thomas K Wood",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.23.559088.source.xml",
    "abstract": "Although toxin/antitoxin (TA) systems are ubiquitous, beyond phage inhibition and mobile element stabilization, their role in host metabolism is obscure. One of the best-characterized TA systems is MqsR/MqsA of Escherichia coli, which has been linked previously to protecting this gastrointestinal species during the stress it encounters from the bile salt deoxycholate as it colonizes humans. However, some recent whole-population studies have challenged the role of toxins such as MqsR in bacterial physiology, since the mqsRA locus is induced over a hundred-fold during stress, but a phenotype was not found upon its deletion. Here, we investigate further the role MqsR/MqsA by utilizing single cells and demonstrate that upon oxidative stress, the TA system MqsR/MqsA has a heterogeneous effect on the transcriptome of single cells. Furthermore, we discovered that MqsR activation leads to induction of the poorly-characterized yfjXY ypjJ yfjZF operon of cryptic prophage CP4-57. Moreover, deletion of yfjY makes the cells sensitive to H2O2, acid, and heat stress, and this phenotype was complemented. Hence, we recommend yfjY be renamed to lfgB (less fatality gene B). Critically, MqsA represses lfgB by binding the operon promoter, and LfgB is a protease that degrades MqsA to derepress rpoS and facilitate the stress response. Therefore, the MqsR/MqsA TA system facilitates the stress response through cryptic phage protease LfgB.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.23.559129",
    "title": "Target DNA-dependent activation mechanism of the prokaryotic immune system SPARTA",
    "authors": "Finocchio, G.; Koopal, B.; Potocnik, A.; Heijstek, C.; Jinek, M.; Swarts, D. C.",
    "author_corresponding": "Daan C Swarts",
    "author_corresponding_institution": "Wageningen University",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.23.559129.source.xml",
    "abstract": "In both prokaryotic and eukaryotic innate immune systems, TIR domains function as NADases that degrade the key metabolite NAD+ or generate signaling molecules. Catalytic activation of TIR domains requires oligomerization, but how this is achieved varies in distinct immune systems. In the Short prokaryotic Argonaute (pAgo)/TIR-APAZ (SPARTA) immune system, TIR NADase activity is triggered upon guide RNA-mediated recognition of invading DNA by an unknown mechanism. Here, we describe cryo-EM structures of SPARTA in the inactive monomeric and target DNA-activated tetrameric states. The monomeric SPARTA structure reveals that in the absence of target DNA, a C-terminal tail of TIR-APAZ occupies the nucleic acid binding cleft formed by the pAgo and TIR-APAZ subunits, suppressing SPARTA activation. In the active tetrameric SPARTA complex, guide RNA-mediated target DNA binding displaces the C-terminal tail and induces conformational changes in pAgo that facilitate SPARTA-SPARTA dimerization. Concurrent release and rotation of one TIR domain allow it to form a composite NADase catalytic site with the other TIR domain within the dimer, and generate a self-complementary interface that mediates cooperative tetramerization. Combined, this study provides critical insights into the structural architecture of SPARTA and the molecular mechanism underlying target DNA-dependent oligomerization and catalytic activation.\n\nKEY POINTSO_LIInactive monomeric SPARTA is autoinhibited by the C-terminal tail of TIR-APAZ\nC_LIO_LITarget DNA recognition causes C-terminal tail release, pAgo restructuring, and dimerization\nC_LIO_LITIR domain rotation enables catalytic activation and cooperative tetramer formation\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.559023",
    "title": "Sensitivity analysis identifies the factors driving the enzymatic saccharification of lignocellulose",
    "authors": "De, P. S.; Theilmann, J.; Raguin, A.",
    "author_corresponding": "Adélaïde Raguin",
    "author_corresponding_institution": "Heinrich Heine University Düsseldorf",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.559023.source.xml",
    "abstract": "Corn stover is the most abundant form of crop residue that can serve as a source of lignocellulosic biomass in biorefinery approaches, for instance for the production of bioethanol. In such biorefinery processes, the constituent polysaccharide biopolymers are typically broken down into simple monomeric sugars by enzymatic saccharification, for further downstream fermentation into bioethanol. However, the recalcitrance of this material to enzymatic saccharification invokes the need for innovative pre-treatment methods to increase sugar conversion yield. Here, we focus on experimental glucose conversion time-courses for corn stover lignocellulose that has been pre-treated with different acid-catalysed processes and intensities. We identify the key parameters that determine enzymatic saccharification dynamics by performing a Sobols sensitivity analysis on the comparison between the simulation results from our complex stochastic biophysical model, and the experimental data that we accurately reproduce. We find that the parameters relating to cellulose crystallinity and those associated with the cellobiohydrolase activity are predominantly driving the enzymatic saccharification dynamics. We confirm our computational results using mathematical calculations for a purely cellulosic substrate. On the one hand, having identified that only five parameters drastically influence the saccharification dynamics allows us to reduce the dimensionality of the parameter space (from nineteen to five parameters), which we expect will significantly speed up our fitting algorithm for comparison of experimental and simulated saccharification time-courses. On the other hand, these parameters directly highlight key targets for experimental endeavours in the optimisation of pre-treatment and saccharification conditions. Finally, this systematic and two-fold theoretical study, based on both mathematical and computational approaches, provides experimentalists with key insights that will support them in rationalising their complex experimental results.\n\nO_TEXTBOXSIGNIFICANCE\n\nThe recalcitrance of lignocellulosic biomass to enzymatic saccharification processes necessitates innovative biorefinery pre-treatment processes with the goal of increasing glucose conversion yields. We implement a systematic Sobols sensitivity analysis on the comparison between the simulation results from our complex stochastic biophysical model, and experimental glucose conversion time-courses data for pre-treated corn stover lignocellulose that we accurately reproduce with our model. Our results, reinforced with analytical calculations, highlight the key parameters which govern the dynamics of enzymatic saccharification of lignocellulose. Thus, this study does not only drastically reduce the model parameter space from nineteen free parameters to only five key ones, but it also provides valuable insights that can guide future experiment design efforts, and the rationalisation of complex experimental datasets.\n\nC_TEXTBOX",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.559016",
    "title": "RGS2 is an innate immune checkpoint for TLR4 and Gαq-mediated IFNγ generation and lung injury",
    "authors": "Joshi, J. C.; Joshi, B.; Zhang, C.; Banerjee, S.; Vellingiri, V.; Raghunathrao, V. A. B.; Zhang, L.; Amin, R.; Song, Y.; Mehta, D.",
    "author_corresponding": "Dolly Mehta",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.559016.source.xml",
    "abstract": "IFN{gamma}, a type II interferon secreted by immune cells, augments tissue responses to injury following pathogenic infections leading to lethal acute lung injury (ALI). Alveolar macrophages (AM) abundantly express Toll-like receptor-4 and represent the primary cell type of the innate immune system in the lungs. A fundamental question remains whether AM generation of IFNg leads to uncontrolled innate response and perpetuated lung injury. LPS induced a sustained increase in IFNg levels and unresolvable inflammatory lung injury in the mice lacking RGS2 but not in RGS2 null chimeric mice receiving WT bone marrow or receiving the RGS2 gene in AM. Thus, indicating RGS2 serves as a gatekeeper of IFNg levels in AM and thereby lungs innate immune response. RGS2 functioned by forming a complex with TLR4 shielding Gaq from inducing IFNg generation and AM inflammatory signaling. Thus, inhibition of Gaq blocked IFNg generation and subverted AM transcriptome from being inflammatory to reparative type in RGS2 null mice, resolving lung injury.\n\nHighlightsO_LIRGS2 levels are inversely correlated with IFN{gamma} in ARDS patients AM.\nC_LIO_LIRGS2 in alveolar macrophages regulate the inflammatory lung injury.\nC_LIO_LIDuring pathogenic insult RGS2 functioned by forming a complex with TLR4 shielding Gq from inducing IFN{gamma} generation and AM inflammatory signaling.\nC_LI\n\neToc BlurbAuthors demonstrate an essential role of RGS2 in macrophages in airspace to promoting anti-inflammatory function of alveolar macrophages in lung injury. The authors provided new insight into the dynamic control of innate immune response by Gq and RGS2 axis to prevent ALI.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.559061",
    "title": "The lactonase BxdA mediates metabolic adaptation of maize root bacteria to benzoxazinoids",
    "authors": "Thoenen, L.; Kreuzer, M.; Florean, M.; Mateo, P.; Zuest, T.; Giroud, C.; Rouyer, L.; Gfeller, V.; Notter, M.; Knoch, E.; Hapfelmeier, S.; Becker, C.; Schandry, N.; Robert, C.; Koellner, T.; Bruggmann, R.; Erb, M.; Schlaeppi, K.",
    "author_corresponding": "Klaus Schlaeppi",
    "author_corresponding_institution": "Department of Environmental Sciences, University of Basel, 4056 Basel, Switzerland",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.559061.source.xml",
    "abstract": "Root exudates contain secondary metabolites that affect the plants root microbiome. How microbes cope with these bioactive compounds, and how this ability shapes root microbiomes remain largely unknown. We investigated how maize root bacteria metabolise benzoxazinoids, the main specialised metabolites of maize. Diverse and abundant bacteria metabolised the major compound (6-methoxy-benzoxazolin-2-one, MBOA) in the maize rhizosphere to 2-amino-7-methoxyphenoxazin-3-one (AMPO). By contrast, bacteria isolated from Arabidopsis, which does not produce benzoxazinoids, were unable to metabolise MBOA. Among Microbacteria strains, this differential metabolisation allowed to identify a conserved gene cluster containing the lactonase bxdA. BxdA converts MBOA to AMPO in vitro and we show that this capacity provided bacteria a growth benefit under carbon-limiting conditions. Together these results reveal that maize root bacteria - through BxdA - are metabolically adapted to the benzoxazinoids of their host. We propose that metabolic adaptation to plant-specialised compounds shapes root bacterial communities across the plant kingdom.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.22.559057",
    "title": "Antifungal efficacy of natural antiseptic products against Candida auris",
    "authors": "WU, W. G.; Luk, S.; HUNG, M. F.; TSANG, W. Y.; LEE, K. P.; LAM, B. H. S.; CHENG, K. L.; CHEUNG, W. S.; TANG, H. L.; To, W. K.",
    "author_corresponding": "Wing Gi WU",
    "author_corresponding_institution": "Hospital Authority Kowloon West Cluster",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.22.559057.source.xml",
    "abstract": "Candida auris (C. auris) is an emerging fungal pathogen responsible for healthcare associated infections and outbreaks with high mortality around the world. It readily colonizes the skin, nares, respiratory and urinary tract of hospitalized patients, and such colonization may lead to invasive Candida infection in susceptible patients. However, there is currently a lack of decolonization protocol for C. auris. The aim of this study is to evaluate the susceptibility of C. auris to commonly used synthetic and natural antiseptic products. Synthetic antiseptics including chlorhexidine, povidone-iodine, and nystatin were shown to be fungicidal against C. auris. Among the natural antiseptics tested, tea tree oil and manuka oil were fungicidal at concentrations less than 1.25% and 0.63% (v/v), respectively. Manuka honey inhibited C. auris at 25% (v/v) concentrations. Among the commercial products tested, manuka body wash and mouthwash were fungicidal against C. auris at concentrations less than 0.10% (w/v) and 6.25% (v/v), respectively, while tea tree body wash and MedihoneyTM wound gel demonstrated fungistatic properties. In conclusion, this study demonstrated good in vitro antifungal efficacy of tea tree oil, manuka oil, manuka honey, and commercially available antiseptic products containing these active ingredients. Future studies are warranted to evaluate the effectiveness of these antiseptic products in clinical settings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.23.559120",
    "title": "Engineering antigen-specific tolerance to an artificial protein hydrogel",
    "authors": "Rapp, P. B.; Baccile, J. A.; Galimidi, R. P.; Vielmetter, J.",
    "author_corresponding": "Peter B Rapp",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.23.559120.source.xml",
    "abstract": "Artificial protein hydrogels are an emerging class of biomaterials with numerous prospective applications in tissue engineering and regenerative medicine. These materials are likely to be immunogenic due their frequent incorporation of novel amino acid sequence domains, which often serve a functional role within the material itself. We engineered injectable \"self\" and \"non-self\" artificial protein hydrogels which were predicted to have divergent immune outcomes in vivo on the basis of their primary amino acid sequence. Following implantation in mouse, the non-self gels raised significantly higher anti-gel antibody titers than the corresponding self gels. Prophylactic administration of a fusion antibody targeting the non-self hydrogel epitopes to DEC-205, an endocytic receptor involved in Treg induction, fully suppressed the elevated antibody titer against the non-self gels. These results suggest that the clinical immune response to artificial protein biomaterials, including those that contain highly antigenic sequence domains, can be tuned through the induction of antigen-specific tolerance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.23.558668",
    "title": "The representational geometry of emotional states in basolateral amygdala",
    "authors": "O'Neill, P.-K.; Posani, L.; Meszaros, J.; Warren, P.; Schoonover, C. E.; Fink, A. J. P.; Fusi, S.; Salzman, C. D.",
    "author_corresponding": "Pia-Kelsey O\\'Neill",
    "author_corresponding_institution": "Columbia University",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.23.558668.source.xml",
    "abstract": "Sensory stimuli associated with aversive outcomes can cause multiple behavioral responses related to an animals evolving emotional state. We employed chemogenetic inactivation and two-photon imaging to reveal how the basolateral amygdala (BLA) mediates these state changes. Mice were presented stimuli in a virtual burrow, causing two responses reflecting fear and flight to safety: tremble and ingress into the burrow. Inactivation eliminated differential tremble and ingress to aversive and neutral stimuli without eliminating responses themselves. Multiple variables, including stimulus valence and identity, and being in the tremble or ingressed state, typically modulated each neurons activity (mixed-selectivity). BLA neural ensembles represented these variables even after neurons with apparent specialized selectivity were eliminated from analyses. Thus, implementing different readouts of BLA ensembles comprised of mixed-selectivity neurons can identify distinct emotional states defined by responses, like tremble for fear and ingress for safety. This mechanism relies on BLAs representational geometry, not its circuit specialization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.23.559126",
    "title": "Acetylcholine signaling in the medial prefrontal cortex mediates the ability to learn an active avoidance response following learned helplessness training",
    "authors": "Abdulla, Z. I.; Mineur, Y. S.; Crouse, R. B.; Etherington, I. M.; Yousuf, H.; Na, J. J.; Picciotto, M. R.",
    "author_corresponding": "Marina R Picciotto",
    "author_corresponding_institution": "Yale University",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.23.559126.source.xml",
    "abstract": "Increased brain levels of acetylcholine (ACh) are observed in subsets of patients with depression and increasing ACh levels chronically can precipitate stress-related behaviors in humans and animals. Conversely, optimal ACh levels are required for cognition and memory. We hypothesize that ACh signaling is important for encoding both appetitive and stress-relevant memories, but that excessive increases in ACh result in a negative encoding bias in which memory formation of a stressful event is aberrantly strengthened, potentially contributing to the excessive focus on negative experience that could lead to depressive symptoms. The medial prefrontal cortex (mPFC) is critical to control the limbic system to filter exteroceptive cues and stress-related circuits. We therefore evaluated the role of ACh signaling in the mPFC in a learned helplessness task in which mice were exposed to repeated inescapable stressors followed by an active avoidance task. Using fiber photometry with a genetically-encoded ACh sensor, we found that ACh levels in the mPFC during exposure to inescapable stressors were positively correlated with later escape deficits in an active avoidance test in males, but not females. Consistent with these measurements, we found that both pharmacologically- and chemogenetically-induced increases in mPFC ACh levels resulted in escape deficits in both male and female mice, whereas chemogenetic inhibition of ACh neurons projecting to the mPFC improved escape performance in males, but impaired escape performance in females. These results highlight the adaptive role of ACh release in stress response, but also support the idea that sustained elevated ACh levels contribute to maladaptive behaviors. Furthermore, mPFC ACh signaling may contribute to depressive symptomology differentially in males and females.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.23.559115",
    "title": "Rhythm Receptive Fields in Striatum of Mice Executing Complex Continuous Movement Sequences",
    "authors": "Hirokane, K.; Nakamura, T.; Terashita, T.; Kubota, Y.; Hu, D.; Yagi, T.; Graybiel, A. M.; Kitsukawa, T.",
    "author_corresponding": "Takashi Kitsukawa",
    "author_corresponding_institution": "Graduate School of Life Sciences, Ritsumeikan University",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.23.559115.source.xml",
    "abstract": "By the use of a novel experimental system, the step-wheel, we investigated the neural underpinnings of complex and continuous movements. We recorded neural activities from the dorsolateral striatum and found neurons sensitive to movement rhythm parameters. These neurons responded to specific combinations of interval, phase, and repetition of movement, effectively forming what we term \"rhythm receptive fields.\" Some neurons even responsive to the combination of movement phases of multiple body parts. In parallel, cortical recordings in sensorimotor areas highlighted a paucity of neurons responsive to multiple parameter combinations, relative to those in the striatum. These findings have implications for comprehending motor coordination deficits seen in brain disorders including Parkinsons disease. Movement encoding by rhythm receptive fields should streamline the brains capacity to encode temporal patterns, help to resolve the degrees of freedom problem. Such rhythm fields hint at the neural mechanisms governing effective motor control and processing of rhythmic information.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.23.559104",
    "title": "Signature-Informed Selection Detection: A Novel Method for Multi-Locus Wright-Fisher Models with Recombination",
    "authors": "Xu, Y.; Khoo, S.; Futschik, A.; Dutta, R.",
    "author_corresponding": "Ritabrata Dutta",
    "author_corresponding_institution": "University of Warwick",
    "date": "2023-09-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/23/2023.09.23.559104.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWIn this manuscript, we present an innovative Bayesian framework tailored for the inference of the selection coefficients in multi-locus Wright-Fisher models. Utilizing a signature kernel score, our approach offers an innovative solution for approximating likelihoods by extracting informative signatures from the trajectories of haplotype frequencies. Moreover, within the framework of a generalized Bayesian posterior, we derive the scoring rule posterior, which we then pair with a Population Monte Carlo (PMC) algorithm to obtain posterior samples for selection coefficients. This powerful combination enables us to infer selection dynamics efficiently even in complex high-dimensional and temporal data settings. We show that our method works well through extensive tests on both simulated and real-world data. Notably, our approach effectively detects selection not just in univariate, but also in multivariate Wright-Fisher models, including 2-locus and 3-locus models with recombination. Our proposed novel technique contributes to a better understanding of complex evolutionary dynamics.",
    "published": "NA",
    "server": "biorxiv"
  }
]