[
  {
    "doi": "10.1101/2020.06.09.141796",
    "title": "Taking fright: the decline of Australian Pied Oystercatchers Haematopus longirostris at South Ballina Beach, New South Wales",
    "authors": "Totterman, S.",
    "author_corresponding": "Stephen  Totterman",
    "author_corresponding_institution": "Independent",
    "date": "2022-04-30",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2020.06.09.141796.source.xml",
    "abstract": "This study reviewed data from the Richmond River Area Pied Oystercatcher Protection Program 1997-2013 and Richmond River Area Shorebird Protection Program 2014-2018, on the far north coast of the State of New South Wales (NSW), Australia. The Australian Pied Oystercatcher Haematopus longirostris breeding population size for South Ballina Beach has decreased from 15-16 pairs in 1994-1996 to 7-9 pairs in 2016-2018. This is despite control of the European Red Fox Vulpes vulpes successfully reducing depredation of eggs and chicks and > 207 oystercatchers fledging from beaches in the Richmond River area in 1997-2018. The negative trend for South Ballina is contrasted with the positive trend for Bombing Range Beach, where the population size has increased from 4-5 pairs in 2002-2004 to 8-9 pairs in 2016-2018. Vehicle-based recreation has increased at South Ballina in the past two decades versus Bombing Range has remained closed to the public. It is proposed that human recreation disturbance is preventing recruitment into the South Ballina oystercatcher breeding population. Without strong protection of habitat from such disturbance, the NSW oystercatcher breeding population size is predicted to continue to decrease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.14.200006",
    "title": "Species packing and the latitudinal gradient in beta-diversity",
    "authors": "Cao, K.; Condit, R.; Mi, X.; Chen, L.; Ren, H.; Xu, W.; Burslem, D. F. R. P.; Cai, C.; Cao, M.; Chang, L.-W.; Chu, C.; Cui, F.; Du, H.; Ediriweera, S.; Gunatilleke, C. S. V.; Gunatilleke, I. U. A. N.; Hao, Z.; Jin, G.; Li, J.; Li, B.; Li, Y.; Liu, Y.; Ni, H.; O'Brien, M. J.; Qiao, X.; Shen, G.; Tian, S.; Wang, X.; Xu, H.; Xu, Y.; Yang, L.; Yap, S. L.; Lian, J.; Ye, W.; Yu, M.; Su, S.-H.; Chang-Yang, C.-H.; Guo, Y.; Li, X.; Zeng, F.; Zhu, D.; Zhu, L.; Sun, I.-F.; Ma, K.; Svenning, J.-C.",
    "author_corresponding": "Xiangcheng  Mi",
    "author_corresponding_institution": "Institute of Botany, Chinese Academy of Sciences",
    "date": "2022-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2020.07.14.200006.source.xml",
    "abstract": "The decline in species richness at higher latitudes is among the most fundamental patterns in ecology. Whether changes in species composition across space (beta-diversity) contribute to this gradient of overall species richness (gamma-diversity) remains hotly debated. Previous studies that failed to resolve the issue suffered from a well-known tendency for small samples in areas with high gamma-diversity to have inflated measures of beta-diversity. Here, we provide here a novel analytical test, using beta-diversity metrics that correct the gamma-diversity and sampling biases, to compare beta-diversity and species packing across a latitudinal gradient in tree species richness of 21 large forest plots along a large environmental gradient in East Asia. We demonstrate that after accounting for topography and correcting the gamma-diversity bias, tropical forests still have higher beta-diversity than temperate analogs. This suggests that beta-diversity contributes to the latitudinal species richness gradient as a component of gamma-diversity. Moreover, both niche specialization and niche marginality (a measure of niche spacing along an environmental gradient) also increase towards the equator, after controlling for the effect of topographic heterogeneity. This supports the joint importance of tighter species packing and larger niche space in tropical forests while also demonstrating the importance of local processes in controlling beta-diversity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.30.229948",
    "title": "Visuospatial attention revamps cortical processing of sound: restrict stimulus uncertainty",
    "authors": "Cervantes Constantino, F.; Sanchez-Costa, T.; Cipriani, G. A.; Carboni, A.",
    "author_corresponding": "Francisco  Cervantes Constantino",
    "author_corresponding_institution": "Universidad de la Republica",
    "date": "2022-04-30",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2020.07.30.229948.source.xml",
    "abstract": "Selective attentional biases arising from one sensory modality may manifest in another. The effects of visuospatial attention, often considered a foundation for visual object perception, are unclear in the auditory domain during audiovisual (AV) scene processing. This study investigates temporal and spatial factors that facilitate such cross-modal bias transfer at the neural level. Auditory encoding of random tone pips in AV scenes was investigated via a temporal response function model (TRF) of the participants electroencephalogram (N=30). The spatially uninformative pips were associated with spatially distributed visual contrast reversals ( flips) through asynchronous, probabilistic AV temporal onset distributions. Participants deployed visuospatial selection on these AV stimuli to perform a task. A late (~300 ms) cross-modal transfer of the unimodal attentional bias was found on the neural representation of pips. Transfer depended on the selected visual input being (i) presented during or shortly after a related sound in a relatively limited temporal window (<165 ms); and (ii) positioned across limited (1:4) visual foreground to background ratios. In addition, the magnitude of attentional enhancement was proportional to the proximity of flips to the foreground area. The results indicate that ongoing neural representations of sounds can incorporate relevant visuospatial attributes for auditory stream segregation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.26.400218",
    "title": "Predicting the impact of sequence motifs on gene regulation using single-cell data",
    "authors": "Hepkema, J.; Lee, N. K.; Stewart, B. J.; Ruangroengkulrith, S.; Charoensawan, V.; Clatworthy, M. R.; Hemberg, M.",
    "author_corresponding": "Martin  Hemberg",
    "author_corresponding_institution": "Wellcome Sanger Institute",
    "date": "2022-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2020.11.26.400218.source.xml",
    "abstract": "BackgroundBinding of transcription factors (TFs) at proximal promoters and distal enhancers is central to gene regulation. Yet, identification of TF binding sites, also known as regulatory motifs, and quantification of their impact on gene expression remains challenging.\n\nResultsHere we infer putative regulatory motifs along with their cell type-specific importance using a convolutional neural network trained on single-cell data. Comparison of the importance score to expression levels across cells allows us to identify the TFs most likely to be binding at a given motif. Using multiple mouse tissues we obtain a model with cell type resolution which explains 29% of the variance in gene expression. Finally, by applying scover to distal enhancers identified using scATAC-seq from the mouse cerebral cortex we characterize changes in distal regulatory motifs during development.\n\nConclusionsIt is possible to identify regulatory motifs as well as their importance from single-cell data using a neural network model where all of the parameters and outputs are easily interpretable to the user.",
    "published": "10.1186/s13059-023-03021-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.31.437785",
    "title": "Envelope analysis of the human alpha rhythm reveals EEG Gaussianity",
    "authors": "Hidalgo, V. M.; Diaz, J.; Mpodozis, J.; Letelier, J.-C.",
    "author_corresponding": "Juan-Carlos  Letelier",
    "author_corresponding_institution": "University of Chile",
    "date": "2022-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2021.03.31.437785.source.xml",
    "abstract": "The origin of the human alpha rhythm has been a matter of debate since Lord Adrian attributed it to synchronous neural populations in the occipital cortex. Although some authors have pointed out the Gaussian characteristics of the alpha rhythm, their results have been repeatedly disregarded in favor of Adrians interpretation; even though the first EEG Gaussianity reports can be traced back to the origins of the field. Here we revisit this problem using the envelope analysis -- a method that relies on the fact that the coefficient of variation of the envelope (CVE) for continuous-time zero-mean Gaussian noise (as well as for any filtered sub-band) is equal to [Formula], thus making the CVE a fingerprint for Gaussianity. As a consequence, any significant deviation from [Formula] is linked to synchronous neural dynamics. We analyzed occipital EEG and iEEG data from massive public databases. Our results showed the human alpha rhythm can be characterized either as a synchronous or as a Gaussian signal based on the value of its CVE. Furthermore, Fourier analysis showed the canonical spectral peak at {approx} 10[Hz] is present in both the synchronous and Gaussian cases, thus demonstrating this same peak can be produced by different underlying neural dynamics. This study confirms the original interpretation of Adrian regarding the origin of the alpha rhythm but also opens the door for the study of Gaussianity in brain dynamics. These results suggest a broader interpretation for event-related synchronization/desynchronization (ERS/ERD) may be needed. Envelope analysis constitutes a novel complement to Fourier-based methods for neural signal analysis relating amplitude modulation patterns (CVE) to signal energy.",
    "published": "10.1109/TBME.2022.3213840",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.438389",
    "title": "Revisiting regulatory decoherence and phenotypic integration: accounting for temporal bias in co-expression analyses",
    "authors": "Cai, H.; Des Marais, D.",
    "author_corresponding": "Haoran  Cai",
    "author_corresponding_institution": "MIT",
    "date": "2022-04-30",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2021.04.08.438389.source.xml",
    "abstract": "Environment can alter the degree of phenotypic variation and covariation, potentially influencing evolutionary trajectories. However, environment-driven changes in phenotypic variation remain understudied. In an effort to exploit the abundance of RNASequencing data now available, an increasing number of ecological studies rely on population-level correlation to characterize the plastic response of the entire transcriptome and to identify environmentally responsive molecular pathways. These studies are fundamentally interested in identifying groups of genes that respond in concert to environmental shifts. We show that population-level differential co-expression exhibits biases when capturing changes of regulatory activity and strength in rice plants responding to elevated temperature. One possible cause of this bias is regulatory saturation, the observation that detectable co-variance between a regulator and its target may be low as their transcript abundances are induced. This phenomenon appears to be particularly acute for rapid-onset environmental stressors. However, our results suggest that temporal correlations may be a reliable means to detect transient regulatory activity following rapid onset environmental perturbations such as temperature stress. Such temporal bias is likely to confound the studies of phenotypic integration, where high-order organismal traits are hypothesized to be more integrated with strong correlation under stressful conditions, while recent transcriptome studies exhibited weaker coexpression between genes under stressful conditions. Collectively, our results point to the need to account for the nuances of molecular interactions and the possibly confounding effects that these can introduce into conventional approaches to study transcriptome datasets.",
    "published": "10.1111/nph.18720",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.12.439380",
    "title": "Two tales of one neural link predict blind individual's Braille reading proficiency",
    "authors": "WANG, R.; GONG, J.; ZHAO, C.; XU, Y.; HONG, B.",
    "author_corresponding": "Bo  HONG",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2022-04-30",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2021.04.12.439380.source.xml",
    "abstract": "Natural Braille reading, a demanding cognitive skill, poses a huge challenge for the brain network of the blind. Here, with behavioral measurement and functional MRI imaging data, we pinpointed the neural pathway and investigated the neural mechanisms of individual differences in Braille reading in late blindness. Using resting state fMRI, we identified a distinct neural link between the higher-tier  visual cortex--the lateral occipital cortex (LOC), and the inferior frontal cortex (IFC) in the late blind brain, which is significantly stronger than sighted controls. Individual Braille reading proficiency positively correlated with the left-lateralized LOC-IFC functional connectivity. In a natural Braille reading task, we found an enhanced bidirectional information flow with a stronger top-down modulation of the IFC-to-LOC effective connectivity. Greater top-down modulation contributed to higher Braille reading proficiency via a broader area of task-engaged LOC. Together, we established a model to predict Braille reading proficiency, considering both functional and effective connectivity of the LOC-IFC pathway. This  two-tale model suggests that developing the underpinning neural circuit and the top-down cognitive strategy contributes uniquely to superior Braille reading performance.\n\nSIGNIFICANCE STATEMENTFor late blind humans, one of the most challenging cognitive skills is natural Braille reading. However, little is known about the neural mechanisms of significant differences in individual Braille reading performance. Using functional imaging data, we identified a distinct neural link between the left lateral occipital cortex (LOC) and the left inferior frontal cortex (IFC) for natural Braille reading in the late blind brain. To better predict individual Braille reading proficiency, we proposed a linear model with two variables of the LOC-IFC link: the resting-state functional connectivity and the task-engaged top-down effective connectivity. These findings suggest that developing the underpinning neural pathway and the top-down cognitive strategy contributes uniquely to superior Braille reading performance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.06.443027",
    "title": "Generalizing predictions to unseen sequencing profiles via deep generative models",
    "authors": "Oh, M.; ZHANG, L.",
    "author_corresponding": "LIQING  ZHANG",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2022-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2021.05.06.443027.source.xml",
    "abstract": "Predictive models trained on sequencing profiles often fail to achieve expected performance when externally validated on unseen profiles. While many factors such as batch effects, small data sets, and technical errors contribute to the gap between source and unseen data distributions, it is a challenging problem to generalize the predictive models across studies without any prior knowledge of the unseen data distribution. Here, this study proposes DeepBioGen, a sequencing profile augmentation procedure that characterizes visual patterns of sequencing profiles, generates realistic profiles based on a deep generative model capturing the patterns, and generalizes the subsequent classifiers. DeepBioGen outperforms other methods in terms of enhancing the generalizability of the prediction models on unseen data. The generalized classifiers surpass the state-of-the-art method, evaluated on RNA sequencing tumor expression profiles for anti-PD1 therapy response prediction and WGS human gut microbiome profiles for type 2 diabetes diagnosis.",
    "published": "10.1038/s41598-022-11363-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.08.443256",
    "title": "Serotonin signals through postsynaptic Gαq, Trio RhoGEF, and diacylglycerol to promote C. elegans egg-laying circuit activity and behavior",
    "authors": "Dhakal, P.; Chaudhry, S.; Signorelli, R.; Collins, K. M.",
    "author_corresponding": "Kevin M. Collins",
    "author_corresponding_institution": "University of Miami",
    "date": "2022-04-30",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2021.05.08.443256.source.xml",
    "abstract": "Activated Gq signals through Phospholipase-C{beta} (PLC{beta}) and Trio, a Rho GTPase exchange factor (RhoGEF), but how these distinct effector pathways promote cellular responses to neurotransmitters like serotonin remains poorly understood. We used the egg-laying behavior circuit of C. elegans to determine whether PLC{beta} and Trio mediate serotonin and Gq signaling through independent or related biochemical pathways. Our genetic rescue experiments suggest that PLC{beta} functions in neurons while Trio RhoGEF functions in both neurons and the postsynaptic vulval muscles. While Gq, PLC{beta}, and Trio RhoGEF mutants all fail to lay eggs in response to serotonin, optogenetic stimulation of the serotonin-releasing HSN neurons restores egg laying only in PLC{beta} mutants. PLC{beta} mutants showed vulval muscle Ca2+ transients while strong Gq and Trio RhoGEF mutants had little or no vulval muscle Ca2+ activity. Treatment with phorbol 12-myristate 13-acetate (PMA) that mimics 1,2-diacylglycerol (DAG), a product of PIP2 hydrolysis, rescued egg-laying circuit activity and behavior defects of Gq signaling mutants, suggesting both Phospholipase-C and Rho signaling promote synaptic transmission and egg laying via modulation of DAG levels. DAG activates effectors including UNC-13, however we find that phorbol esters, but not serotonin, stimulate egg laying in unc-13 and PLC{beta} mutants. These results support a model where serotonin signaling through Gq, PLC{beta}, and UNC-13 promote neurotransmitter release, and that serotonin also signals through Gq, Trio RhoGEF, and an unidentified, PMA-responsive effector to promote postsynaptic muscle excitability. Thus, the same neuromodulator serotonin can signal in distinct cells and effector pathways to coordinate activation of a motor behavior circuit.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.04.447124",
    "title": "Common Permutation Methods in Animal Social Network Analysis Do Not Control for Non-independence",
    "authors": "Hart, J. D. A.; Weiss, M. N.; Brent, L. J. N.; Franks, D. W.",
    "author_corresponding": "Jordan D. A. Hart",
    "author_corresponding_institution": "University of Exeter",
    "date": "2022-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2021.06.04.447124.source.xml",
    "abstract": "The non-independence of social network data is a cause for concern among behavioural ecologists conducting social network analysis. This has led to the adoption of several permutation-based methods for testing common hypotheses. One of the most common types of analysis is nodal regression, where the relationships between node-level network metrics and nodal covariates are analysed using a permutation technique known as node-label permutations. We show that, contrary to accepted wisdom, node-label permutations do not automatically account for the non-independences assumed to exist in network data, because regression-based permutation tests still assume exchangeability of residuals. The same assumption also applies to the quadratic assignment procedure (QAP), a permutation-based method often used for conducting dyadic regression. We highlight that node-label permutations produce the same p-values as equivalent parametric regression models, but that in the presence of non-independence, parametric regression models can also produce accurate effect size estimates. We also note that QAP only controls for a specific type of non-independence between edges that are connected to the same nodes, and that appropriate parametric regression models are also able to account for this type of non-independence. Based on this, we suggest that standard parametric models could be used in the place of permutation-based methods. Moving away from permutation-based methods could have several benefits, including reducing over-reliance on p-values, generating more reliable effect size estimates, and facilitating the adoption of alternative types of statistical analysis.",
    "published": "10.1007/s00265-022-03254-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.13.452198",
    "title": "Morphological integration during postnatal ontogeny: implications for evolutionary biology",
    "authors": "Hubbe, A.; Garcia, G.; Sebastiao, H.; Porto, A.; Machado, F. A.; Cheverud, J.; Marroig, G.",
    "author_corresponding": "Alex  Hubbe",
    "author_corresponding_institution": "Universidade Federal da Bahia",
    "date": "2022-04-30",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2021.07.13.452198.source.xml",
    "abstract": "How covariance patterns of phenotypes change during development is fundamental for a broader understanding of evolution. There is compelling evidence that mammalian skull covariance patterns change during ontogeny. However, it is unclear to what extent variation in covariance patterns during ontogeny can impact the response to selection. To tackle this question we explored: i) the extent to which covariance patterns change during postnatal ontogeny; ii) in which ontogenetic stages covariance patterns differ the most, and iii) the extent to which the phenotypic covariance pattern at different ontogenetic stages can be explained by the same processes determining additive genetic covariance. We sampled postnatal ontogenetic series for both marsupials, and placentals. Within each ontogenetic series, we compared covariance matrices (P-matrices) at different ontogenetic stages. Furthermore, we compared these P-matrices to two target matrices [adult P-matrix and an additive genetic covariance matrix (G-matrix)]. Our results show that for all ontogenetic series, covariance patterns from weaning onward are conserved and probably shaped by the same processes determining the G-matrix. We conclude that irrespective of eventual differences in how selection operates during most of postnatal ontogeny, the net response to such pressures will probably not be affected by ontogenetic differences in the covariance pattern.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.23.453040",
    "title": "Phenomics data processing: Extracting dose-response curve parameters from high-resolution temperature courses and repeated field-based wheat height measurements",
    "authors": "Roth, L.; Piepho, H.-P.; Hund, A.",
    "author_corresponding": "Lukas  Roth",
    "author_corresponding_institution": "ETH Zurich, Institute of Agricultural Sciences, Universitätstrasse 2, 8092 Zurich, Switzerland",
    "date": "2022-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2021.07.23.453040.source.xml",
    "abstract": "Temperature is a main driver of plant growth and development. New phenotyping tools enable quantifying the temperature response of hundreds of genotypes. Yet, for field-derived data, temperature response modeling bears flaws and pitfalls concerning the interpretation of derived parameters. In this study, climate data from five growing seasons with differing temperature distributions served as starting point for a growth simulation of wheat stem elongation, based on a four-parametric temperature response function (Wang-Engel) including all cardinal temperatures. In a novel approach, we re-extracted dose-responses from the simulation by combining high-resolution (hours) temperature courses with low-resolution (days) height data. The collection of such data is common in field phenotyping platforms. To take advantage of the lack of supra-optimal temperatures during the stem elongation, simpler (linear and asymptotic) models to predict temperature-response parameters were investigated. The asymptotic model extracted the base temperature of growth and the maximum absolute growth rate with high precision, whereas simpler, linear models failed to do so. Additionally, the asymptotic model provided a proxy estimate for the optimum temperature. However, when including seasonally changing cardinal temperatures, the prediction accuracy of the asymptotic model was strongly reduced. In a field study with three winter wheat varieties, significant differences were found for all three asymptotic dose-response curve parameters. We conclude that the asymptotic model based on high-resolution temperature courses is suitable to extract meaningful parameters from field-based data.",
    "published": "10.1093/insilicoplants/diac007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.20.465101",
    "title": "Arnold tongue entrainment reveals dynamicalprinciples of the embryonic segmentation clock",
    "authors": "Sanchez, P. G. L.; Mochulska, V.; Mauffette Denis, C.; Moenke, G.; Tomita, T.; Tsuchida-Straeten, N.; Petersen, Y.; Sonnen, I.; Francois, P.; Aulehla, A.",
    "author_corresponding": "Alexander  Aulehla",
    "author_corresponding_institution": "EMBL",
    "date": "2022-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2021.10.20.465101.source.xml",
    "abstract": "Living systems exhibit an unmatched complexity, due to countless, entangled interactions across scales. Here we aim to understand a complex system, i.e. segmentation timing in mouse embryos, without a reference to these detailed interactions. To this end, we develop a coarse-grained approach, in which theory guides the experimental identification of the segmentation clock entrainment responses.\n\nWe demonstrate period- and phase-locking of the segmentation clock across a wide range of entrainment parameters, including higher-order coupling. These quantifications allow to derive the phase response curve (PRC) and Arnold tongues of the segmentation clock, revealing its essential dynamical properties. Our results indicate that the somite segmentation clock has characteristics reminiscent of a highly non-linear oscillator close to an infinite period bifurcation and suggests the presence of long-term feedbacks.\n\nCombined, this coarse-grained theoretical-experimental approach reveals how we can derive simple, essential features of a highly complex dynamical system, providing precise experimental control over the pace and rhythm of the somite segmentation clock.",
    "published": "10.7554/eLife.79575",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.31.466637",
    "title": "Synthetic periphyton as a model system to understand species dynamics in complex microbial freshwater communities",
    "authors": "Lamprecht, O.; Wagner, B.; Derlon, N.; Tlili, A.",
    "author_corresponding": "Ahmed  Tlili",
    "author_corresponding_institution": "Swiss Federal Institute of Aquatic Science and Technology, EAWAG",
    "date": "2022-04-30",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2021.10.31.466637.source.xml",
    "abstract": "Phototrophic biofilms, also known as periphyton, are microbial freshwater communities that drive crucial ecological processes in streams and lakes. Gaining a deep mechanistic understanding of the biological processes occurring in natural periphyton remains challenging due to the high complexity and variability of such communities. To address this challenge, we rationally developed a workflow to construct a synthetic community by co-culturing 26 phototrophic species (i.e., diatoms, green algae and cyanobacteria) that were inoculated in a successional sequence to create a periphytic biofilm on glass slides. We show that this community is diverse, stable and highly reproducible in terms of microbial composition, function and 3D spatial structure of the biofilm. We also demonstrate the ability to monitor microbial dynamics at the single species level during periphyton development and how their abundances are impacted by stressors such as increased temperature and a herbicide, singly and in combination. Overall, such a synthetic periphyton, grown under controlled conditions, can be used as a model system for theory testing through targeted manipulation.",
    "published": "10.1038/s41522-022-00322-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.17.473245",
    "title": "Metabolically-Incorporated Deuterium in Myelin Localized by Neutron Diffraction and Identified by Mass Spectrometry",
    "authors": "Baumann, A.; Denninger, A. R.; Domin, M.; Deme, B.; Kirschner, D. A.",
    "author_corresponding": "Daniel A Kirschner",
    "author_corresponding_institution": "Boston College, Professor Emeritus",
    "date": "2022-04-30",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2021.12.17.473245.source.xml",
    "abstract": "Myelin is a natural and dynamic multilamellar membrane structure that continues to be of significant biological and neurological interest, especially with respect to its biosynthesis and assembly during its normal formation, maintenance, and pathological breakdown. To explore the usefulness of neutron diffraction in the structural analysis of myelin, we investigated the use of in vivo labeling by metabolically incorporating non-toxic levels of deuterium (2H; D) via drinking water into a pregnant dam (D-dam) and her developing embryos. All of the mice were sacrificed when the pups (D-pups) were 55 days old. Myelinated sciatic nerves were dissected, fixed in glutaraldehyde and examined by neutron diffraction. Parallel samples that were unfixed (trigeminal nerves) were frozen for mass spectrometry (MS). The diffraction patterns of the nerves from deuterium-fed mice (D-mice) vs. the controls (H-mice) had major differences in the intensities of the Bragg peaks but no appreciable differences in myelin periodicity. Neutron scattering density profiles showed an appreciable increase in density at the center of the lipid-rich membrane bilayer. This increase was greater in D-pups than in D-dam, and its localization was consistent with deuteration of lipid hydrocarbon, which predominates over transmembrane protein in myelin. MS analysis of the lipids isolated from the trigeminal nerves demonstrated that in the pups the percentage of lipids that had one or more deuterium atoms was uniformly high across lipid species (97.6% {+/-} 2.0%), whereas in the mother the lipids were substantially less deuterated (60.6% {+/-} 26.4%) with levels varying among lipid species and subspecies. The mass distribution pattern of deuterium-containing isotopologues indicated the fraction (in %) of each lipid (sub-)species having one or more deuteriums incorporated: in the D-pups, the pattern was always bell-shaped, and the average number of D atoms ranged from a low of [~]4 in fatty acid to a high of [~]9 in cerebroside. By contrast, in D-dam most lipids had more complex, overlapping distributions that were weighted toward a lower average number of deuteriums, which ranged from a low of [~]3-4 in fatty acid and in one species of sulfatide to a high of 6-7 in cerebroside and sphingomyelin. The consistently high level of deuteration in D-pups can be attributed to their de novo lipogenesis during gestation and rapid, postnatal myelination. The widely varying levels of deuteration in D-dam, by contrast, likely depends on the relative metabolic stability of the particular lipid species during myelin maintenance. Our current findings demonstrate that stably-incorporated D label can be detected and localized using neutron diffraction in a complex tissue such as myelin; and moreover, that MS can be used to screen a broad range of deuterated lipid species to monitor differential rates of lipid turnover. In addition to helping to develop a comprehensive understanding of the de novo synthesis and turnover of specific lipids in normal and abnormal myelin, our results also suggest application to studies on myelin proteins (which constitute only 20-30% by dry mass of the myelin, vs. 70-80% for lipid), as well as more broadly to the molecular constituents of other biological tissues.",
    "published": "10.1016/j.crstbi.2022.06.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473786",
    "title": "Dead infant carrying by chimpanzee mothers in the Budongo Forest",
    "authors": "Soldati, A.; Fedurek, P.; Crockford, C.; Adue, S.; Akankwasa, J. W.; Asiimwe, C.; Asua, J.; Atayo, G.; Chandia, B.; Freymann, E.; Fryns, C.; Muhumuza, G.; Taylor, D.; Zuberbuhler, K.; Hobaiter, C.",
    "author_corresponding": "Adrian  Soldati",
    "author_corresponding_institution": "University of St Andrews",
    "date": "2022-04-30",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2021.12.22.473786.source.xml",
    "abstract": "It has been suggested that non-human primates can respond to deceased conspecifics in ways that suggest they experience psychological states not unlike humans, some of which could indicate they exhibit a notion of death. Here, we report long-term demographic data from two East African chimpanzee groups. During a combined 40-year observation period we recorded 191 births of which 68 died in infancy, mostly within the first year. We documented the post-mortem behaviour of the mothers and describe nine occasions where Budongo chimpanzee mothers carried infants for 1-3 days after their death, usually until the body started to decompose. We also observed three additional cases of extended carrying lasting for more than two weeks, one of which was followed by the unusual extended carrying of an object and another which lasted three months. In each case, the corpses mummified. In addition, we report four instances of recurring dead infant carrying by mothers, three of whom carried the corpse for longer during the second instance. We discuss these observations in view of functional hypotheses of dead infant carrying in primates and the potential proximate mechanisms involved in this behaviour.",
    "published": "10.1007/s10329-022-00999-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.474027",
    "title": "Pharmacological blockade of muscle afferents and perception of effort: a systematic review with meta-analysis",
    "authors": "Bergevin, M.; Steele, J.; Payen de la Garanderie, M.; Feral-Basin, C.; Marcora, S. M.; Rainville, P.; Caron, J. G.; Pageaux, B.",
    "author_corresponding": "Benjamin  Pageaux",
    "author_corresponding_institution": "Universite de Montreal",
    "date": "2022-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2021.12.23.474027.source.xml",
    "abstract": "BackgroundThe perception of effort (PE) provides information on task difficulty and influences physical exercise regulation and human behavior. This perception differs from other-exercise related perceptions such as pain. There is no consensus on the role of group III-IV muscle afferents as a signal processed by the brain to generate PE.\n\nObjectiveThe aim of this meta-analysis was to investigate the effect of pharmacologically blocking muscle afferents on the PE.\n\nMethodsSix databases were searched to identify studies measuring the ratings of perceived effort (RPE) during physical exercise, with and without pharmacological blockade of muscle afferents. Articles were coded based on the operational measurement used to distinguish studies in which PE was assessed specifically (effort dissociated) or as a composite experience including other exercise-related perceptions (effort not dissociated). Articles that did not provide enough information for coding were assigned to the unclear group.\n\nResultsThe effort dissociated group (n=6) demonstrated a slight RPE increase with reduced muscle afferents feedback (standard mean change raw (SMCR), 0.39; 95%CI, 0.13 to 0.64). The group effort not dissociated (n=2) did not reveal conclusive results (SMCR, -0.29; 95%CI, -2.39 to 1.8). The group unclear (n=8) revealed a slight RPE decrease with reduced muscle afferents feedback (SMCR, -0.27; 95%CI, -0.50 to -0.04).\n\nConclusionsThe heterogeneity in results between groups reveals that the inclusion of perceptions other than effort in its rating influences the RPE scores reported by the participants. The absence of decreased RPE in the effort dissociated group suggests that muscle afferents feedback is not a sensory signal of PE.\n\nKey pointsO_LITo date, there is no consensus on the neurophysiological signal processed by the brain to generate the perception of effort.\nC_LIO_LIFollowing a systematic search in six databases, this meta-analysis suggests that reducing afferent feedback from the working muscles via epidural anesthesia does not reduce perception of effort.\nC_LIO_LIThis systematic review suggests that afferent feedback from the working muscles is not the neurophysiological signal processed by the brain to generate the perception of effort.\nC_LI",
    "published": "10.1007/s40279-022-01762-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.02.02.478844",
    "title": "A novel hidden Markov approach to studying dynamic functional connectivity states in human neuroimaging",
    "authors": "Hussain, S.; Langley, J.; Seitz, A. R.; Hu, X.; Peters, M. A. K.",
    "author_corresponding": "Megan A. K. Peters",
    "author_corresponding_institution": "University of California Irvine",
    "date": "2022-04-30",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.02.02.478844.source.xml",
    "abstract": "IntroductionHidden Markov models are a popular choice to extract and examine recurring patterns of activity or functional connectivity in neuroimaging data, both in terms of spatial patterns and their temporal progression. Although many diverse hidden Markov models have been applied to neuroimaging data, most have defined states based on activity levels (intensity-based states) rather than patterns of functional connectivity between brain areas (connectivity-based states), which is problematic if we want to understand connectivity dynamics: intensity-based states are unlikely to provide comprehensive information about dynamic connectivity patterns.\n\nMethodsWe addressed this problem by introducing a new hidden Markov model that defines states based on full functional connectivity profiles among brain regions. We empirically explored the behavior of this new model in comparison to existing approaches based on intensity-based or summed functional connectivity states using the HCP unrelated 100 functional magnetic resonance imaging \"resting state\" dataset.\n\nResultsOur  full functional connectivity model discovered connectivity states with more distinguishable (i.e., unique and separable from each other) patterns than previous approaches, and recovered simulated connectivity-based states more faithfully than the other models tested.\n\nDiscussionThus, if our goal is to extract and interpret connectivity states in neuroimaging data, our new model outperforms previous methods which miss crucial information about the evolution of functional connectivity in the brain.\n\nImpact statementHidden Markov models can be used to investigate brain states noninvasively. Previous models \"recover\" connectivity from intensity-based hidden states, or from connectivity  summed across nodes. Here we introduce a novel connectivity-based hidden Markov model and show how it can reveal true connectivity hidden states under minimal assumptions.",
    "published": "10.1089/brain.2022.0031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.02.24.481800",
    "title": "The evolution of recombination in self-fertilizing organisms",
    "authors": "Stetsenko, R.; Roze, D.",
    "author_corresponding": "Denis  Roze",
    "author_corresponding_institution": "CNRS",
    "date": "2022-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.02.24.481800.source.xml",
    "abstract": "Cytological data from flowering plants suggest that the evolution of recombination rates is affected by the mating system of organisms, as higher chiasma frequencies are often observed in self-fertilizing species compared with their outcrossing relatives. Understanding the evolutionary cause of this effect is of particular interest, as it may shed light on the selective forces favoring recombination in natural populations. While previous models showed that inbreeding may have important effects on selection for recombination, existing analytical treatments are restricted to the case of loosely linked loci and weak selfing rates, and ignore the effect of genetic interference (Hill-Robertson effect), known to be an important component of selection for recombination in randomly mating populations. In this article, we derive general expressions quantifying the stochastic and deterministic components of selection acting on a mutation affecting the genetic map length of a whole chromosome along which deleterious mutations occur, valid for arbitrary selfing rates. The results show that selfing generally increases selection for recombination caused by interference among mutations as long as selection against deleterious alleles is sufficiently weak. While interference is often the main driver of selection for recombination under tight linkage or high selfing rates, deterministic effects can play a stronger role under intermediate selfing rates and high recombination, selecting against recombination in the absence of epistasis, but favoring recombination when epistasis is negative. Individual-based simulation results indicate that our analytical model often provides accurate predictions for the strength of selection on recombination under partial selfing.",
    "published": "10.1093/genetics/iyac114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.17.484704",
    "title": "Inka2, a novel Pak4 inhibitor, regulates actin dynamics in dendritic spine development",
    "authors": "Yamada, S.; Mizukoshi, T.; Tokunaga, A.; Sakakibara, S.-i.",
    "author_corresponding": "Shin-ichi  Sakakibara",
    "author_corresponding_institution": "Waseda University",
    "date": "2022-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.03.17.484704.source.xml",
    "abstract": "The actin filament is a fundamental part of the cytoskeleton defining cell morphology and regulating various physiological processes, including filopodia formation and dendritic spinogenesis of neurons. Serine/threonine-protein kinase Pak4, an essential effector, links Rho GTPases to control actin polymerization. Previously, we identified the Inka2 gene, a novel mammalian protein exhibiting sequence similarity to Inka1, which serves as a possible inhibitor for Pak4. Although Inka2 is dominantly expressed in the nervous system and involved in focal-adhesion dynamics, its molecular role remains unclear. Here, we found that Inka2-iBox directly binds to Pak4 catalytic domain to suppress actin polymerization. Inka2 promoted actin depolymerization and inhibited the formation of cellular protrusion caused by Pak4 activation. We further generated the conditional knockout mice of the Inka2 gene. The beta-galactosidase reporter indicated the preferential Inka2 expression in the dorsal forebrain neurons. Cortical pyramidal neurons of Inka2-/- mice exhibited decreased density and aberrant morphology of dendritic spines with marked activation/phosphorylation of downstream molecules of Pak4 signal cascade, including LIMK and cofilin. These results uncovered the unexpected function of endogenous Pak4 inhibitor in neurons. Unlike Inka1, Inka2 is a critical mediator for actin reorganization required for dendritic spine development.",
    "published": "10.1371/journal.pgen.1010438",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.04.486990",
    "title": "Full-length dystrophin is expressed across human tissues and DMD downregulation commonly occurring in tumours coincides with Duchenne-like molecular alterations",
    "authors": "Alnassar, N.; Borczyk, M.; Tsagkogeorga, G.; Korostynski, M.; Han, N.; Gorecki, D. C.",
    "author_corresponding": "Dariusz C Gorecki",
    "author_corresponding_institution": "University of Portsmouth",
    "date": "2022-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.04.486990.source.xml",
    "abstract": "Mutations of the DMD gene, encoding dystrophins, cause Duchenne muscular dystrophy (DMD). Some tumors also display altered dystrophin expression and recent studies identified a developmental onset of DMD. Given that embryogenesis and carcinogenesis share many mechanisms, we analyzed a broad spectrum of tumors to establish whether dystrophin loss evokes related outcomes. Transcriptomic, proteomic, and mutation datasets from fifty tumor tissues and matching controls (10,894 samples) and 140 corresponding tumor cell lines were analyzed. Interestingly, DMD expression was widespread across healthy tissues at levels comparable to housekeeping genes. In 80% of tumors, DMD expression was reduced due to transcriptional downregulation and not somatic mutations. The full-length transcript encoding Dp427 was decreased in 68% of tumors, while Dp71 variants showed variability of expression. Hierarchical clustering analysis of DMD transcripts distinguished malignant from control tissues. Transcriptomes of primary tumors and tumor cell lines with low DMD expression showed enrichment of specific pathways in the differentially expressed genes. Pathways consistently identified: ECM-receptor interaction, calcium signaling and PI3K-Akt, are also altered in DMD muscle. Notably, low DMD expression was associated with a more advanced stage, older age of onset, and reduced survival across different tumors. Thus, DMD transcription occurs throughout a spectrum of normal tissues. The molecular signature associated with its frequent downregulation in malignancies is concordant with changes found in Duchenne muscles, even though these malignancies originate from tissues never previously associated with dystrophin expression or function. Therefore, the importance of this largest known gene extends beyond its roles identified in DMD, certainly into oncology.",
    "published": "10.3390/cancers15051378",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.05.486971",
    "title": "Impact of energy limitations on function and resilience in long-wavelength Photosystem II",
    "authors": "Viola, S.; Roseby, W.; Santabarbara, S.; Nuernberg, D. J.; Assuncao, R.; Dau, H.; Selles, J.; Boussac, A.; Fantuzzi, A.; Rutherford, A. W.",
    "author_corresponding": "A. William  Rutherford",
    "author_corresponding_institution": "Department of Life Sciences, Imperial College",
    "date": "2022-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.05.486971.source.xml",
    "abstract": "Photosystem II (PSII) uses the energy from red light to split water and reduce quinone, an energy-demanding process based on chlorophyll a (Chl-a) photochemistry. Two kinds of cyanobacterial PSII can use Chl-d and Chl-f to perform the same reactions using lower energy, far-red light. PSII from Acaryochloris marina has Chl-d replacing all but one of its 35 Chl-a, while PSII from Chroococcidiopsis thermalis, a facultative far-red species, has just 4 Chl-f and 1 Chl-d and 30 Chl-a. From bioenergetic considerations, the far-red PSII were predicted to lose photochemical efficiency and/or resilience to photodamage. Here, we compare enzyme turnover efficiency, forward electron transfer, back-reactions and photodamage in Chl-f-PSII, Chl-d-PSII and Chl-a-PSII. We show that: i) all types of PSII have a comparable efficiency in enzyme turnover; ii) the modified energy gaps on the acceptor side of Chl-d-PSII favor recombination via PD1+Phe- repopulation, leading to increased singlet oxygen production and greater sensitivity to high-light damage compared to Chl-a-PSII and Chl-f-PSII; ii) the acceptor-side energy gaps in Chl-f-PSII are tuned to avoid harmful back reactions, favoring resilience to photodamage over efficiency of light usage. The results are explained by the differences in the redox tuning of the electron transfer cofactors Phe and QA and in the number and layout of the chlorophylls that share the excitation energy with the primary electron donor. PSII has adapted to lower energy in two distinct ways, each appropriate for its specific environment but with different functional penalties.",
    "published": "10.7554/eLife.79890",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.05.487169",
    "title": "QuasiFlow: a bioinformatic tool for genetic variability analysis from next generation sequencing data",
    "authors": "Seoane, P.; Diaz-Martinez, L.; Viguera, E.; Claros, M. G.; Grande-Perez, A.",
    "author_corresponding": "M. Gonzalo  Claros",
    "author_corresponding_institution": "IHSM-UMA-CSIC",
    "date": "2022-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.05.487169.source.xml",
    "abstract": "Populations of RNA and ssDNA viruses within their hosts contain a heterogeneous collection of variant genomes known as quasispecies. Large variability in mitochondrial DNA has also been found within the same organism, drawing an interesting parallel between the two situations. The advent of next-generation sequencing technologies facilitated studying genetic variation, but many open-source bioinformatic tools have to be combined in a non-trivial approach. Here it is presented QuasiFlow, a workflow based on well-stablished software that extracts reliable mutations and recombinations, even at low frequencies (~10-4), provided that at least 250 million nucleotides are analysed. Accurate prediction of mutations and recombinations has been demonstrated with synthetic reads and with in vitro rolling-circle amplification of a plant geminivirus. An in-depth analysis of viral quasispecies was performed and QuasiFlow revealed the coexistence in the plant of three virus genomes and distinct recombinations between some of them. Human mitochondrial variants were also investigated and high level of heteroplasmy (75%) was confirmed, and the relation between low-frequency heteroplasmy (0.1- 0.2%) and some human diseases, regardless of sex, was established. Hence, we propose that QuasiFlow may find use with known and emerging viruses to reveal evolutionary jumps and co-infections, with mitochondrial DNA to detect relevant heteroplasmy would otherwise be elusive, or even in other population studies such as those considering single cell sequencing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.21.488963",
    "title": "Atlantic cod as an indicator of rapid climate change",
    "authors": "Choi, J. S.",
    "author_corresponding": "Jae S Choi",
    "author_corresponding_institution": "Bedford Institute of Oceanography",
    "date": "2022-04-30",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.21.488963.source.xml",
    "abstract": "Atlantic cod (Gadus morhua) in the northwest Atlantic has become the textbook example of overfishing. However, this narrative has blinded us from the larger environmental context of this decline. Cod prefer cold and shallow habitats, environments that are also the most susceptible to rapid climate change. Cod habitat deterioration was evident well before their numerical decline, and as such, cod was a harbinger of rapid climate change. Recovery requires their habitat quality to first improve and stabilize. Calls for a cull of seals, the consensus actor causing the lack of recovery of cod, may therefore be unwise. Recovery will only occur once the variability associated with rapid climate change subsides and habitat quality improves. The timeline for this is of course unknown.\n\nOne-Sentence SummaryWas the decline of cod a harbinger of rapid climate change in the northwest Atlantic?",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.23.489275",
    "title": "Direct Visualization of Translesion DNA Synthesis Polymerase IV at the Replisome",
    "authors": "Pham, T. M.; Gilhooly, N.; Marians, K. J.; Kowalczykowski, S. C.",
    "author_corresponding": "Stephen C Kowalczykowski",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2022-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.23.489275.source.xml",
    "abstract": "In bacterial cells, DNA damage tolerance is manifested by the action of translesion DNA polymerases that can synthesize DNA across template lesions that typically block the replicative DNA polymerase III. It has been suggested that one of these TLS DNA polymerases, DNA polymerase IV, can either act in concert with the replisome, switching places on the {beta} sliding clamp with DNA polymerase III to bypass the template damage, or act subsequent to the replisome skipping over the template lesion in the gap in nascent DNA left behind as the replisome continues downstream. Evidence exists in support of both mechanisms. Using single-molecule analyses we show that DNA polymerase IV associates with the replisome in a concentration-dependent manner and remains associated over long stretches of replication fork progression under unstressed conditions. This association slows the replisome, requires DNA polymerase IV binding to the {beta} clamp but not its catalytic activity, and is reinforced by the presence of the {gamma} subunit of the {beta} clamp-loading DnaX complex in the DNA polymerase III holoenzyme. Thus, DNA damage is not required for association of DNA polymerase IV with the replisome. We suggest that under stress conditions such as induction of the SOS response, the association of DNA polymerase IV with the replisome provides both a surveillance/bypass mechanism and a means to slow replication fork progression, thereby reducing the frequency of collisions with template damage and the overall mutagenic potential.\n\nSignificanceDamage to the nucleotide bases that make up the DNA in chromosomes creates a problem for their subsequent accurate duplication each time a cell divides. Typically, the cellular enzymatic machinery that replicates the DNA cannot copy a damaged base and specialized trans-lesion DNA polymerases, which are prone to making errors that result in mutations, are required to copy the damaged base, allowing replication to proceed. We demonstrate that the bacterial replisome, which is comprised of the enzymes required to replicate the chromosome, can associate with one of these specialized trans-lesion polymerases over long distances of replicated DNA. This association slows the speed of replication, thereby reducing the chance of mutations arising in the cell under conditions of stress.",
    "published": "10.1073/pnas.2208390119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.27.489777",
    "title": "Humanization and Expression of IgG and IgM Antibodies in Plants as Potential Diagnostic Reagents for Valley Fever",
    "authors": "Jugler, C.; Grill, F. J.; Grys, T. E.; Lake, D. F.; Chen, Q.",
    "author_corresponding": "Qiang  Chen",
    "author_corresponding_institution": "Arizona State University",
    "date": "2022-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.27.489777.source.xml",
    "abstract": "Monoclonal antibodies (mAbs) are important proteins used in many life science applications, from diagnostics to therapeutics. High demand for mAbs for different applications urges the development of rapid and reliable recombinant production platforms. Plants provide a quick and inexpensive system for producing recombinant mAbs. Moreover, when paired with an established platform for mAb discovery, plants can easily be tailored to produce mAbs of different isotypes against the same target. Here, we demonstrate that a hybridoma-generated mouse mAb against chitinase 1 (CTS1), an antigen from Coccidioides spp., can be biologically engineered for use with serologic diagnostic test kits for coccidioidomycosis (Valley Fever) using plant expression. The original mouse IgG was modified and recombinantly produced in plants as IgG and IgM isotypes with human kappa, gamma, and mu constant regions. The two mAb isotypes produced in plants were shown to maintain target antigen recognition to CTS1 using similar reagents as the Food and Drug Administration (FDA)-approved Valley Fever diagnostic kits. As none of the currently approved kits provide antibody dilution controls, humanization of antibodies that bind to CTS1, a major component of the diagnostic antigen preparation, may provide a solution to the lack of consistently reactive antibody controls for Valley Fever diagnosis. Furthermore, our work provides a foundation for reproducible and consistent production of recombinant mAbs engineered to have a specific isotype for use in diagnostic assays.",
    "published": "10.3389/fpls.2022.925008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489891",
    "title": "The \"LINC\" in between Delta40p53-miRNA axis in the regulation of cellular processes",
    "authors": "Pal, A.; Das, S.",
    "author_corresponding": "Saumitra  Das",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2022-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489891.source.xml",
    "abstract": "Previous research has shown that {Delta}40p53, the translational isoform of p53, can inhibit cell growth independently of p53 by regulating microRNAs. Here, we explored the role of {Delta}40p53 in regulating the long non-coding RNA-microRNA-cellular process axis, specifically focusing on LINC00176. Interestingly, LINC00176 levels were predominantly affected by the overexpression/stress-mediated induction and knockdown of {Delta}40p53 rather than p53 levels. Additional assays revealed that {Delta}40p53 transactivates LINC00176 transcriptionally and could also regulate its stability. RNA immunoprecipitation experiments revealed that LINC00176 sequesters several putative microRNA targets, which could further titrate several mRNA targets involved in different cellular processes. To understand the downstream effects of this regulation, we ectopically overexpressed and knocked down LINC00176 in HCT116 p53-/- (harboring only {Delta}40p53) cells, which affected their proliferation, cell viability, and expression of epithelial markers. Our results provide essential insights into the pivotal role of {Delta}40p53 in regulating the novel LINC00176 RNA-microRNA-mRNA axis independent of FL-p53 and in maintaining cellular homeostasis.",
    "published": "10.1080/10985549.2023.2213147",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490105",
    "title": "HIV-1 Rev-RRE Functional Activity in Primary Isolates is Highly Dependent on Minimal Context-Dependent Changes in Rev",
    "authors": "Dzhivhuho, G.; Holsey, J.; Honeycutt, E.; O'Farrell, H.; Rekosh, D.; Hammmarskjold, M.-L. A.; Jackson, P. E. H.",
    "author_corresponding": "Patrick E. H. Jackson",
    "author_corresponding_institution": "University of Virginia",
    "date": "2022-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490105.source.xml",
    "abstract": "During HIV infection, intron-containing viral mRNAs have to be exported efficiently from the host cell nucleus to the cytoplasm in order to complete the replication cycle. To overcome cellular restrictions to export incompletely spliced transcripts, HIV encodes a protein, Rev, that is constitutively expressed from a completely spliced transcript. Rev is then imported into the nucleus where it binds to an RNA structure on intron-containing viral mRNAs called the Rev Response Element (RRE). Bound Rev multimerizes and recruits cellular factors that permit the nuclear export of the resulting ribonucleoprotein complex. Primary HIV isolates display substantial variation in the functional activity of the Rev-RRE axis, which may permit viral adaptation to differing immune environments. We describe two subtype G primary isolates with disparate Rev activity. Rev activity was correlated with in vitro fitness of replication-competent viral constructs. Amino acid differences within the oligomerziation domain, but not within the arginine-rich motif or nuclear export signal, determined the different levels of Rev activity. Two specific amino acid substitutions were demonstrated to be able to alter the low-activity Rev to a high-activity phenotype. However, introducing the original amino acids from the the low activity Rev into high activity Rev in this position did not result in significant alterations in activity, highlighting the importance of the broader sequence context for functional activity. These results demonstrate that studies of Rev and RRE activity variation, which may have broader implications for HIV transmission and pathogenesis, should include sequences from primary isolates, as findings using only laboratory-adapted strains cannot be generalized.",
    "published": "10.1038/s41598-022-21714-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490036",
    "title": "In situ structure of a dimeric hibernating ribosome from a eukaryotic intracellular pathogen",
    "authors": "McLaren, M.; Gil Diez, P.; Isupov, M. N.; Conners, R.; Gambelli, L.; Gold, V.; Walter, A.; Connell, S. R.; Williams, B.; Daum, B.",
    "author_corresponding": "Bertram  Daum",
    "author_corresponding_institution": "University of Exeter",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490036.source.xml",
    "abstract": "Translational control is an essential process for the cell to adapt to varying physiological or environmental conditions. To survive adverse conditions such as low nutrient levels, translation can be shut down almost entirely by inhibiting ribosomal function. Here we investigated eukaryotic hibernating ribosomes from the microsporidian parasite Spraguea lophii in situ by a combination of cryo-electron tomography (cryoET) and single particle cryoEM. We show that microsporidian spores contain ribosomes primed for host cell invasion and thus shed new light on the infection mechanism of this important pathogen. Prior to host infection, virtually all ribosomes are locked in the 100 S dimeric state, which appears to be formed by a unique dimerization mechanism that is distinct from its bacterial counterparts. Within the dimer, the hibernation factor MDF1 is bound within the E site, locking the L1 stalk in a closed conformation, and thus preventing the translation of mRNAs to polypeptides.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490111",
    "title": "Actin cytoskeleton signaling via MRTF/SRF entrains circadian clock",
    "authors": "Ma, K.; Xiong, X.; Li, W.; Nam, J.; Qu, M.; Kay, S.",
    "author_corresponding": "Ke  Ma",
    "author_corresponding_institution": "Beckman Research Institute of City of Hope",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490111.source.xml",
    "abstract": "The circadian clock is entrained to daily environmental cues. Integrin-linked intracellular signaling via actin cytoskeleton dynamics transduces extracellular matrix interactions to Myocardin-related Transcription Factor (MRTF)/Serum Response Factor (SRF)-mediated transcription. Actin cytoskeleton organization in liver displays diurnal oscillations and SRF-MRTF activity exert transcriptional control to entrain clock. By interrogating disparate upstream events involved in actin cytoskeleton-MRTF-A/SRF signaling cascade, here we show that this signaling cascade transduce cellular niche cues to modulate circadian clock function. Pharmacological inhibitions of MRTF-A/SRF, by disrupting actin polymerization or blocking ROCK kinase, induced period lengthening with augmented clock amplitude, and genetic loss-of-functions of Srf or Mrtf-a mimic that of actin-depolymerizing agents. In contrast, actin-polymerization induced by Jasplakinolide shortened period with attenuated amplitude. In addition, interfering with cell-matrix interaction through blockade of integrin, inhibition of focal adhesion kinase or attenuating matrix rigidity led to reduced period length while enhancing amplitude. Mechanistically, we identify that core clock repressors, Per2, Nr1d1, and Nfil3, are direct transcriptional targets of MRTF-A/SRF in mediating actin dynamic-induced clock response. Collectively, our findings defined an integrin-actin cytoskeleton-MRTF/SRF pathway in linking clock entrainment with extracellular microenvironment that may facilitate cellular adaptation to its physical niche.\n\nSummary statementOur study revealed the role of actin cytoskeleton-MRTF/SRF signaling in entraining circadian clock to its extracellular physical niche environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490043",
    "title": "Off-target integron activity leads to rapid plasmid compensatory evolution in response to antibiotic selection pressure",
    "authors": "Souque, C.; Escudero, J. A.; MacLean, C.",
    "author_corresponding": "Celia  Souque",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490043.source.xml",
    "abstract": "Integrons are mobile genetic elements that have played an important role in the dissemination of antibiotic resistance. Under stress, the integron can generate combinatorial variation in resistance cassette expression by cassette re-shuffling, accelerating the evolution of resistance. However, the flexibility of the integron integrase site recognition motif hints at potential off-target effects of the integrase on the rest of the genome that may have important evolutionary consequences. Here we test this hypothesis by selecting for increased piperacillin resistance populations of P.aeruginosa with a mobile integron containing a hard-to-mobilise beta-lactamase cassette to minimize the potential for adaptive cassette re-shuffling. We found that integron activity can both decrease overall survival rate but also improve the fitness of the surviving populations. Off-target inversions mediated by the integron accelerated plasmid adaptation by disrupting costly conjugative genes otherwise mutated in control populations lacking a functional integrase. Plasmids containing integron-mediated inversions were associated with lower plasmid costs and higher stability than plasmids carrying mutations, albeit at a cost of reduced conjugative ability. These findings highlight the potential for integrons to create structural variation that can drive bacterial evolution, and they provide an interesting example showing how antibiotic pressure can drive the loss of conjugative genes.",
    "published": "10.1128/mbio.02537-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490034",
    "title": "Selenocyanate Derived Se-Incorporation into the Nitrogenase Fe Protein Cluster",
    "authors": "Buscagan, T. M.; Kaiser, J. T.; Rees, D. C.",
    "author_corresponding": "Douglas C  Rees",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490034.source.xml",
    "abstract": "The nitrogenase Fe protein mediates ATP-dependent electron transfer to the nitrogenase MoFe protein during nitrogen fixation, in addition to catalyzing MoFe protein independent substrate (CO2) reduction and facilitating MoFe protein metallocluster biosynthesis. The precise role(s) of the Fe protein Fe4S4 cluster in some of these processes remains ill-defined. Herein, we report crystallographic data demonstrating ATP-dependent chalcogenide exchange at the Fe4S4 cluster of the nitrogenase Fe protein when potassium selenocyanate is used as the selenium source. The observed chalcogenide exchange illustrates that this Fe4S4 cluster is capable of core substitution reactions under certain conditions, adding to the Fe proteins repertoire of unique properties.",
    "published": "10.7554/eLife.79311",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.489987",
    "title": "Nanobodies identify an activated state of the TRIB2 pseudokinase",
    "authors": "Jamieson, S. A.; Pudjihartono, M.; Horne, C.; Day, R. C.; Murphy, J. M.; Mace, P. D.",
    "author_corresponding": "Peter D Mace",
    "author_corresponding_institution": "University of Otago",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.489987.source.xml",
    "abstract": "Tribbles proteins (TRIB1-3) are a pseudokinase-only branch of the human kinome, which recruit substrates to the COP1 ubiquitin-ligase for ubiquitination. TRIB2 was the first Tribbles ortholog to be implicated as a myeloid leukaemia oncogene, by way of recruiting the C/EBPa transcription factor for degradation by COP1. Here we report selection and characterisation of nanobodies against the TRIB2 pseudokinase domain from a synthetic yeast surface-display library. We identified nanobodies that bind the TRIB2 pseudokinase domain with low nanomolar affinity. A crystal structure of Nb4.103 in complex with TRIB2 identified a mode of binding to the N-terminal lobe of the pseudokinase, in a manner that enables specific recognition of TRIB2 over TRIB1 and TRIB3. In the nanobody-stabilised state, TRIB2 adopts an activated conformation that is remarkably similar to the C/EBPa-bound state of TRIB1. Characterization in solution revealed that Nb4.103 can stabilise a TRIB2 pseudokinase domain dimer in a face-to-face manner. Conversely, a distinct nanobody (Nb4.101) binds through a similar epitope but does not readily promote dimerization. In combination, this study identifies features of TRIB2 that could be exploited for the development of inhibitors, and nanobody tools for future investigation of TRIB2 function.",
    "published": "10.1016/j.str.2022.08.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489798",
    "title": "Cells function as a ternary logic gate to decide migration direction under integrated chemical and fluidic cues",
    "authors": "Moon, H.-r.; Saha, S.; Mugler, A.; Han, B.",
    "author_corresponding": "Bumsoo  Han",
    "author_corresponding_institution": "Purdue University",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489798.source.xml",
    "abstract": "Cells sense various environmental cues and process intracellular signals to decide their migration direction in many physiological and pathological processes. Although several signaling molecules have been identified in these directed migrations, it still remains elusive how cells decipher multiple cues, specifically chemical and fluidic cues. Here, we investigated the cellular signal processing machinery by reverse-engineering directed cell migration under integrated chemical and fluidic cues. We exposed controlled chemical and fluidic cues to cells using a microfluidic platform and analyzed the extracellular coupling of the cues with respect to the cellular detection limit. Then, the cells migratory behavior was reverse-engineered to build the cells intrinsic signal processing system as a logic gate. Our primary finding is that the cellular signal processing machinery functions as a ternary logic gate to decipher integrated chemical and fluidic cues. The proposed framework of the ternary logic gate suggests a systematic approach to understand how cells decode multiple cues to make decisions in migration.",
    "published": "10.1039/D2LC00807F",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.489531",
    "title": "Robustness of the autophagy pathway to somatic copy number losses",
    "authors": "Polo, P.; Gremke, N.; Stiewe, T.; Wanzel, M.",
    "author_corresponding": "Michael  Wanzel",
    "author_corresponding_institution": "Philipps-University",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.489531.source.xml",
    "abstract": "Autophagy allows cells to temporarily tolerate energy stress by replenishing critical metabolites through self-digestion, thereby attenuating the cytotoxic effects of anticancer drugs that target tumor metabolism. Autophagy defects could therefore mark a metabolically vulnerable cancer state and open a therapeutic window. While mutations of autophagy genes (ATGs) are notably rare in cancer, haploinsufficiency network analyses across many cancers have shown that the autophagy pathway is frequently hit by somatic copy number losses of ATGs like MAP1LC3B/ATG8F (LC3), BECN1/ATG6 (Beclin-1), and ATG10. Here, we used CRISPR/Cas9 technology to delete increasing numbers of copies of one or more of these ATGs in non-small cell lung cancer cells and examined the effects on sensitivity to compounds targeting aerobic glycolysis, a hallmark of cancer metabolism. Whereas complete knock-out of one ATG blocked autophagy and led to profound metabolic vulnerability, this was not the case for combinations of different non-homozygous deletions. In cancer patients, the effect of ATG copy number loss was blunted at the protein level and did not lead to accumulation of p62 as a sign of reduced autophagic flux. Thus, the autophagy pathway is shown to be markedly robust and resilient, even with concomitant copy number loss of key autophagy genes.",
    "published": "10.3390/cells11111762",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490053",
    "title": "The contribution of Neanderthal introgression and natural selection to neurodegenerative diseases",
    "authors": "Chen, Z.; Reynolds, R. H.; Pardiñas, A. F.; Gagliano Taliun, S. A.; van Rheenen, W.; Lin, K.; Shatunov, A.; Gustavsson, E. K.; Fogh, I.; Jones, A. R.; Robberecht, W.; Corcia, P.; Chio, A.; Shaw, P.; Morrison, K. E.; Veldink, J.; van den Berg, L. H.; Shaw, C. E.; Powell, J. F.; Silani, V.; Hardy, J.; Houlden, H.; Owen, M. J.; Turner, M.; Ryten, M.; Al-Chalabi, A.",
    "author_corresponding": "Ammar  Al-Chalabi",
    "author_corresponding_institution": "King's College London",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490053.source.xml",
    "abstract": "Humans are thought to be more susceptible to neurodegeneration than equivalently-aged primates. It is not known whether this vulnerability is specific to anatomically-modern humans or shared with other hominids. The contribution of introgressed Neanderthal DNA to neurodegenerative disorders remains uncertain. It is also unclear how common variants associated with neurodegenerative disease risk are maintained by natural selection in the population despite their deleterious effects. In this study, we aimed to quantify the genome-wide contribution of Neanderthal introgression and positive selection to the heritability of complex neurodegenerative disorders to address these questions.\n\nWe used stratified-linkage disequilibrium score regression to investigate the relationship between five SNP-based signatures of natural selection, reflecting different timepoints of evolution, and genome-wide associated variants of the three most prevalent neurodegenerative disorders: Alzheimers disease, amyotrophic lateral sclerosis and Parkinsons disease.\n\nWe found no evidence for enrichment of positively-selected SNPs in the heritability of Alzheimers disease, amyotrophic lateral sclerosis and Parkinsons disease,, suggesting that common deleterious disease variants are unlikely to be maintained by positive selection. There was no enrichment of Neanderthal introgression in the SNP-heritability of these disorders, suggesting that Neanderthal admixture is unlikely to have contributed to disease risk.\n\nThese findings provide insight into the origins of neurodegenerative disorders within the evolution of Homo sapiens and addresses a long-standing debate, showing that Neanderthal admixture is unlikely to have contributed to common genetic risk of neurodegeneration in anatomically-modern humans.",
    "published": "10.1016/j.nbd.2023.106082",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490099",
    "title": "Nipsnap1- A Regulatory Factor Required for Long-Term Maintenance of Non-Shivering Thermogenesis",
    "authors": "Liu, Y.; Qu, Y.; Cheng, C.; Tsai, P.-Y.; Edwards, K.; Xue, S.; Pandit, S.; Eguchi, S.; Sanghera, N.; Barrow, J. J.",
    "author_corresponding": "Joeva J Barrow",
    "author_corresponding_institution": "Cornell University",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490099.source.xml",
    "abstract": "The molecular activation of non-shivering thermogenesis (NST) has strong potential to combat obesity and metabolic disease. However, the mechanisms surrounding the maintenance of NST once it is fully activated, remain unexplored. Here, we present 4-Nitrophenylphosphatase Domain and Non-Neuronal SNAP25-Like 1 (Nipsnap1) as a critical regulator of long-term thermogenic maintenance in brown adipose tissue (BAT). Nipsnap1 localizes to the mitochondrial matrix and increases its transcript and protein levels in response to both chronic cold and {beta}3 adrenergic signaling. Through the generation of BAT-specific Nipsnap1 knockout mice (N1-KO), we show that these mice are unable to sustain activated energy expenditure and fail to protect their body temperature in the face of an extended cold challenge. Mechanistically, we demonstrate that Nipsnap1 integrates with lipid metabolism and BAT-specific ablation of Nipsnap1 leads to severe defects in {beta}-oxidation capacity. Our findings identify Nipsnap1 as a potent regulator of long-term NST maintenance.",
    "published": "10.1016/j.molmet.2023.101770",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490072",
    "title": "Histone deacetylase 6 inhibition promotes microtubule acetylation and facilitates autophagosome-lysosome fusion in dystrophin-deficient mdx mice",
    "authors": "Agrawal, A.; Clayton, E. L.; Cavazos, C. L.; Clayton, B. A.; Rodney, G. G.",
    "author_corresponding": "George G. Rodney",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490072.source.xml",
    "abstract": "Duchenne Muscular Dystrophy (DMD) is a severe X-linked genetic disorder. Defective autophagy and disorganized microtubule network contributes to DMD pathogenesis, yet the mechanisms by which microtubule alterations regulate autophagy remain elusive. We show decreased acetylated -tubulin and enhanced histone deacetylase (HDAC6) expression in mdx mice. Pharmacological inhibition of HDAC6 increases tubulin acetylation and enhances Q-SNARE complex formation, leading to improved autophagosome-lysosome fusion. HDAC6 inhibition reduces apoptosis, inflammation, muscle damage and prevents contraction induced force loss. HDAC6 inhibition restores peroxiredoxin (PrxII) by increasing its acetylation and protecting it from hyper-oxidation, hence modulating intracellular redox status in mdx mice. Genetic inhibition of Nox2 activity in mdx mice promotes autophagosome maturation. Our data highlight that autophagy is differentially regulated by redox and acetylation in mdx mice. By restoring tubulin acetylation HDAC6 inhibition enhances autophagy, ameliorates the dystrophic phenotype and improves muscle function, suggesting a potential therapeutic target for treating DMD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490101",
    "title": "Aβ42 and Aβ40 oligomers form transient and persistent pores with different time evolutions and toxicities",
    "authors": "Shah, S. I.; Parker, I.; Ullah, G.; Demuro, A.",
    "author_corresponding": "Ghanim  Ullah",
    "author_corresponding_institution": "University of South Florida",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490101.source.xml",
    "abstract": "In Alzheimers disease (AD), formation of harmful self-gating pores formed by the insertion of amyloid beta oligomers (A{beta}Os) into the plasma membrane have been shown to cause disruption of Ca2+ homeostasis, leading to neuronal malfunctioning and degeneration. Among different isoforms, the most studied A{beta}40 and A{beta}42 are also believed to be the most toxic ones. Using single channel imaging, we show that both isoforms can form functionally distinct populations of Ca2+ permeable pores, we named transient and persistent pores. The transient pores could be seen only for a few tens of milliseconds, while persistent pores can be observed for more than an hour. However, while the Ca2+-toxicity of pores formed by A{beta}42Os tend to increase over time by displaying higher open probability and larger Ca2+ permeability, pores formed by A{beta}40Os show opposite time dependent behavior. We conclude that although both isoforms can form Ca2+ permeable pores in the cells plasma membrane, pores due to A{beta}42Os display worsening Ca2+ toxicity over time.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490094",
    "title": "Transcription factor binding sites are frequently under accelerated evolution in primates",
    "authors": "Zhang, X.; Huang, Y.-F.",
    "author_corresponding": "Xinru  Zhang",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490094.source.xml",
    "abstract": "Recent comparative genomic studies have identified many human accelerated elements (HARs) with elevated substitution rates in the human lineage. However, it remains unknown to what extent transcription factor binding sites (TFBSs) are under accelerated evolution in humans and other primates. Here, we introduce two pooling-based phylogenetic methods with dramatically enhanced sensitivity to examine accelerated evolution in TFBSs. Using these new methods, we show that more than 6,000 TFBSs annotated in the human genome have experienced accelerated evolution in Hominini, apes, and Old World monkeys. Although these TFBSs individually show relatively weak signals of accelerated evolution, they collectively are more abundant than HARs. Also, we show that accelerated evolution in Pol III binding sites may be driven by lineage-specific positive selection, whereas accelerated evolution in other TFBSs might be driven by nonadaptive evolutionary forces. Finally, the accelerated TFBSs are enriched around neurodevelopmental and pluripotency genes, suggesting that accelerated evolution in TFBSs may drive the divergence of neurodevelopmental processes between primates.",
    "published": "10.1038/s41467-023-36421-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490057",
    "title": "Comparison of R9.4.1/Kit10 and R10/Kit12 Oxford Nanopore flowcells and chemistries in bacterial genome reconstruction",
    "authors": "Sanderson, N. D.; Kapel, N.; Rodger, G.; Webster, H.; Lipworth, S.; Street, T. L.; Peto, T. E.; Crook, D. W.; Stoesser, N.",
    "author_corresponding": "Nicholas D Sanderson",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490057.source.xml",
    "abstract": "2.Complete, accurate, cost-effective, and high-throughput reconstruction of bacterial genomes for large-scale genomic epidemiological studies is currently only possible with hybrid assembly, combining long- (typically using nanopore sequencing) and short-read (Illumina) datasets. Being able to utilise nanopore-only data would be a significant advance. Oxford Nanopore Technologies (ONT) have recently released a new flowcell (R10.4) and chemistry (Kit12), which reportedly generate per-read accuracies rivalling those of Illumina data. To evaluate this, we sequenced DNA extracts from four commonly studied bacterial pathogens, namely Escherichia coli, Klebsiella pneumoniae, Pseudomonas aeruginosa and Staphylococcus aureus, using Illumina and ONTs R9.4.1/Kit10, R10.3/Kit12, R10.4/Kit12 flowcells/chemistries. We compared raw read accuracy and assembly accuracy for each modality, considering the impact of different nanopore basecalling models, commonly used assemblers, sequencing depth, and the use of duplex versus simplex reads. \"Super accuracy\" (sup) basecalled R10.4 reads - in particular duplex reads - have high per-read accuracies and could be used to robustly reconstruct bacterial genomes without the use of Illumina data. However, the per-run yield of duplex reads generated in our hands with standard sequencing protocols was low (typically <10%), with substantial implications for cost and throughput if relying on nanopore data only to enable bacterial genome reconstruction. In addition, recovery of small plasmids with the best-performing long-read assembler (Flye) was inconsistent. R10.4/Kit12 combined with sup basecalling holds promise as a singular sequencing technology in the reconstruction of commonly studied bacterial genomes, but hybrid assembly (Illumina+R9.4.1 hac) currently remains the highest throughput, most robust, and cost-effective approach to fully reconstruct these bacterial genomes.\n\n3. Impact statementOur understanding of microbes has been greatly enhanced by the capacity to evaluate their genetic make-up using a technology known as whole genome sequencing. Sequencers represent microbial genomes as stretches of shorter sequence known as  reads, which are then assembled using computational algorithms. Different types of sequencing approach have advantages and disadvantages with respect to the accuracy and length of the reads they generate; this in turn affects how reliably genomes can be assembled.\n\nCurrently, to completely reconstruct bacterial genomes in a high-throughput and cost-effective manner, researchers tend to use two different types of sequencing data, namely Illumina (short-read) and nanopore (long-read) data. Illumina data are highly accurate; nanopore data are much longer, and this combination facilitates accurate and complete bacterial genomes in a so-called \"hybrid assembly\". However, new developments in nanopore sequencing have reportedly greatly improved the accuracy of nanopore data, hinting at the possibility of requiring only a single sequencing approach for bacterial genomics.\n\nHere we evaluate these improvements in nanopore sequencing in the reconstruction of four bacterial reference strains, where the true sequence is already known. We show that although these improvements are extremely promising, for high-throughput, low-cost complete reconstruction of bacterial genomes hybrid assembly currently remains the optimal approach.\n\n4. Data summaryThe authors confirm all supporting data, code and protocols have been provided within the article, through supplementary data files, or in publicly accessible repositories.\n\nNanopore fast5 and fastq data are available in the ENA under project accession: PRJEB51164.\n\nAssemblies have been made available at: https://figshare.com/articles/online_resource/q20_comparison_genome_assemblies/196838 67.\n\nCode and analysis outputs are available at: https://gitlab.com/ModernisingMedicalMicrobiology/assembly_comparison_analysis/-/tree/main (tagged version v0.5.5).",
    "published": "10.1099/mgen.0.000910",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.488986",
    "title": "H4K16ac activates transcription of transposable elements and contribute to their cis regulatory function",
    "authors": "Pal, D.; Patel, M.; Boulet, F.; Sundarraj, J.; Grant, O. A.; Branco, M. R.; Basu, S.; Zabet, N. R.; Scaffidi, P.; Pradeepa, M. M.",
    "author_corresponding": "Madapura M Pradeepa",
    "author_corresponding_institution": "Queen Mary University of London",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.488986.source.xml",
    "abstract": "Mammalian genomes harbour a large number of transposable elements (TEs) and their remnants. Many epigenetic repression mechanisms are known to silence TE transcription. However, TEs are upregulated during early development, neuronal lineage, and cancers, although the epigenetic factors contributing to the transcription of TEs have yet to be fully elucidated. Here we demonstrated that the male-specific lethal (MSL) complex mediated acetylation of histone H4 lysine 16 (H4K16ac) activates transcription of long interspersed nuclear elements (LINE1, L1) and long terminal repeats (LTRs). Furthermore, we show that the H4K16ac marked L1 and LTR subfamilies function as enhancers and are enriched with chromatin features associated with active enhancers and looping factors. L1 and LTRs enriched with histone acetylations are bound by chromatin looping factors and these regions loop with genes. CRISPR-based epigenetic perturbation and genetic deletion of L1s reveal that H4K16ac marked L1s and LTRs regulate the expression of genes in cis. Overall, TEs enriched with H4K16ac contribute to the cis-regulatory landscape of a significant portion of the mammalian genome by maintaining an active chromatin landscape at TEs.\n\nOne Sentence SummaryH4K16ac activates LINE1 and ERV/LTR transcription and rewires the cis-regulatory landscape of a significant portion of the mammalian genome by increasing the transcriptional activity at TEs.",
    "published": "10.1038/s41594-023-01016-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489953",
    "title": "DeepSlice: rapid fully automatic registration of mouse brain imaging to a volumetric atlas",
    "authors": "Carey, H.; Pegios, M.; Martin, L.; Saleeba, C.; Turner, A.; Everett, N.; Puchades, M. A.; Bjaalie, J. G.; McMullan, S.",
    "author_corresponding": "Simon  McMullan",
    "author_corresponding_institution": "Macquarie University",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489953.source.xml",
    "abstract": "Registration of data to a common frame of reference is an essential step in the analysis and integration of diverse neuroscientific data modalities. To this end, volumetric brain atlases enable histological datasets to be spatially registered and analysed, yet accurate registration remains expertise-dependent and slow. We have trained a neural network, DeepSlice, to register mouse brain histology to the Allen Brain Atlas, retaining accuracy while improving speed by >1000 fold.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490104",
    "title": "The Features Underlying the Memorability of Objects",
    "authors": "Kramer, M. A.; Bainbridge, W. A.; Hebart, M. N.; Baker, C. I.",
    "author_corresponding": "Wilma A Bainbridge",
    "author_corresponding_institution": "University of Chicago",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490104.source.xml",
    "abstract": "What makes certain images more memorable than others? While much of memory research has focused on participant effects, recent studies employing a stimulus-centric perspective have sparked debate on the determinants of memory, including the roles of semantic and visual features and whether the most prototypical or atypical items are best remembered. Prior studies have typically relied on constrained stimulus sets, limiting a generalized view of the features underlying what we remember. Here, we collected 1+ million memory ratings for a naturalistic dataset of 26,107 object images designed to comprehensively sample concrete objects. We establish a model of object features that is predictive of image memorability and examined whether memorability could be accounted for by the typicality of the objects. We find that semantic features exert a stronger influence than perceptual features on what we remember and that the relationship between memorability and typicality is more complex than a simple positive or negative association alone.\n\nTEASERSemantic versus perceptual features more heavily influence what we remember, and memorability cannot be reduced to typicality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.489866",
    "title": "Ablation of palladin in adult heart causes dilated cardiomyopathy associated with intercalated disc abnormalities",
    "authors": "Mastrototaro, G.; Carullo, P.; Zhang, J.; Scellini, B.; Piroddi, N.; Nemska, S.; Filomena, M. C.; Serio, S.; Otey, C. A.; Tesi, C.; Emrich, F.; Linke, W. A.; Poggesi, C.; Boncompagni, S.; Bang, M.-L.",
    "author_corresponding": "Marie-Louise  Bang",
    "author_corresponding_institution": "Institute of Genetic and Biomedical Research (IRGB) - National Research Council (CNR), Milan unit",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.489866.source.xml",
    "abstract": "Palladin (PALLD) belongs to the PALLD/myopalladin (MYPN)/myotilin family of actin-associated immunoglobulin-containing proteins in the sarcomeric Z-line. PALLD is ubiquitously expressed in several isoforms and its longest 200 kDa isoform, predominantly expressed in striated muscle, shows high structural homology to MYPN. MYPN gene mutations are associated with human cardiomyopathies, whereas the role of PALLD in the heart has remained unknown, partly due to embryonic lethality of PALLD knockout mice. In a yeast two-hybrid screening, CARP/Ankrd1 and FHOD1 were identified as novel interaction partners of PALLDs N-terminal region. To study the role of PALLD in the heart, we generated conditional (cPKO) and inducible (cPKOi) cardiomyocyte-specific PALLD knockout mice. While cPKO mice exhibited no pathological phenotype, ablation of PALLD in adult cPKOi mice caused progressive cardiac dilation and systolic dysfunction, associated with reduced cardiomyocyte contractility, intercalated disc abnormalities, and fibrosis, demonstrating that PALLD is essential for normal cardiac function. Double cPKO and MYPN knockout mice exhibited a similar phenotype as MKO mice, suggesting that MYPN does not compensate for the loss of PALLD in cPKO mice. Transcript levels of MYPN and the PALLD long isoform were significantly increased in myocardial tissue from human dilated cardiomyopathy patients, suggesting a role of PALLD in cardiac disease.",
    "published": "10.7554/eLife.78629",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490088",
    "title": "Intracellular injection of brain extracts from Alzheimer's disease patients trigger unregulated Ca2+ release from intracellular stores that hinders cellular bioenergetics",
    "authors": "Pensalfini, A.; Umar, A. R.; Glabe, C. G.; Parker, I.; Ullah, G.; Demuro, A.",
    "author_corresponding": "Ghanim  Ullah",
    "author_corresponding_institution": "University of South Florida",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490088.source.xml",
    "abstract": "Strong evidence indicates that amyloid beta (A{beta}) inflicts its toxicity in Alzheimers disease (AD) by promoting uncontrolled elevation of cytosolic Ca2+ in neurons. We have previously shown that synthetic A{beta}42 oligomers stimulate abnormal intracellular Ca2+ release from the endoplasmic reticulum stores, suggesting that a similar mechanism of Ca2+ toxicity may be common to the endogenous A{beta}s oligomers. To investigate this possibility, we use human postmortem brain extracts from control and AD-affected patients and test their ability to trigger Ca2+ fluxes when injected intracellularly into Xenopus oocytes. Immunological characterization of samples from AD patients revealed elevated content of soluble A{beta} oligomers, detected by the conformation-dependent OC-antibody, whereas no immunoreactivity was detected in the normal samples. Intracellular injection of brain extracts from control patients failed to trigger detectable changes in intracellular Ca2+. Conversely, brain extracts from AD patients triggered Ca2+ events consisting of local and global Ca2+ fluorescent transients rising within few seconds after injection and persisting for several seconds. Pre-incubation of brain extracts with the conformation specific OC antibody completely suppressed brain extract ability to trigger cytosolic Ca2+ events. Comparison of the elementary events triggered by brain extracts and synthetic A{beta}42 oligomer showed comparable temporal evolution and amplitudes to events triggered by direct injection of IP3. Moreover, bath application of caffeine reversibly inhibited local and global Ca2+ signals in all the samples confirming the involvement of Ca2+ release from the ER. Analysis of the recorded Ca2+ fluorescence signals by computational modeling allowed quantification of the IP3 and Ca2+ generated by each sample. The model further shows that the abnormal increase of Ca2+ and IP3 may affect mitochondrial bioenergetics. These results, supports the hypothesis that endogenous amyloid oligomer contained in neurons of AD-affected brains may represent the toxic agents responsible for neurons malfunctioning and death, associated with the disruption of neuronal Ca2+ homeostasis.",
    "published": "10.3390/cells11223630",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.489839",
    "title": "An improved pipeline for reprogramming human induced pluripotent stem cells with TET1",
    "authors": "Kato, H.; Motono, M.; Hiraki-Kamon, K.; Kamon, M.; Kiyosawa, H.; Kondo, Y.",
    "author_corresponding": "Hidemasa  Kato",
    "author_corresponding_institution": "Ehime university",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.489839.source.xml",
    "abstract": "Induced pluripotent stem cells (iPSCs) exhibit inconsistent differentiation potential, negatively impacting their downstream applications. Here, we potentiated their reprogramming by adding ten-eleven translocation 1 (TET1), a DNA demethylase, to produce TET1-iPSCs (T-iPSCs). By comparing the differentiation efficiencies of 46 in-house-generated iPSC clones, we identified an extraembryonic gene signature linked to differentiation defects. The extraembryonic signature was upregulated when all three TET genes were knocked out in human embryonic stem cells. T-iPSCs with enhanced epithelialized morphology, a trait attributable to TET1 activity during reprogramming, exhibited uniform TET1 expression and lacked the identified extraembryonic signature. These T-iPSCs differentiated into ventral midbrain dopaminergic neurons with unprecedented fidelity and efficiency. Our data collectively revealed a deviation from the genuine embryonic gene profile in conventional human iPSCs, which was amendable by including TET1 in the reprogramming cocktail. We recommend the proposed T-iPSC production pipeline as a de facto standard for human iPSC reprogramming.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.489839",
    "title": "An improved pipeline for reprogramming human induced pluripotent stem cells with TET1",
    "authors": "Motono, M.; Hiraki-Kamon, K.; Kamon, M.; Kiyosawa, H.; Kondo, Y.; Kato, H.",
    "author_corresponding": "Hidemasa  Kato",
    "author_corresponding_institution": "Ehime university",
    "date": "2022-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.489839.source.xml",
    "abstract": "Induced pluripotent stem cells (iPSCs) exhibit inconsistent differentiation potential, negatively impacting their downstream applications. Here, we potentiated their reprogramming by adding ten-eleven translocation 1 (TET1), a DNA demethylase, to produce TET1-iPSCs (T-iPSCs). By comparing the differentiation efficiencies of 46 in-house-generated iPSC clones, we identified an extraembryonic gene signature linked to differentiation defects. The extraembryonic signature was upregulated when all three TET genes were knocked out in human embryonic stem cells. T-iPSCs with enhanced epithelialized morphology, a trait attributable to TET1 activity during reprogramming, exhibited uniform TET1 expression and lacked the identified extraembryonic signature. These T-iPSCs differentiated into ventral midbrain dopaminergic neurons with unprecedented fidelity and efficiency. Our data collectively revealed a deviation from the genuine embryonic gene profile in conventional human iPSCs, which was amendable by including TET1 in the reprogramming cocktail. We recommend the proposed T-iPSC production pipeline as a de facto standard for human iPSC reprogramming.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490031",
    "title": "SPTLC1 variants associated with childhood onset amyotrophic lateral sclerosis produce distinct sphingolipid signatures through impaired interaction with ORMDL proteins",
    "authors": "Lone, M. A.; Aaltonen, M. J.; Zidell, A.; Pedro, H. F.; Saute, J. A. M.; Mathew, S.; Mohassel, P.; Bonnemann, C.; Shoubridge, E. A.; Hornemann, T.",
    "author_corresponding": "Thorsten  Hornemann",
    "author_corresponding_institution": "Institute of Clinical Chemistry, University Hospital Zurich, University of Zurich, Zurich, Switzerland",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490031.source.xml",
    "abstract": "Amyotrophic lateral sclerosis (ALS) is a progressive neurodegenerative disease affecting motor neurons. Mutations in the SPTLC1 subunit of serine-palmitoyltransferase (SPT), which catalyzes the first step in the de novo synthesis of sphingolipids cause childhood-onset ALS. SPTLC1-ALS variants map to a transmembrane domain that interacts with ORMDL proteins, negative regulators of SPT activity. We show that ORMDL binding to the holoenzyme complex is impaired in cells expressing pathogenic SPTLC1-ALS alleles, resulting in increased sphingolipid synthesis and a distinct lipid signature. C-terminal SPTLC1 variants cause the peripheral sensory neuropathy HSAN1 due to the synthesis of 1-deoxysphingolipids (1-deoxySLs) that form when SPT metabolizes L-alanine instead of L-serine. Limiting L-serine availability in SPTLC1-ALS expressing cells increased 1-deoxySL and shifted the SL profile from an ALS to an HSAN1-like signature. This effect was corroborated in an SPTLC1-ALS pedigree in which the index patient uniquely presented with an HSAN1 phenotype, increased 1-deoxySL levels, and an L-serine deficiency. These data demonstrate how pathogenic variants in different domains of SPTLC1 give rise to distinct clinical presentations that are nonetheless modifiable by substrate availability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489964",
    "title": "Hyperimmune bovine colostrum containing lipopolysaccharide antibodies (Imm124-E) has a non-detrimental effect on gut microbial communities in unchallenged mice.",
    "authors": "Gore, R.; Mohsenipour, M.; Wood, J. L.; Balasuriya, G. K.; Hill-Yardin, E. L.; Franks, A. E.",
    "author_corresponding": "Ashley E Franks",
    "author_corresponding_institution": "La Trobe University",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489964.source.xml",
    "abstract": "1Enterotoxigenic Escherichia coli (ETEC) is a leading cause of bacterial diarrhea in travelers, military personnel and children in developing countries. Infection has the potential to cause long-term gastrointestinal dysfunction. Preventative treatments for ETEC-induced diarrhea exist, yet the effects of these treatments on gastrointestinal commensals in healthy individuals is unclear. Whether administration of a prophylactic preventative treatment for ETEC-induced diarrhea causes specific shifts in gut microbial populations in controlled environments is also unknown. Here we studied the effects of a hyperimmune bovine colostrum (IMM-124E) used in the manufacture of Travelan(R) (AUST L 106709) on gastrointestinal bacteria in healthy C57BL/6 mice. Using next generation sequencing, we aimed to test the onset and magnitude of potential changes to the mouse gut microbiome in response to the anti-diarrheagenic hyperimmune bovine colostrum product, rich in immunoglobulins against select ETEC strains (Travelan(R), Immuron Ltd). We engineered changes in mouse fecal and cecal bacterial communities by delivering lipopolysaccharide (LPS) antibodies derived from bovine colostrum via dietary supplementation. Holstein Friesian and Jersey cows between 28- and 35-weeks gestation stimulated by subcutaneous delivery of three important pathogenic and antigenic determinants; LPS, flagella, and colonization factor antigen (CFA), produced a hyperimmune colostrum (IMM-124E) with demonstrated beneficial effects on health via modulation of metabolic pathways and immune function. We show that in mice administered colostrum containing LPS antibodies there was an increased abundance of potentially gut-beneficial bacteria, such as Akkermansia and Desulfovibrio, without disrupting the underlying ecology of the gastrointestinal tract. Compared to controls, there was no difference in overall weight gain, body or cecal weights or small intestine length following LPS antibody colostrum supplementation. Overall, dietary supplementation with colostrum containing LPS antibodies produced subtle alterations in gut bacterial composition of mice. Primarily, Travelan(R) LPS antibody treatment decreased the ratio of Firmicutes/Bacteroidetes in gut microbial populations in unchallenged healthy mice. Further studies are required to examine the effect of Travelan(R) LPS antibody treatment to engineer the microbiome in a diseased state and during recovery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489920",
    "title": "MEIG1/PACRG associated and non-associated functions of axonemal dynein light intermediate polypeptide 1 (DNALI1) in mammalian spermatogenesis",
    "authors": "Yap, Y. T.; Li, W.; Huang, Q.; Zhou, Q.; Zhang, D.; Mladenovic-Lucas, L.; Granneman, J. G.; Williams, D. C.; Hess, R.; Toure, A.; Zhang, Z.",
    "author_corresponding": "Yi Tian  Yap",
    "author_corresponding_institution": "Wayne State University",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489920.source.xml",
    "abstract": "Axonemal dynein light intermediate polypeptide 1 (DNALI1) was originally cloned from Chlamydomonas reinhardtii in an effort to find motor proteins essential for flagellar motility. Here we report that DNALI1 is a binding partner of parkin co-regulated gene 1 (PACRG), which forms a complex with meiosis expressed gene 1 (MEIG1) in the manchette, a transient and unique structure only present in the elongating spermatids and required for normal spermiogenesis of the male germ cell differentiation process. DNALI1 recruits the PACRG protein in transfected CHO cells, and also stabilizes PACRG in bacteria and transfected mammalian cells. The untagged DNALI1 could also be co-purified with His-tagged PACRG in the gel filtration assay. Immunofluorescence staining on isolated male germ cells revealed that DNALI1 was present in the manchette of elongating spermatids, and colocalized with PACRG in this structure. In Pacrg mutant mice, localization of DNALI1 in the manchette was not changed, suggesting that DNALI1 and PACRG form a complex in the manchette, with DNALI1 being an upstream molecule. Mice deficiency in DNALI1 specifically in male germ cells showed dramatically reduced sperm numbers and were infertile. In addition, majority of the sperm exhibited abnormal morphology including misshapen heads, bent tails and enlarged midpiece, discontinuous accessory structure, and loss of sperm individualization, emphasizing the importance of DNALI1 in sperm development. Examination of testis histology revealed impaired spermiogenesis in the conditional Dnali1 knockout mice. Electron microscopy revealed disrupted ultrastructure in sperm of the Dnali1 mutant mice. Testicular levels of MEIG1, PACRG and SPAG16L proteins were not changed in the Dnali1 mutant mice. However, MEIG1 and SPAG16L were no longer present in the manchette in the absence of DNALI1. These findings demonstrate that DNALI1 is involved in the connection of the MEIG1/PACRG complex to carry cargo proteins along the manchette microtubules for sperm flagella formation. Given that Dnali1 mutant mice showed impaired sperm individualization that was not observed in the MEIG1 nor PACRG-deficient mice, DNALI1 might fulfill other functions beyond its role associated with the MEIG1/PACRG complex. Thus, DNALI1 plays multiple roles in sperm cell differentiation and function.\n\nSummary statementAxonemal dynein light intermediate polypeptide 1 (DNALI1) is required for sperm formation and male fertility. It associates with the MEIG1/PACRG complex in the manchette and is involved in a cargo transport system. In addition, it might be related to IFT and sperm individualization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489919",
    "title": "Actin-regulated Siglec-1 nanoclustering influences HIV-1 capture and virus-containing compartment formation in dendritic cells",
    "authors": "Garcia-Parajo, M. F.; Gutierrez-Martinez, E.; Benet Garrab, S.; Mateos, N.; Erkiziac, I.; Nieto-Garai, J. A.; Lorizate, M.; Manzo, C.; Campelo, F.; Izquierdo-Useros, N.; Martinez-Picado, J.",
    "author_corresponding": "Maria F.  Garcia-Parajo",
    "author_corresponding_institution": "Institute of Photonic Sciences",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489919.source.xml",
    "abstract": "The immunoglobulin-like lectin receptor CD169 (Siglec-1) mediates the capture of HIV-1 by activated dendritic cells (DC) through binding to sialylated ligands. These interactions result in a more efficient virus capture as compared to resting DCs, although the underlying mechanisms are poorly understood. Using a combination of super-resolution microscopy, single particle tracking and biochemical perturbations we studied the nanoscale organization of Siglec-1 on activated DCs and its impact on viral capture and its trafficking to a single viral-containing compartment. We found that activation of DCs leads to Siglec-1 basal nanoclustering at specific plasma membrane regions where receptor diffusion is constrained by Rho-ROCK activation and formin-dependent actin polymerization. Using liposomes with varying ganglioside concentrations, we further demonstrate that Siglec-1 nanoclustering enhances the receptor avidity to limiting concentrations of gangliosides carrying sialic ligands. Binding to either HIV-1 particles or ganglioside-bearing liposomes lead to enhanced Siglec-1 nanoclustering and global actin rearrangements characterized by a drop in RhoA activity, facilitating the final accumulation of viral particles in a single sac-like compartment. Overall, our work provides new insights on the role of the actin machinery of activated DCs in regulating the formation of basal Siglec-1 nanoclustering, being decisive for the capture and actin-dependent trafficking of HIV-1 into the virus-containing compartment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489845",
    "title": "Thyroid hormone and ALK5 inhibitor improve maturation of human pluripotent stem cell derived hepatocytes",
    "authors": "Withey, S.; Gerrard, D.; Leeson, H.; Atkinson-Dell, R.; Harrison, S.; Baxter, M.; Wolvetang, E. J.; Hanley, N.",
    "author_corresponding": "Neil  Hanley",
    "author_corresponding_institution": "University of Manchester",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489845.source.xml",
    "abstract": "Hepatocytes derived from human pluripotent stem cells (PSCs) hold great promise for modeling human liver disease, in vitro hepatotoxicity testing, and future cellular therapy. However, current protocols generate hepatocyte-like cells (HLCs) that resemble fetal hepatocytes, and thus do not accurately recapitulate the molecular identity and functions of the adult liver. To address this, we compared the transcriptomes of human fetal and adult liver to PSC-derived HLCs during progressive stages of in vitro differentiation. This revealed that during the final stages of in vitro differentiation the hepatic transcription factors HNF4A and CEBPA were sub-optimally expressed. Computational analyses predicted that ALK5i II (TGF-{beta} receptor inhibitor) and thyroid hormone (T3) would be able to rectify this and improve HLC maturation. We next show that application of these molecules during hepatocyte differentiation indeed increases CEBPA and HNF4A mRNA and protein expression, and that these HLCs show enhanced albumin secretion, a 25-fold increase in CYP3A4 activity, and 10 to 100-fold increased expression of mature hepatic markers. We demonstrate that this improved maturation is effective across different cell lines and HLC differentiation protocols, and exemplifies that our approach provides a tractable template for identifying and targeting additional factors that that will fully mature human liver cells from human pluripotent stem cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489888",
    "title": "Divergence of trafficking and polarity mechanisms for PIN auxin transporters during land plant evolution",
    "authors": "Tang, H.; Lu, K.-J.; Cheng, Y.-L.; Tu, S.-L.; Friml, J.",
    "author_corresponding": "Jiří  Friml",
    "author_corresponding_institution": "Institute of Science and Technology Austria",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489888.source.xml",
    "abstract": "The phytohormone auxin and its directional transport through tissues play a fundamental role in development of higher plants. This polar auxin transport predominantly relies on PIN-FORMED (PIN) auxin exporters. Hence, PIN polarization is crucial for development, but its evolution during the rise of morphological complexity in land plants remains unclear. Here, we performed a cross-species investigation by observing the trafficking and localization of endogenous and xenologous PINs in two bryophytes, Physcomitrium patens and Marchantia polymorpha, and in the flowering plant Arabidopsis thaliana. We confirmed that the GFP fusion did not compromise the auxin export function of all examined PINs by using radioactive auxin export assay and by observing the phenotypic changes in transgenic bryophytes. Endogenous PINs polarize to filamentous apices, while xenologous Arabidopsis PINs distribute symmetrically on the membrane in both bryophytes. In Arabidopsis root epidermis, bryophytic PINs show no defined polarity. Pharmacological interference revealed a strong cytoskeleton dependence of bryophytic but not Arabidopsis PIN polarization. The divergence of PIN polarization and trafficking is also observed within the bryophyte clade and between tissues in individual species. These results collectively reveal a divergence of PIN trafficking and polarity mechanisms throughout land plant evolution and a co-evolution of PIN sequence-based and cell-based polarity mechanisms.",
    "published": "10.1016/j.xplc.2023.100669",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.27.489645",
    "title": "Machine learning-based detection of label-free cancer stem-like cell fate",
    "authors": "Chambost, A. J.; Berabez, N.; Cochet-Escartin, O.; Ducray, F.; GABUT, M.; Isaac, C.; Martel, S.; Idbaih, a.; Rousseau, D.; Meyronet, D.; Monnier, S.",
    "author_corresponding": "David  Rousseau",
    "author_corresponding_institution": "Laboratoire Angevin de Recherche en Ingenierie des Systemes (LARIS), UMR Inrae IRHS",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.27.489645.source.xml",
    "abstract": "Most imaging methods rely on labelling biological samples in order to provide specific and easily detectable features. However, label-free imaging is a non-invasive and non-toxic alternative that requires accurate image analysis algorithm based on cell morphology. Such analysis has to deal with a high image variability while fewer features are extractable, so far, fast analysis of label-free brightfield microscopy (LFBM) images remains a challenging task. With the development of microfabricated devices during the last decades, high throughput image generation makes it possible to use machine learning-based algorithms in order to analyse LFBM images. Fast algorithms are also crucially needed to analyze high throughput experiments. In this paper, we provide a data-driven study in order to assess the complexity of LFBM time-lapses monitoring isolated cancer stem-like cells (CSCs) fate in non-adherent conditions. We combined for the first time individual cell fate and cell state temporality analysis in a unique algorithm. Several image analysis algorithms of increasing processing capacities were tested: a classical computer vision algorithm (CCVA), a shallow learning-based algorithm (SLBA) and a deep learning-based algorithm (DLBA). We show that our optimized DLBA has by far the best accuracy compared to CCVA and SLBA, is at least as accurate as other state-of-the-art DLBAs while being faster. With this study, we demonstrate that optimizing our DLBA accordingly to the image analysis problem can overall provide better results than pretrained models. Such a fast and accurate DLBA is therefore compatible with the generation of high throughput data and opens the route for on-the-fly analysis of CSC fate from LFBM time-lapses.",
    "published": "10.1038/s41598-022-21822-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489863",
    "title": "The replication stress response suppresses mutation rates in mismatch repair deficient budding yeast and human cancers",
    "authors": "Shrikhande, A. M.; Soerensen, S. G.; Offman, J.; Domanska, B.; Pedersen, J. S.; Hoffmann, E. R.",
    "author_corresponding": "Eva R. Hoffmann",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489863.source.xml",
    "abstract": "Elevated mutation rate is a hallmark of mismatch repair (MMR) deficient cells and tumours. This includes microsatellite instability (MSI), which is caused by insertions and deletions in mono-and dinucleotide repeats. MSI rates, however, are highly variable across MMR-deficient tumours. Here we show that mutation rates are genetically regulated in MMR-deficient cells. A genome-wide deletion screen in budding yeast revealed that 3% gene deletions caused mutation rates to be further elevated, whereas 11% reduced mutation rates. The genes causing an elevation are enriched for DNA repair and replication processes, whereas deletion of genes implicated in transcriptional processes reduce mutation rates. A pan-cancer analysis of MSI revealed that mutations in replication stress response (ATR, TOPBP1, CHEK1) or DNA repair genes (RAD50, TOP3A) was associated with extreme rates of MSI in MMR-defective tumours, but not when mutated on their own. Since replication stress, DNA damage and repair activities are cell-type specific, this may account for highly variable mutation rates associated with different MMR-deficient tumours.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489909",
    "title": "Rewiring of liver diurnal transcriptome rhythms by triiodothyronine (T3) supplementation",
    "authors": "de Assis, L. V.; Harder, L.; Lacerda, J. T.; Parsons, R.; Kaehler, M.; Cascorbi, I.; Nagel, I.; Rawashdeh, O.; Mittag, J.; Oster, H.",
    "author_corresponding": "Leonardo VM  de Assis",
    "author_corresponding_institution": "University of Lübeck",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489909.source.xml",
    "abstract": "Diurnal (i.e., 24-hour) physiological rhythms depend on transcriptional programs controlled by a set of circadian clock genes/proteins. Systemic factors like humoral and neuronal signals, oscillations in body temperature, and food intake align physiological circadian rhythms with external time. Thyroid hormones (THs) are major regulators of circadian clock target processes such as energy metabolism, but little is known about how fluctuations in TH levels affect the circadian coordination of tissue physiology. In this study, a high triiodothyronine (T3) state was induced in mice by supplementing T3 in the drinking water, which affected body temperature, and oxygen consumption in a time-of-day dependent manner. 24-hour transcriptome profiling of liver tissue identified 37 robustly and time independently T3 associated transcripts as potential TH state markers in the liver. Such genes participated in xenobiotic transport, lipid and xenobiotic metabolism. We also identified 10 - 15 % of the liver transcriptome as rhythmic in control and T3 groups, but only 4 % of the liver transcriptome (1,033 genes) were rhythmic across both conditions - amongst these several core clock genes. In-depth rhythm analyses showed that most changes in transcript rhythms were related to mesor (50%), followed by amplitude (10%), and phase (10%). Gene set enrichment analysis revealed TH state dependent reorganization of metabolic processes such as lipid and glucose metabolism. At high T3 levels, we observed weakening or loss of rhythmicity for transcripts associated with glucose and fatty acid metabolism, suggesting increased hepatic energy turnover. In sum, we provide evidence that tonic changes in T3 levels restructure the diurnal liver metabolic transcriptome independent of local molecular circadian clocks.",
    "published": "10.7554/eLife.79405",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489893",
    "title": "PILS proteins provide a homeostatic feedback on auxin signaling output",
    "authors": "Feraru, E.; Feraru, M. I.; Moulinier-Anzola, J.; Schwihla, M.; Ferreira Da Silva Santos, J.; Sun, L.; Waidmann, S.; Korbei, B.; Kleine-Vehn, J.",
    "author_corresponding": "Elena  Feraru",
    "author_corresponding_institution": "BOKU University",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489893.source.xml",
    "abstract": "Auxin is a crucial regulator of plant growth and development. Multiple internal and external signals converge at the regulation of auxin metabolism, intercellular transport, and signaling (Pernisova and Vernoux, 2021; Anfang and Shani, 2021). Considering this complexity, it remains largely unknown how plant cells monitor and ensure the homeostasis of auxin responses. PIN-LIKES (PILS) intracellular auxin transport facilitators at the endoplasmic reticulum (ER) are suitable candidates to buffer cellular auxin responses, because they limit nuclear abundance and signaling of auxin (Barbez et al., 2012; Beziat et al., 2017; Feraru et al., 2019; Sun et al., 2020). We used forward genetics to identify mechanisms that define the PILS6 protein abundance and thereby auxin signaling outputs. We screened for gloomy and shiny pils (gasp) mutants that define the levels of PILS6-GFP under a constitutive promoter. In this study, we show that GASP1 encodes for an uncharacterized RING/U-box superfamily protein and impacts on auxin signaling output. We conclude that the low auxin signaling in gasp1 mutants correlates with reduced abundance of PILS proteins, such as PILS5 and PILS6, which consequently balances auxin-related phenotypes. In agreement, we show that high and low auxin conditions increase and reduce PILS6 protein levels, respectively. Accordingly, non-optimum auxin concentrations are buffered by alterations in PILS6 abundance, consequently leading to homeostatic auxin output regulation. We envision that this feedback mechanism provides robustness to auxin-dependent plant development.",
    "published": "10.1242/dev.200929",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489949",
    "title": "GB_SynP: a modular dCas9-regulated synthetic promoter collection for fine-tuned recombinant gene expression in plants.",
    "authors": "Moreno-Gimenez, E.; Selma, S.; Calvache, C. A.; Orzaez, D.",
    "author_corresponding": "Diego  Orzaez",
    "author_corresponding_institution": "Instituto de Biologia Molecular y Celular de Plantas (IBMCP)",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489949.source.xml",
    "abstract": "Programable transcriptional factors based on the CRISPR architecture are becoming commonly used in plants for endogenous gene regulation. In plants, a potent CRISPR tool for gene induction is the so-called dCasEV2.1 activation system, which has shown remarkable genome-wide specificity combined with a strong activation capacity. To explore the ability of dCasEV2.1 to act as a transactivator for orthogonal synthetic promoters, a collection of DNA parts was created (GB_SynP) for combinatorial synthetic promoter building. The collection includes (i) minimal promoter parts with the TATA box and 5UTR regions, (ii) proximal parts containing single or multiple copies of the target sequence for the gRNA, thus functioning as regulatory cis boxes, and (iii) sequence-randomized distal parts that ensure the adequate length of the resulting promoter. A total of 35 promoters were assembled using the GB_SynP collection, showing in all cases minimal background and predictable activation levels depending on the proximal parts used. GB_SynP was also employed in a combinatorial expression analysis of an auto-luminescence pathway in Nicotiana benthamiana, showing the value of this tool in extracting important biological information such as the determination of the limiting steps in an enzymatic pathway.",
    "published": "10.1021/acssynbio.2c00238",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490046",
    "title": "The activation of mGluR4 rescues parallel fiber LTP, motor learning and social behavior in a mouse model of Fragile X Syndrome",
    "authors": "Martin, R.; Suarez-Pinilla, A. S.; Garcia-Font, N.; Laguna-Luque, M. L.; Lopez-Ramos, J. C.; Oset-Gasque, M. J.; Gruart, A.; Delgado-Garcia, J. M.; Torres, M.; Sanchez-Prieto, J.",
    "author_corresponding": "Ricardo  Martín",
    "author_corresponding_institution": "Universidad Complutense",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490046.source.xml",
    "abstract": "Fragile X patients and mice lacking the Fragile X Mental Retardation Protein (FMRP) suffer from multiple behavioral alterations, including deficits in motor learning. We found that enhanced synaptic vesicle (SV) docking in cerebellar parallel fiber to Purkinje cell Fmr1KO synapses was associated with enhanced asynchronous release, which not only occludes further potentiation, but it also compromises presynaptic parallel fiber long-term potentiation (PF-LTP). A reduction in extracellular Ca2+ restored the readily releasable pool (RRP) size, rescuing {beta} adrenergic receptor-mediated potentiation and parallel fiber LTP. Interestingly, VU 0155041, a selective positive allosteric modulator of mGluR4, also restored both the RRP size and parallel fiber LTP. Moreover, when injected into Fmr1KO mice, VU 0155041 improved motor learning in skilled reaching, classical eyeblink conditioning and vestibuloocular reflex (VOR) tests, as well as improving the social behavior of these mice. Thus, pharmacological activation of mGluRs may offer therapeutic relief for motor learning and social deficits in Fragile X Syndrome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490120",
    "title": "5' Untranslated mRNA Regions Allow Bypass of Host Cell Translation Inhibition by Legionella pneumophila",
    "authors": "Lipo, E.; Asrat, S.; Huo, W.; Sol, A.; Fraser, C. S.; Isberg, R. R.",
    "author_corresponding": "Ralph R  Isberg",
    "author_corresponding_institution": "Tufts Medical School",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490120.source.xml",
    "abstract": "Legionella pneumophila grows within membrane-bound vacuoles in alveolar macrophages during human disease. Pathogen manipulation of the host cell is driven by bacterial proteins translocated through a type IV secretion system (T4SS). Although host protein synthesis during infection is arrested by the action of several of these translocated effectors, translation of a subset of host proteins predicted to restrict the pathogen is maintained. To identify the spectrum of host proteins selectively synthesized after L. pneumophila challenge, macrophages infected with the pathogen were allowed to incorporate the amino acid analog azidohomoalanine (AHA) during a two-hour time window, and newly synthesized macrophage proteins were isolated by orthogonal chemistry followed by mass spectrometry. Among the proteins isolated were interferon-stimulated genes (ISGs) as well as proteins translated from highly abundant transcripts. Surprisingly, a large number of the identified proteins were from low abundance transcripts. These proteins were predicted to be among the most efficiently translated per unit transcript in the cell based on ribosome profiling datasets. To determine if high ribosome loading was a consequence of efficient translation initiation, the 5 untranslated regions (5UTR) of transcripts having the highest and lowest predicted loading levels were inserted upstream of a reporter, and translation efficiency was determined in response to L. pneumophila challenge. The efficiency of reporter expression largely correlated with predicted ribosome loading and lack of secondary structure. Therefore, determinants in the 5UTR allow selected host cell transcripts to overcome a pathogen-driven translation blockade.",
    "published": "10.1128/iai.00179-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490117",
    "title": "Long Term Virucidal Activity of Rosin Soap on Surfaces",
    "authors": "Bamford, C. G. G.; Bell, S. H.; Fairley, D. J.; Kettunen, H.; Vuorenmaa, J.; Orte, J.; McGrath, J.",
    "author_corresponding": "Connor Gavin George  Bamford",
    "author_corresponding_institution": "Queen's University Belfast",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490117.source.xml",
    "abstract": "Microbiocidal products for decontaminating both animate and inanimate surfaces that may act as vectors for disease transmission are a well-established method for inactivating viruses of clinical significance. There are a wide variety of such microbiocidal products that can be purchased commercially, many with different active ingredients. We have recently shown that Rosin soap (derived from Tall Oil that has been produced by trees) is a highly effective virucidal product against enveloped viruses like influenza A virus and SARS-CoV-2 when tested in solution. Here we further demonstrate that Rosin soap retains its virucidal activity against influenza A virus and SARS-CoV-2 when applied to surfaces, such as plastic, glass and steel, either before or after virus inoculation. The virucidal activity extended out to seven days post administration. Together, our results show the potential for Rosin soap-based disinfectants to be used as a surface coating to protect against clinically relevant enveloped viruses, such as influenza viruses and coronaviruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489927",
    "title": "Partial refuges from biological control due to intraspecific variation in protective host traits: a case study with the egg parasitoid Trissolcus japonicus",
    "authors": "Abram, P. K.; Haye, T.; Clarke, P.; Grove, E.; Thiessen, J.; Gariepy, T. D.",
    "author_corresponding": "Paul K Abram",
    "author_corresponding_institution": "Agassiz Research and Development Centre, Agriculture and Agri-Food Canada",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489927.source.xml",
    "abstract": "Predicting how much of a host or prey population may be attacked by their natural enemies is fundamental to several subfields of applied ecology, particularly biological control of pest organisms. Hosts or prey can occupy refuges from natural enemy attack, but habitat or ecological refuges are challenging or impossible to predict in a laboratory setting - which is often where efficacy and specificity testing of candidate biological control agents is done. Here we explore how intraspecific variation in continuous traits that confers some protection from natural enemy attack - even after the natural enemy has encountered the prey - could provide partial refuges. The size of these trait-based refuges should depend on the relationship between trait values and host/prey susceptibility to natural enemy attack, and on how common different trait values are within a host/prey population. These can be readily estimated in laboratory testing of natural enemy impact on target or non-target prey or hosts as long as sufficient host material is available. We provide a general framework for how intraspecific variation in protective host traits could be integrated into biological control research, specifically with reference to non-target testing as part of classical biological control programs. As a case study, we exposed different host clutch sizes of target (pest) and non-target (native species) stink bug (Hemiptera: Pentatomidae) species to a well-studied exotic biocontrol agent, the egg parasitoid Trissolcus japonicus (Hymenoptera: Scelionidae). Although we observed several behavioural and reproductive responses to variation in host egg mass size by T. japonicus, they did not translate to increases in predicted refuge size (proportion host survival) large enough to change the conclusions of non-target testing. We encourage researchers to investigate intraspecific variation in a wider variety of protective host and prey traits and their consequences for refuge size.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489940",
    "title": "Sorting Single T cells based on Secreted Cytokines and Surface Markers using Hydrogel Nanovials",
    "authors": "Koo, D.; Dimatteo, R.; Lee, S.; de Rutte, J.; Di Carlo, D.",
    "author_corresponding": "Dino  Di Carlo",
    "author_corresponding_institution": "University of California Los Angeles",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489940.source.xml",
    "abstract": "Immune cell function is intrinsically linked to secreted factors which enable cells to communicate with neighboring or distant cells to coordinate a response. The ability to secrete cytokines also can help define the population of cells with therapeutic potential in emerging cell therapies, such as chimeric antigen receptor (CAR)-T cell therapies. Polyfunctional cells that can secrete more than one cytokine have been found to play an outsized role in therapeutic efficacy. While there are a variety of techniques to analyze cellular secretions from individual polyfunctional cells, there are no widely-available approaches to sort viable cells based on this phenotype. Here, we apply lab on a particle technology to the analysis and sorting of T cells based on a combination of secreted factors, interferon gamma (IFN-{gamma}), tumor necrosis factor alpha (TNF-) and interleukin 2 (IL-2) and surface markers (CD8+ and CD4+). Cells are selectively loaded into the antibody-functionalized cavity of micro-hydrogel particles, called nanovials, where secreted cytokines are captured and fluorescently stained. By leveraging standard fluorescence activated cell sorters and using fluorescence pulse area/height information we can distinguish between fluorescence signals on the nanovial cavities and on cells, and are able to process greater than 1 million nanovials in one hour of sorting. The frequency of multi-cytokine secreting cells was correlated with surface marker expression, and biased towards CD4+ T cells. CD8+ cells that secreted more than one cytokine, were biased towards IFN-{gamma} and TNF- with fewer CD8+ cells secreting IL-2. The majority of cells with a polyfunctional phenotype that were sorted remained viable and regrew following sorting. This nanovial cytokine secretion assay can be applied to sort antigen-specific T cells or CAR-T cells based on their functional engagement with cognate antigens or peptide-major histocompatibility complexs (MHCs), enabling discovery of functional CARs or T cell receptors and deeper investigation into the molecular underpinnings of single T cell function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489934",
    "title": "Genomic analyses identify significant biological processes in DDX21-mediated colorectal cancer cells",
    "authors": "Wang, X.; Zhang, D.; Wang, M.",
    "author_corresponding": "Mengshan  Wang",
    "author_corresponding_institution": "Shanghai University of Medicine and Health Sciences",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489934.source.xml",
    "abstract": "Colorectal cancer is the third most common cancer in the US. There has been an incline in the number of young patients with colorectal cancer due to unclear reasons at this point in time. Currently, DEAD-box RNA helicase protein DDX21 is identified as a prognosis marker for early-stage colorectal cancer. However, the mechanism of DDX21 mediated-colorectal cancer is still unknown. Here, our objective is to determine the key molecules and signaling by analyzing the RNA-seq data. The GSE184726 was created by the Illumina NovaSeq 6000 (Homo sapiens). The KEGG and GO analyses indicated Neuroactive ligand-receptor interaction and Ras signaling pathway were the key signaling pathways during the knockdown of DDX21 in colorectal cancer. Moreover, we identified several interactive genes including PTPRC, FN1, ITGAM, RAD51, TRAF6, CCNB1, FOXP3, CCNA2, HIST2H2AC, and HSPA5. Our study may provide new insights into the treatment of colorectal cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489970",
    "title": "Early steps of embryo implantation are regulated by exchange of extracellular vesicles between the embryo and the endometrium",
    "authors": "Szuszkiewicz, J.; Myszczynski, K.; Reliszko, Z. P.; Heifetz, Y.; Kaczmarek, M. M.",
    "author_corresponding": "Monika M Kaczmarek",
    "author_corresponding_institution": "Institute of Animal Reproduction and Food Research, Polish Academy of Sciences",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489970.source.xml",
    "abstract": "In early pregnancy, as the embryo arrives in the uterus, intensive communication between the embryo and uterus begins. Hundreds of molecules are known to be involved, but despite numerous findings, full understanding of the complexity of the embryo-maternal dialog remains elusive. Recently, extracellular vesicles, nanoparticles able to transfer functionally active cargo between cells, have emerged as important players in cell-cell communication, and as such, they have gained great attention over the past decade also in reproductive biology. Here we use a domestic animal model (Sus scrofa) with an epitheliochorial, superficial type of placentation because of its advantage in studding uterine luminal fluid extracellular vesicles. We show that during early pregnancy, the uterine lumen is abundant with extracellular vesicles that carry a plethora of miRNAs able to target genes involved in embryonic and organismal development. These extracellular vesicles, upon the delivery to primary trophoblast cells, affect genes governing development as well as cell-to-cell signaling and interactions, consequently having an impact on trophoblast cell proliferation, migration, and invasion. We conclude that exchange of a unique population of extracellular vesicles and their molecular cargo at the maternal-embryo interface is the key to the success of embryo implantation and pregnancy.",
    "published": "10.1096/fj.202200677R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489946",
    "title": "BMAL1 loss in oligodendroglial lineage cells dysregulates myelination and sleep",
    "authors": "Rojo, D.; Badner, A.; Dal Cengio, L.; Kim, S.; Sakai, N.; Greene, J.; Eisinger, E.; Arellano-Garcia, C.; Mehl, L. C.; Gumma, M. E.; Soyk, R. L.; Ransom, J.; Weigel, M. K.; Yalcin, B.; Jones, S. E.; Ollila, H. M.; Nishino, S.; Gibson, E. M.",
    "author_corresponding": "Erin M Gibson",
    "author_corresponding_institution": "Stanford University School of Medicine",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489946.source.xml",
    "abstract": "Myelination depends on maintenance of oligodendrocytes that arise from oligodendrocyte precursor cells (OPCs). We show that the dynamic nature of oligodendroglia and myelination are regulated by the circadian transcription factor BMAL1. Bmal1 knockdown in OPCs during development - but not adulthood - decreases OPC proliferation, whereas BMAL1 regulates OPC morphology throughout life. OPC-specific Bmal1 deficiency impairs remyelination in an age-dependent manner, suggesting that age-associated decrements in circadian regulation of oligodendroglia may contribute to the deficient remyelination potential in demyelinating diseases like multiple sclerosis (MS). This oligodendroglial dysregulation and dysmyelination increase sleep fragmentation in OPC-specific Bmal1 knockout mice, and sleep fragmentation is causally associated with MS. These findings have broad mechanistic and therapeutic implications for numerous brain disorders that include both myelin and sleep phenotypes.\n\nOne-Sentence SummaryBMAL1 regulates the homeostatic maintenance of oligodendroglia and myelin, that subsequently controls sleep architecture.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489064",
    "title": "Evidence for the presence and diagnostic utility of SPM in human peripheral blood",
    "authors": "Dalli, J.; Gomez, E. A.; Serhan, C. N.",
    "author_corresponding": "Jesmond  Dalli",
    "author_corresponding_institution": "Queen Mary University of London",
    "date": "2022-04-30",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489064.source.xml",
    "abstract": "We thank ODonnell et al, for their comments on our contribution and are grateful to be afforded this opportunity to formally respond to their critique24.\n\nWe are surprised by the authors assertion relating to the biological relevance of SPM because a simple literature search for related terms such as  resolvin in PubMed yields an abundance (>1,420 publications) of evidence supporting the potent biological activities and the diagnostic potential of some of these mediators. Several co-authors of the ODonnells et al manuscript, have published on the resolvins and SPMs, including some publications within recent weeks. Importantly, ODonnell et al, misreport as well as mis-apply criteria for peak identification reported in the Gomez et al, publication which lead to the flawed analysis they performed.\n\nIn this response therefore, we provide a step-by-step clarification of the methodologies used in Gomez et al, and a side-by-side comparison of the underlying data to clarify any confusion. We also demonstrate that using the orthogonal criteria discussed by ODonnell et al, we obtain essentially identical results thus providing additional validation of our techniques and support the conclusions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.30.490130",
    "title": "A guide for membrane potential measurements in Gram-negative bacteria using voltage-sensitive dyes",
    "authors": "Buttress, J. A.; Halte, M.; te Winkel, J. D.; Erhardt, M.; Popp, P. F.; Strahl, H.",
    "author_corresponding": "Henrik  Strahl",
    "author_corresponding_institution": "Centre for Bacterial Cell Biology, Biosciences Institute, Faculty of Medical Sciences, Newcastle University",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.30.490130.source.xml",
    "abstract": "Transmembrane potential is one of the main bioenergetic parameters of bacterial cells, and is directly involved in energising key cellular processes such as transport, ATP synthesis, and motility. The most common approach to measure membrane potential levels is through use of voltage-sensitive fluorescent dyes. Such dyes either accumulate or are excluded from the cell in a voltage-dependent manner, which can be followed by means of fluorescence microscopy, flow cytometry, or fluorometry. Since the cells ability to maintain transmembrane potential relies upon low membrane ion conductivity, voltage-sensitive dyes are also highly sensitive reporters for the activity of membrane-targeting antibacterials. However, the presence of an additional membrane layer in Gram-negative (diderm) bacteria significantly complicates their use. In this manuscript, we provide guidance on how membrane potential and its changes can be reliably monitored in Gram-negatives using the voltage-sensitive dye DiSC3(5). We also discuss the confounding effects caused by the presence of the outer membrane, or by measurements performed in buffers rather than growth medium. We hope that the discussed methods and protocols provide an easily accessible basis for the use of voltage-sensitive dyes in Gram-negative organisms, and raise awareness of potential experimental pitfalls associated with their use.",
    "published": "10.1099/mic.0.001227",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490116",
    "title": "Characterization of the DNA binding domain of StbA, a key protein of a new type of DNA segregation system",
    "authors": "Quebre, V.; del Campo, I.; Cuevas, A.; Siguier, P.; Rech, J.; Phan Thai Nguyen, L.; hoang, b.; Cornet, F.; bouet, j.-y.; Moncalian, G.; de la Cruz, F.; Guynet, C.",
    "author_corresponding": "Catherine  Guynet",
    "author_corresponding_institution": "CNRS",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490116.source.xml",
    "abstract": "Low-copy-number plasmids require sophisticated genetic devices to achieve efficient segregation of plasmid copies during cell division. Plasmid R388 uses a unique segregation mechanism, based on StbA, a small multifunctional protein. StbA is the key protein in a segregation system not involving a plasmid-encoded NTPase partner, it regulates the expression of several plasmid operons, and it is the main regulator of plasmid conjugation. The mechanisms by which StbA, together with the centromere-like sequence stbS, achieves segregation, is largely uncharacterized. To better understand the molecular basis of R388 segregation, we determined the crystal structure of the conserved N-terminal domain of StbA to 1.9 [A] resolution. It folds into an HTH DNA-binding motif, structurally related to that of the PadR subfamily II of transcriptional regulators. StbA is organized in two domains. Its N-terminal domain carries the specific stbS DNA binding activity. A truncated version of StbA, deleted of its C-terminal domain, displays only partial activities in vivo, indicating that the non-conserved C-terminal domain is required for efficient segregation and subcellular plasmid positioning. The structure of StbA DNA-binding domain also provides some insight into how StbA monomers cooperate to repress transcription by binding to the stbDR and to form the segregation complex with stbS.",
    "published": "10.1016/j.jmb.2022.167752",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489935",
    "title": "Dispersal between interconnected patches can reduce the total population size",
    "authors": "Vortkamp, I.; Kost, C.; Hermann, M.; Hilker, F. M.",
    "author_corresponding": "Irina  Vortkamp",
    "author_corresponding_institution": "Osnabrueck University",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489935.source.xml",
    "abstract": "Human activities increasingly result in a fragmentation of natural ecosystems. However, the ecological consequences of fragmentation remain poorly understood. While some studies report that fragmentation may enhance population growth, others suggest the opposite pattern. Here we investigated how habitat connectivity affects the population size of a single species when habitat patches differ in quality. We combined dispersal experiments, in which bacterial populations of Escherichia coli were repeatedly transferred between two qualitatively different environments, with a process-based mathematical model. Both experiments and model consistently revealed that increased dispersal between patches reduced the total population size, thus demonstrating a detrimental effect of habitat connectivity on population size. This observation could be explained with a net loss of individuals upon migration from a productive to an overcrowded patch. Our findings suggest that conservation measures, which promote movement between fragmented habitats, such as dispersal corridors or stepping stones, are potentially detrimental for some species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489969",
    "title": "Adaptation of the eyes of grass puffer (Takifugu niphobles) to the riverine and marine environments",
    "authors": "Osada, M.; Terai, Y.",
    "author_corresponding": "Yohey  Terai",
    "author_corresponding_institution": "SOKENDAI (The Graduate University for Advanced Studies)",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489969.source.xml",
    "abstract": "Since fish inhabit heterogeneous light environments, fish vision is known as a prime example of adaptive evolution. Many species of marine fish migrate to rivers, but little is known about whether these species switch their vision when inhabiting rivers or whether they are adapted to the environment of both rivers and the sea. Grass puffer (Takifugu niphobles) is a marine fish species that frequently migrate to the rivers. In this study, we investigate grass puffers from both riverine and marine populations and analyzed the gene expression in the eyes. Phylogeny and population genetics of riverine and marine grass puffers indicated that riverine and marine grass puffers are from the same population. High-throughput RNA sequencing was used to compare expression levels of two marines and one riverine pufferfish species, as well as riverine and marine glass puffers. The results suggest that the grass puffers are estimated to be adapting their visual system to two environments, the river and the sea, rather than switching their visual system by changing the expression of vision-related genes. Four of the six genes with higher expression in riverine populations than in marine populations of grass puffer were heat shock proteins and related genes. The expression levels of these genes were higher in riverine grass puffer than in other marine and river pufferfish species, suggesting that the grass puffer individuals are adapting to the environmental difference that they face when they migrate to the river by increasing the expression levels of heat shock protein and related genes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.30.490132",
    "title": "The mutational landscape of single neurons and oligodendrocytes reveals evidence of inflammation-associated DNA damage in multiple sclerosis",
    "authors": "Motyer, A.; Jackson, S.; Yang, B.; Harliwong, I.; Tian, W.; Shiu, W.; Shao, Y.; Wang, B.; McLean, C.; Barnett, M.; Kilpatrick, T. J.; Leslie, S.; Rubio, J. P.",
    "author_corresponding": "Justin P Rubio",
    "author_corresponding_institution": "Florey Institute of Neuroscience and Mental Health",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.30.490132.source.xml",
    "abstract": "Neuroinflammation has been linked to DNA damage in multiple sclerosis (MS), but its impact on neural cell genomes at nucleotide resolution is unknown. To address this question, we performed single nucleus whole genome sequencing to determine the landscape of somatic mutation in 172 neurons and oligodendrocytes (OLs) extracted from post-mortem brain tissue from 5 MS cases and three controls. We identified two cases with a significant excess of somatic single nucleotide variants (sSNV) in neurons and OLs from MS inflammatory demyelinated lesions. For a case with primary progressive MS, this translated to a 68% increase in sSNV frequency and 32-year equivalent increase in biological age of lesion-resident cells. Mutational signature analysis conducted on all cells revealed that defective DNA repair and transcription-associated DNA damage are important mutagenic mechanism in both neurons and OLs in MS. Our findings provide the first evidence that inflammation in the brains of people with MS is associated with DNA damage, which may have implications for other neurodegenerative diseases and future drug development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489789",
    "title": "A chromosome-length genome assembly and annotation of blackberry (Rubus argutus, cv. Hillquist)",
    "authors": "Bruna, T.; Aryal, R.; Dudchenko, O.; Sargent, D. J.; Mead, D.; Buti, M.; Cavallini, A.; Hytönen, T.; Andres, J.; Pham, M.; Weisz, D.; Mascagni, F.; Usai, G.; Natali, L.; Bassil, N.; Fernandez, G. E.; Lomsadze, A.; Armour, M.; Olukolu, B. A.; Poorten, T. J.; Britton, C.; Davik, J.; Ashrafi, H.; Aiden, E. L.; Borodovsky, M.; Worthington, M. L.",
    "author_corresponding": "Margaret Leigh Worthington",
    "author_corresponding_institution": "University of Arkansas, Department of Horticulture, Fayetteville, AR 72701, USA",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489789.source.xml",
    "abstract": "BackgroundBlackberries (Rubus spp.) are the fourth most economically important berry crop worldwide. Genome assemblies and annotations have been developed for Rubus species in subgenus Idaeobatus, including black raspberry (R. occidentalis), red raspberry (R. idaeus), and R. chingii, but very few genomic resources exist for blackberries and their relatives in subgenus Rubus.\n\nFindingsHere we present a chromosome-length assembly and annotation of the diploid blackberry germplasm accession  Hillquist (R. argutus).  Hillquist is the only known source of primocane-fruiting (annual-fruiting) in tetraploid fresh-market blackberry breeding programs and is represented in the pedigree of many important cultivars worldwide. The  Hillquist assembly, generated using PacBio long reads scaffolded with Hi-C sequencing, consisted of 298 Mb, of which 270 Mb (90%) was placed on seven chromosome-length scaffolds with an average length of 38.6 Mb. Approximately 52.8% of the genome was composed of repetitive elements. The genome sequence was highly collinear with a novel maternal haplotype-resolved linkage map of the tetraploid blackberry selection A-2551TN and genome assemblies of R. chingii and red raspberry. A total of 38,503 protein-coding genes were predicted using the assembly and Iso-Seq and RNA-seq data, of which 72% were functionally annotated.\n\nConclusionsThe utility of the  Hillquist genome has been demonstrated here by the development of the first genotyping-by-sequencing based linkage map of tetraploid blackberry and the identification of several possible candidate genes for primocane-fruiting within the previously mapped locus. This chromosome-length assembly will facilitate future studies in Rubus biology, genetics, and genomics and strengthen applied breeding programs.",
    "published": "10.1093/g3journal/jkac289",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489925",
    "title": "Inferring sources of suboptimality in perceptual decision making using a causal inference task",
    "authors": "Shivkumar, S.; Cappelloni, M. S.; Maddox, R. K.; Haefner, R. M.",
    "author_corresponding": "Sabyasachi  Shivkumar",
    "author_corresponding_institution": "University of Rochester",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489925.source.xml",
    "abstract": "Perceptual decision-making has been extensively modeled using the ideal observer framework. However, a range of deviations from optimality demand an extension of this framework to characterize the different sources of suboptimality. Prior work has mostly formalized these sources by adding biases and variability in the context of specific process models but are hard to generalize to more complex tasks. Here, we formalize suboptimalities as part of the brains probabilistic model of the task. Data from a traditional binary discrimination task cannot separate between different kinds of biases, or between sensory noise and approximate computations. We showed that this was possible using a recently developed causal inference task in which observers discriminated auditory cues in the presence of choice-uninformative visual cues. An extension of the task with different stimulus durations provided evidence for an increase in the precision of the computations with stimulus duration, separate from a decrease in observation noise.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.30.490108",
    "title": "Protein complex prediction using Rosetta, AlphaFold, and mass spectrometry covalent labeling",
    "authors": "Drake, Z. C.; Seffernick, J. T.; Lindert, S.",
    "author_corresponding": "Steffen  Lindert",
    "author_corresponding_institution": "Ohio State University",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.30.490108.source.xml",
    "abstract": "Structural mass spectrometry offers several techniques for the characterization of protein structures. Covalent labeling (CL) in combination with mass spectrometry can be used as an analytical tool to study and determine structural properties of protein-protein complexes. Degrees of modification obtained from CL experiments for specific labeled residues can be compared between the unbound and bound states of complexes. This analysis can yield insights into structural features of these protein assemblies, specifically the proximity of specific residues to the protein-protein interface. However, this data is sparse and does not unambiguously elucidate protein structure. Thus, computational algorithms are needed to deduce structure from the CL data. In this work we present a novel hybrid method that combines models of protein complex subunits generated with AlphaFold with differential CL data via a CL-guided protein-protein docking in Rosetta. In a benchmark set, the RMSD (root-mean-square deviation) of the best-scoring models was below 3.6 [A] for 5/5 complexes with inclusion of CL data, whereas the same quality was only achieved for 1/5 complexes without CL data. The average improvement in RMSD observed upon inclusion of CL data was 5.2 [A]. This study suggests that our integrated approach can successfully use data obtained from CL experiments to distinguish between nativelike and non-nativelike models.\n\nSignificance StatementStructural mass spectrometry can be a powerful and versatile approach to characterize the structure of protein complexes. Data obtained from covalent labeling mass spectrometry can provide insights into higher order protein structure (particularly with respect to residue interactions and solvent accessibility) but needs to be supplemented by computational techniques to elucidate accurate, atomic-detail structural information. Here, we present a method to combine bioanalytical data obtained from covalent labeling with models generated using AlphaFold to accurately predict protein-protein complexes in Rosetta. Differential covalent labeling data can be used to determine the proximity of residues to the binding interface of complexes which we utilized to analyze computational models and improve structure prediction algorithms.",
    "published": "10.1038/s41467-022-35593-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490009",
    "title": "MEK inhibitor resistance in lung cancer cells associated with addiction to sustained ERK suppression",
    "authors": "Farnsworth, D. A.; Inoue, Y.; Johnson, F. D.; de Rappard-Yuswack, G.; Lu, D.; Shi, R.; Somwar, R.; Ladanyi, M.; Unni, A. M.; Lockwood, W.",
    "author_corresponding": "William  Lockwood",
    "author_corresponding_institution": "Department of Integrative Oncology, British Columbia Cancer Research Centre, Vancouver, Canada",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490009.source.xml",
    "abstract": "MEK inhibitors have yielded limited efficacy in KRAS-mutant lung adenocarcinoma (LUAD) patients due to drug resistance. We established trametinib-resistant KRAS-mutant LUAD cells and describe a state of \"drug addiction\" in a subset of resistant cases where cells are dependent on trametinib for survival. Dependence on ERK2 suppression underlies this phenomenon whereby trametinib removal hyperactivates ERK and results in ER stress and apoptosis. Amplification of KRASG12C occurs in drug-addicted cells and blocking mutant specific activity with AMG 510 rescues the lethality after trametinib withdrawal. Furthermore, increased KRASG12C expression is lethal to other KRAS mutant LUAD cells, consequential to ERK hyperactivation. Our study represents the first instance of this phenotype associated with KRAS amplification and demonstrates that acquired genetic changes that develop in the background of MAPK suppression can have unique consequence. We suggest that the presence of mutant KRAS amplification in patients may identify those that may benefit from a \"drug holiday\" to circumvent drug resistance. These findings demonstrate the toxic potential of hyperactive ERK signaling and highlight potential therapeutic opportunities in patients bearing KRAS mutations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489961",
    "title": "Effects of lowered o and membrane depolarization on the Ca2+ transients of fast skeletal muscle fibers. Implications for muscle fatigue.",
    "authors": "Quinonez, M.; DIFRANCO, M.",
    "author_corresponding": "MARINO  DIFRANCO",
    "author_corresponding_institution": "University of California at Los Angeles",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489961.source.xml",
    "abstract": "Sodium (Na+) and potassium (K+) movements during repetitive stimulation of skeletal muscle fibers leads to lowered transmembrane Na+ and K+ gradients. Impaired calcium release resulting from the predicted reduction of the action potential (AP) overshoot (OS) has been suggested as a causative factor of muscle fatigue.\n\nTo test this hypothesis, we used a double grease-gap method and simultaneously recorded membrane action potentials (MAPs) and Ca2+ release (as Ca2+ transients), elicited by single pulses or short trains of pulses (100 Hz, 100 ms), in rested fibers polarized to membrane potentials (Vm) between -100 to -55 mV, and exposed to various extracellular Na+ concentrations ([Na+]o; 115, 90, 60 and 40 mM).\n\nIn single stimulation experiments, we found that at physiological Vm (-100 mV), Ca2+ release was mostly immune to [Na+]o reductions up to 60 mM (~1/2 the physiological value). In contrast, at 40 mM Na+o Ca2+ release was reduced by 80%, notwithstanding robust MAPs with large OS (~30 mV) were recruited in this conditions.\n\nAt Vm between -100 and -60 mV, a 20% reduction of [Na+]o (115 to 90 mM) had no major detrimental effects on Ca2+ release. Instead, depolarization-dependent potentiation of Ca2+ transients, with a maximum at -65 mV, was observed at both 115 and 90 mM Na+o. Potentiation was smaller at 90 mM Na+o. At both [Na+]o, maximally potentiated Ca2+ transients (i.e. at -60 mV) were recruited by MAPS with reduced OSs.\n\nIn contrast, Ca2+ release was significantly depressed and no potentiation was observed at Vm between -100 to -70 mV when [Na+]o was reduced 60 mM.\n\nAt extreme Na+o (40 mM), Ca2+ release recorded at Vm between -100 and -70 mV was almost obliterated; nonetheless robust MAPs, with OSs of ~25 mV, were recruited.\n\nExtreme depolarizations significantly depressed Ca2+ release at all [Na+]o tested. The Vm leading to Ca2+ release depression was more negative the lower the [Na+]o (-55, -60 and -70 for 115, 90 and mM Na+o, respectively).\n\nFiber exposed to 115-60 mM Na+o can sustain normal Ca2+ release at a frequency of 100 Hz when polarized between -100 and -80 mV. Depolarizations beyond -80 mV lead to impaired Ca2+ release along the trains. In most cases, there was no correlation between changes in Ca2+ release and changes in OS. At 40 mM Na+o, only the 1st-3rd stimuli of trains recruited Ca2+ transients, which were significantly depressed vis a vis close to normal MAPs.\n\nNeither the OS nor the duration of MAPs are figures of merit predicting the amplitude of Ca2+ transients. At critical combinations of depolarization, [Na+]o, and stimulation frequency, potentiated Ca2+ transients are recruited by MAPS with small OSs; and conversely, partial or total decoupling of Ca2+ release from close to normal MAPs was observed.\n\nDepolarization and Na+o deprivation depressed Ca2+ release in a synergistic way; lowered [Na+]o increased the detrimental effects of depolarization on Ca2+ release, and depolarization render the ECC process more sensitivity to Na+o deprivation.\n\nImpaired TTS AP generation and/or conduction may explain the detrimental effects of depolarization and Na+o deprivation on Ca2+ release.\n\nThe effects of increased K+o and Na+o deprivation on the force generation of rested fibers can be explained on the basis of the effects of membrane depolarization and Na+o deprivation on Ca2+ release.\n\nDefinitions[ion]i, [ion]o: intracellular and extracellular ion concentrations; ion= Na+, K+, Ca+2. (in molar units)\n\nEFM-Na, EMF-K: electromotive force of Na+ and K+ (in mV)\n\nENa, EK: equilibrium potential for Na+ and Na+ (in mV)\n\nVm: membrane or holding potential (in mV)\n\nTTS: transverse tubular system.\n\nCa-FWHM, Ca+2 transient full-width at half-maximum (in ms)\n\nMAP-FWHM: MAP full-width at half-maximum (in ms)\n\nREF: releasing effective time, time a MAP waveform is above -40 mV (in ms)",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490041",
    "title": "NSF/αSNAP2-mediated cis-SNARE complex disassembly precedes membrane fusion generating the cell plate during Arabidopsis cytokinesis",
    "authors": "Park, M.; Mayer, U.; Juergens, G.",
    "author_corresponding": "Gerd  Juergens",
    "author_corresponding_institution": "Universitaet Tuebingen",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490041.source.xml",
    "abstract": "Eukaryotic membrane fusion requires trans-SNARE complexes bridging the gap between adjacent membranes (Jahn and Scheller, 2006). Fusion between a transport vesicle and its target membrane transforms the trans-into a cis-SNARE complex. The latter interacts with the hexameric AAA+-ATPase NSF and its co-factor SNAP, forming a 20S complex (Zhou et al., 2015; Zhao and Brunner, 2016). ATPase activity disassembles the SNARE complex into Qa-SNARE, which folds back onto itself, and its partners (Huang et al., 2019; Kim et al., 2021). Fusion of identical membranes has a different sequence of events (Baker and Hughson, 2016). The fusion partners each have cis-SNARE complexes to be broken up by NSF and SNAP. The Qa-SNARE monomers are then stabilized by interaction with Sec1-type regulators (SM proteins) to form trans-SNARE complexes, as shown for the yeast vacuole (Baker et al., 2015). Membrane fusion in Arabidopsis cytokinesis is formally akin to vacuolar fusion (Muller and Jurgens, 2016). Membrane vesicles fuse with one another to form the partitioning membrane known as cell plate. Cis-SNARE complexes of cytokinesis-specific Qa-SNARE KNOLLE and its SNARE partners are assembled at the ER and delivered by traffic via Golgi/TGN to the cell division plane (Karnahl and Park et al., 2017). SM protein KEULE is required for the formation of trans-SNARE complexes between adjacent membrane vesicles (Park et al., 2012). Here, we identify the missing NSF-type AAA+-ATPase and its adaptor SNAP2 required for disassembly of KNOLLE cis-SNARE complexes. In addition, we show that NSF is also required for other trafficking pathways and interacts with the respective Q-SNAREs. In conclusion, the SNARE complex disassembly machinery is conserved in plants and plays a unique essential role in cytokinesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489959",
    "title": "Chemical ecology of Himalayan eggplant variety's antixenosis: Identification of geraniol as an oviposition deterrent against the eggplant shoot and fruit borer",
    "authors": "Ghosh, R.; Metze, D.; Shaikh, M.; Deshpande, A.; Firake, D. M.; Pandit, S.",
    "author_corresponding": "Sagar  Pandit",
    "author_corresponding_institution": "Indian Institute of Science Education and Research",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489959.source.xml",
    "abstract": "O_LIEggplant (Solanum melongena) suffers severe losses due to a multi-insecticide resistant lepidopteran pest, shoot and fruit borer (SFB, Leucinodes orbonalis). Heavy and combinatorial application of pesticides for SFB control renders eggplant risky for human consumption.\nC_LIO_LIWe observed that 1) ovipositing SFB females can find even solitary plants of susceptible varieties and 2) they do not oviposit on Himalayan eggplant variety RC-RL-22 (RL22). We hypothesized that the olfactory cues influence ovipositing females host choice.\nC_LIO_LITo find these cues, leaf volatile blends of seven eggplant varieties were profiled using GCMS. Seven compounds were present in >2.5-fold concentrations in RL22 than the other varieties. In choice assays, oviposition deterrence efficacies of these candidate compounds were independently tested by their foliar application on SFB-susceptible varieties. Complementation of geraniol, which was exclusively found in RL22, reduced oviposition (>90%). To validate geraniols role in RL22s SFB-deterrence, we silenced RL22s geraniol synthase gene using virus-induced gene silencing. Geraniol biosynthesis suppression rendered RL22 SFB-susceptible; foliar geraniol application on the geraniol synthase-silenced plants restored oviposition deterrence.\nC_LIO_LIWe infer that geraniol is RL22s SFB oviposition deterrent. The use of natural compounds like geraniol, which influence the chemical ecology of oviposition can reduce the load of hazardous larvicidal pesticides.\nC_LI",
    "published": "10.1111/nph.18877",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489967",
    "title": "Local field potentials and single unit dynamics in motor cortex of unconstrained macaques during different behavioral states",
    "authors": "Yun, R.; Mishler, J.; Perlmutter, S. I.; Rao, R. P. N.; Fetz, E. E.",
    "author_corresponding": "Eberhard E.  Fetz",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489967.source.xml",
    "abstract": "Different sleep states have been shown to be vital for a variety of brain function, including learning, memory, and skill consolidation. However, our understanding of neural dynamics during sleep and the role of prominent LFP frequency bands remain incomplete. To elucidate such dynamics and changes between different behavioral states we collected multichannel LFP and spike data in primary motor cortex of unconstrained macaques for up to 24 hours using the Neurochip3. Each 8 second bin of time was classified into awake and moving (Move), awake and at rest (Rest), REM sleep (REM), or non-REM sleep (NREM) by using dimensionality reduction and clustering on the average spectral density and the acceleration of the head. LFP power showed high delta during NREM, high theta during REM, and high beta when the animal was awake. Cross-frequency phase-amplitude coupling typically showed higher coupling for deeper sleep between all pairs of frequency bands. Two notable exceptions were high delta-high gamma and theta-high gamma coupling during Move, and high theta-beta coupling during REM. Sorted single units showed decreased firing rate with deeper sleep, though with higher \"bursty\" patterns during NREM compared to other states. Spike-LFP synchrony showed high delta synchrony during Move, and higher coupling with all other frequency bands with deeper sleep.\n\nThese results altogether are consistent with previous findings showing reactivation of cortical circuitry during sleep, which may be moderated by delta band LFP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490010",
    "title": "EndophilinA-dependent coupling between activity-dependent calcium influx and synaptic autophagy is disrupted by a Parkinson-risk mutation",
    "authors": "Bademosi, A. T.; Decet, M.; Kuenen, S.; Calatayud, C.; Swerts, J.; Gallego, S. F.; Schoovaerts, N.; Louros, N.; Martin, E.; Karamanou, S.; Sibarita, J.-B.; Vints, K.; Gounko, N. V.; Meunier, F. A.; Economou, A.; Versees, W.; Rousseau, F.; Schymkowitz, J.; Soukup, S.-F.; Verstreken, P.",
    "author_corresponding": "Patrik  Verstreken",
    "author_corresponding_institution": "VIB-KU Leuven Center for Brain & Disease Research, Leuven, Belgium",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490010.source.xml",
    "abstract": "Neuronal activity and neurotransmitter release cause use-dependent decline in protein function. However, it is unclear how this is coupled to local protein turnover and quality control mechanisms. Here we show that the endocytic protein Endophilin-A (EndoA/ENDOA1) couples activity-induced calcium influx to synaptic autophagy and neuronal survival. We identify single mutations in the EndoA flexible region that either increases EndoA diffusion and promotes autophagosome formation in the absence of calcium, or immobilizes EndoA and blocks autophagy, even in the presence of calcium. Hence, the EndoA flexible region is a switch that responds to calcium, regulating EndoA nanoscale synaptic organization and association with autophagosomes driving their formation. Interestingly, a pathogenic variant in the human ENDOA1 variable region that confers risk to Parkinsons disease (PD), also confines ENDOA1 to the synaptic plasma membrane and equally blocks autophagy in flies in vivo and in induced human neurons. Thus, our work reveals a mechanism neurons use to connect neuronal activity to local protein turnover by autophagy, which is critical for neuronal survival.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.30.490068",
    "title": "Effects of calcium-regulated autophagy on Candidatus Liberibacter solanacearum in carrot psyllid midguts",
    "authors": "Sarkar, P.; Jassar, O.; Ghanim, M.",
    "author_corresponding": "Murad  Ghanim",
    "author_corresponding_institution": "The Volcani Center",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.30.490068.source.xml",
    "abstract": "Candidatus Liberibacter solanacearum (CLso) transmitted by the carrot psyllid, Bactericera trigonica causes carrot yellows in Israel, and has recently gained much importance due to the excessive economical loss. Understanding the interactions between CLso and the psyllid at the cellular level is fundamental for the disease management. Here, we demonstrate the role of calcium ATPase, cytosolic calcium and most importantly Beclin1 in regulating autophagy and its association with Liberibacter. Presence of CLso generates reactive oxygen species and induces the expression of the detoxification enzymes in the psyllid midguts. CLso also induces the expression of both sarco/endoplasmic reticulum Ca2+ pump (SERCA) and 1,4,5-trisphosphate receptors (ITPR) in the midguts, followed by high levels of calcium in the cytosol. Silencing these proteins individually disrupted the calcium levels in the cytosol leading to direct effects on autophagy and thus on Liberibacter. On the other hand, inhibiting Beclin1-phosphorylation through different calcium induced kinases altered the expression of autophagy and CLso abundance. This study establishes a direct correlation between cytosolic calcium levels, autophagy and CLso in the carrot psyllid midgut.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489957",
    "title": "MCIBox: A Toolkit for Single-molecule Multi-way Chromatin Interaction Visualization and Micro-Domains Identification",
    "authors": "Tian, S. Z.; Li, G.; Ning, D.; Jing, K.; Xu, Y.; Yang, Y.; Fullwood, M. J.; Yin, P.; Huang, G.; Plewczynski, D.; Wang, W.; Zhai, J.; Wang, Z.; Dai, Z.; Lin, Y.; Chen, W.; Zheng, M.",
    "author_corresponding": "Meizhen  Zheng",
    "author_corresponding_institution": "Southern University of Science and Technology",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489957.source.xml",
    "abstract": "The emerging ligation-free three-dimensional (3D) genome mapping technologies can identify multiplex chromatin interactions with single-molecule precision. These technologies offer new insight into high-dimensional chromatin organization and gene regulation, but also introduce new challenges in data visualization and analysis. To overcome these challenges, we developed MCIBox, a toolkit for Multi-way Chromatin Interaction (MCI) analysis, including a visualization tool and a platform for identifying micro-domains with clustered single-molecule chromatin complexes. MCIBox is based on various clustering algorithms integrated with dimensionality reduction methods that can display multiplex chromatin interactions at single-molecule level, allowing users to explore chromatin extrusion patterns and super-enhancers regulation modes in transcription, and to identify single-molecule chromatin complexes that are clustered into micro-domains. Furthermore, MCIBox incorporates a two-dimensional kernel density estimation algorithm to identify micro-domains boundaries automatically. These micro-domains were stratified with distinctive signatures of transcription activity and contained different cell cycle associated genes. MCIBox could potentially distinguish the specificity of single-molecule chromatin interaction patterns in various phases of a cell cycle or cell types.",
    "published": "10.1093/bib/bbac380",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.30.490150",
    "title": "Drug-like small molecules that inhibit expression of the oncogenic microRNA-21",
    "authors": "Shortridge, M. D.; Chaubey, B.; Zhang, H. J.; Pavelitz, T.; Olsen, G. L.; Calin, G.; Varani, G.",
    "author_corresponding": "Gabriele  Varani",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.30.490150.source.xml",
    "abstract": "We report the discovery of a series of drug-like small molecules which bind specifically to the precursor of the oncogenic and pro-fibrotic microRNA-21 with mid-nanomolar affinity. These molecules are highly ligand-efficient (MW<330) and display specific biochemical and cellular activity by suppressing maturation of miR-21, thereby providing an avenue towards therapeutic intervention in multiple diseases where miR-21 is abnormally expressed. The small molecules target a local structure at the Dicer cleavage site and induce distinctive structural changes in the RNA which correlate with specific inhibition of miRNA processing. Structurally conservative single nucleotide substitutions eliminate the conformational change, which is not observed in other miRNA precursors. The most potent of these compounds reduces cellular proliferation and miR-21 levels in cancer cell lines without inhibiting kinases or classical receptors, while closely related compounds without this specific binding activity are inactive in cells.",
    "published": "10.1021/acschembio.2c00502",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489880",
    "title": "A novel computational approach to identify cancer cells in scRNA-seq data",
    "authors": "Gasper, W. K.; Rossi, F.; Ligorio, M.; Ghersi, D.",
    "author_corresponding": "Dario  Ghersi",
    "author_corresponding_institution": "University of Nebraska at Omaha",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489880.source.xml",
    "abstract": "Single-cell RNA-seq is an invaluable research tool that allows for the investigation of gene expression in heterogeneous cancer cell populations in ways that bulk RNA-seq cannot. However, normal (i.e., non tumor) cells in cancer samples have the potential to confound the downstream analysis of single-cell RNA-seq data. Several existing methods for identifying tumor cells use copy number variation inference. This work aims to extend existing approaches for identifying cancer cells in single-cell RNA-seq samples by incorporating putative driver alterations. We found that putative driver alterations can be detected in single-cell RNA-seq data and that a subset of cells in tumor samples are enriched in putative driver alterations as compared to normal cells. Furthermore, we show that the number of putative driver alterations and inferred copy number variation are not correlated in all samples. Taken together, our findings suggest that combining copy number variation inference with putative driver mutation load can augment the number of tumor cells that can be confidently included in downstream analyses of single-cell RNA-seq datasets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489981",
    "title": "Experimental Guidance for Discovering Genetic Networks through Iterative Hypothesis Reduction on Time Series",
    "authors": "Cummins, B.; Motta, F. C.; Moseley, R. C.; Deckard, A.; Campione, S.; Gedeon, T.; Mischaikow, K.; Haase, S. B.",
    "author_corresponding": "Breschine  Cummins",
    "author_corresponding_institution": "Montana State University Bozeman",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489981.source.xml",
    "abstract": "Large programs of dynamic gene expression, like cell cyles and circadian rhythms, are controlled by a relatively small \"core\" network of transcription factors and post-translational modifiers, working in concerted mutual regulation. Recent work suggests that system-independent, quantitative features of the dynamics of gene expression can be used to identify core regulators. We introduce an approach of iterative network hypothesis reduction from time-series data in which increasingly complex features of the dynamic expression of individual, pairs, and entire collections of genes are used to infer functional network models that can produce the observed transcriptional program. The culmination of our work is a computational pipeline, Iterative Network Hypothesis Reduction from Temporal Dynamics (Inherent Dynamics Pipeline), that provides a priority listing of targets for genetic perturbation to experimentally infer network structure. We demonstrate the capability of this integrated computational pipeline on synthetic and yeast cell-cycle data.\n\nAuthor SummaryIn this work we discuss a method for identifying promising experimental targets for genetic network inference by leveraging different features of time series gene expression data along a chained set of previously published software tools. We aim to locate small networks that control oscillations in the genome-wide expression profile in biological functions such as the circadian rhythm and the cell cycle. We infer the most promising targets for further experimentation, emphasizing that modeling and experimentation are an*Corresponding author: breschine.cummins@montana.edu essential feedback loop for confident predictions of core network structure. Our major offering is the reduction of experimental time and expense by providing targeted guidance from computational methods for the inference of oscillating core networks, particularly in novel organisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489826",
    "title": "Genetic epidemiology of human neutrophil antigen variants suggest significant global variability",
    "authors": "Rophina, M.; Scaria, V.",
    "author_corresponding": "Vinod  Scaria",
    "author_corresponding_institution": "CSIR Institute of Genomics & Integrative Biology",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.28.489826.source.xml",
    "abstract": "Human neutrophil antigens possess significant clinical implications especially in the fields of transfusion and transplantation medicine. Efforts to estimate the prevalence of genetic variations underpinning the antigenic expression are emerging. However, there lacks a precise capture of the global frequency profiles. Our article emphasizes the potential utility of maintaining an organized online repository of evidence on neutrophil antigen associated genetic variants from published literature and reports. This in our opinion, is an emerging area and would significantly benefit from the awareness and understanding of population-level diversities.",
    "published": "10.1111/iji.12597",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490076",
    "title": "INPP5D limits plaque formation and glial reactivity in the APP/PS1 mouse model of Alzheimer's disease",
    "authors": "Castranio, E. L.; Hasel, P.; Haure-Mirande, J.-V.; Ramirez, A. V.; Hamilton, B. W.; Kim, R. D.; Wang, M.; Zhang, B.; Gandy, S.; Liddelow, S. A.; Ehrlich, M. E.",
    "author_corresponding": "Michelle E Ehrlich",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2022-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/30/2022.04.29.490076.source.xml",
    "abstract": "The dual specificity lipid/protein phosphatase SHIP1 (encoded by the INPP5D gene) is enriched in myeloid cells. Single nucleotide polymorphisms (SNPs) in INPP5D coding and non-coding regions impact risk for developing late onset sporadic Alzheimers disease (LOAD). We present pathological analyses with spatial transcriptomics of mice with tamoxifen-sensitive microglial knockdown of Inpp5d and show exacerbated plaque pathology, plaque-associated microglial density, and altered gene expression around plaques, suggesting novel markers for plaque-associated reactive microglia.",
    "published": "10.1002/alz.12821",
    "server": "biorxiv"
  }
]