[
  {
    "doi": "10.1101/2022.04.13.488205",
    "title": "Lateral Orbitofrontal Cortex and Basolateral Amygdala Regulate Sensitivity to Delayed Punishment during Decision-making",
    "authors": "Liley, A. E.; Gabriel, D. B. K.; Simon, N. W.",
    "author_corresponding": "Nicholas W. Simon",
    "author_corresponding_institution": "University of Memphis",
    "date": "2022-04-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488205.source.xml",
    "abstract": "In real-world decision-making scenarios, negative consequences do not always occur immediately after a choice. This delay between action and outcome drives the underestimation, or \"delay discounting\", of punishment. While the neural substrates underlying sensitivity to immediate punishment have been well-studied, there has been minimal investigation of delayed consequences. Here, we assessed the role of lateral orbitofrontal cortex (LOFC) and basolateral amygdala (BLA), two regions implicated in cost/benefit decision-making, in sensitivity to delayed vs immediate punishment. The delayed punishment decision-making task (DPDT) was used to measure delay discounting of punishment in rodents. During DPDT, rats choose between a small, single pellet reward and a large, three pellet reward accompanied by a mild foot shock. As the task progresses, the shock is preceded by a delay that systematically increases or decreases throughout the session. We observed that rats avoid choices associated with immediate punishment, then shift preference toward these options when the punishment is delayed. LOFC inactivation did not influence choice of rewards with immediate punishment, but decreased choice of delayed punishment. We also found that BLA inactivation reduced choice of delayed punishment, but this was only evident when punishment was initially delivered immediately after a choice, then preceded by a delay as the task progressed. Therefore, both LOFC and BLA contribute to the delay discounting of punishment, and may serve as promising therapeutic targets to improve sensitivity to delayed punishment during decision-making.\n\nSignificance StatementNegative consequences occurring after a delay are often underestimated, which can lead to maladaptive decision-making. While sensitivity to immediate punishment during reward-seeking has been well-studied, the neural substrates underlying sensitivity to delayed punishment remain unclear. Here, we used the Delayed Punishment Decision-making Task to determine that lateral orbitofrontal cortex and basolateral amygdala both regulate the discounting of delayed punishment, suggesting that these regions may be potential targets to improve decision-making in psychopathology.",
    "published": "10.1523/ENEURO.0170-22.2022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488066",
    "title": "Schizophrenia-derived hiPSC brain microvascular endothelial cells show impairments in angiogenesis and blood-brain barrier function",
    "authors": "Casas, B. S.; Vitoria, G.; Prieto, C. P.; Casas, M.; Chacon, C.; Uhrig, M.; Ezquer, F.; Ezquer, M.; Rehen, S. K.; Palma, V.",
    "author_corresponding": "Verónica  Palma",
    "author_corresponding_institution": "Laboratory of Stem Cells and Development, Universidad de Chile, Santiago, Chile",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488066.source.xml",
    "abstract": "Schizophrenia (SZ) is a complex neuropsychiatric disorder, affecting 1% of the world population. Long-standing clinical observations and molecular data have pointed out a possible vascular deficiency that could be acting synergistically with neuronal dysfunction in SZ.\n\nAs SZ is a neurodevelopmental disease, the use of human induced pluripotent stem cells (hiPSC) allows disease biology modeling retaining the patients unique genetic signature. Previously, we reported a VEGF-A signaling impairment in SZ-hiPSC derived neural lineages leading to a decreased angiogenesis. Here, we present a functional characterization of SZ-derived brain microvascular endothelial-like cells (BEC), the counterpart of the neurovascular crosstalk, revealing an intrinsically defective Blood-Brain Barrier (BBB) phenotype. Transcriptomic assessment of genes related to endothelial function among three control (Ctrl BEC) and five schizophrenia patients derived BEC (SZP BEC), revealed that SZP BEC have a distinctive expression pattern of angiogenic and BBB-associated genes. Functionally, SZP BEC showed a decreased angiogenic response in vitro and higher transpermeability than Ctrl BEC. Immunofluorescence staining revealed less expression and altered distribution of tight junction proteins in SZP BEC. Moreover, SZP BECs secretome reduced barrier capacities in the brain microvascular endothelial cell line HCMEC/D3 and in an in vivo permeability assay in mice. Overall, our results describe an intrinsic failure of SZP BEC for proper barrier function. These findings are consistent with the hypothesis that traces schizophrenia origins to brain development and BBB dysfunction.",
    "published": "10.1038/s41380-022-01653-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488204",
    "title": "Murine blastocysts generated by in vitro fertilization show increased Warburg metabolism and altered lactate production",
    "authors": "Lee, S. H.; Liu, X.; Jimenez-Morales, D.; Rinaudo, P.",
    "author_corresponding": "Paolo  Rinaudo",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488204.source.xml",
    "abstract": "In vitro fertilization (IVF) has resulted in the birth of over 8 million children. Although most of IVF-conceived children are healthy, several studies suggest an increased risk of altered growth rate, cardiovascular dysfunction, and glucose intolerance in this population compared to naturally conceived children. However, a clear understanding of how embryonic metabolism is affected by culture condition and how embryos reprogram their metabolism is unknown.\n\nHere, we studied oxidative stress and metabolic alteration in blastocysts conceived by natural mating or by IVF and culture in physiologic (5%) or atmospheric (20%) oxygen. We found that IVF-generated blastocyst manifest increased reactive oxygen species, oxidative damage to DNA/lipid/proteins, and reduction in glutathione. Metabolic analysis revealed IVF-generated blastocysts display decreased mitochondria respiration and increased glycolytic activity suggestive of enhanced Warburg metabolism. These findings were corroborated by altered intracellular and extracellular pH and increased intracellular lactate levels in IVF-generated embryos. Comprehensive proteomic analysis and targeted immunofluorescence showed reduction of LDH-B and MCT1, enzymes involved in lactate metabolism. Importantly, these enzymes remained downregulated in tissues of adult IVF-conceived mice, suggesting that metabolic alterations in IVF-generated embryos may result in alteration in lactate metabolism. These findings suggest that alterations in lactate metabolism is a likely mechanism involved in genomic reprogramming and could be involved in the developmental origin of health and disease.",
    "published": "10.7554/eLife.79153",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.485945",
    "title": "Evolution and co-evolution of the suck behaviour, a postcopulatory female resistance trait that manipulates received ejaculate",
    "authors": "Singh, P.; Brand, J. N.; Schärer, L.",
    "author_corresponding": "Pragya  Singh",
    "author_corresponding_institution": "University of Basel",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.485945.source.xml",
    "abstract": "Sexual conflicts over the post-mating fate of received ejaculate can favour traits in one sex that are costly to the other. Reciprocally mating hermaphrodites face unique challenges as they mate simultaneously in both the male and female role, potentially leading to receipt of unwanted ejaculate. Reciprocal mating can then give rise to postcopulatory female resistance traits that allow manipulation of received ejaculate. A putative example is the suck behaviour, observed in the flatworm genus Macrostomum. It involves the sperm recipient placing its pharynx over its own female genital opening and appearing to suck, likely removing received ejaculate after mating. The genus also contains hypodermically-inseminating species that presumably exhibit unilateral mating and have not been observed to suck. Here, we examine the evolution of the suck behaviour in Macrostomum, aiming to document the mating behaviour in 64 species. First, we provide videographic evidence that ejaculate is indeed removed during the suck behaviour in a reciprocally mating species, Macrostomum hamatum. Next, we show evolutionary positive correlations between the presence, duration and frequency of reciprocal mating behaviour and the suck behaviour, providing clear evidence that the suck behaviour co-evolves with reciprocal mating behaviour. Finally, we show an association between reproductive behaviour and reproductive morphology, suggesting that reproductive morphology can be used for inferring the behavioural mating strategy of a species. Together our study demonstrates sexual antagonistic coevolution leading to the evolution of a postcopulatory behavioural trait that functions as a female counter-adaptation allowing individuals to gain control over received ejaculate in a hermaphroditic sexual system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488238",
    "title": "A structural database of chain-chain and domain-domain interfaces of proteins",
    "authors": "Sen, N.; Madhusudhan, M. S.",
    "author_corresponding": "Mallur S Madhusudhan",
    "author_corresponding_institution": "Indian Institute of Science Education and Research, Pune",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488238.source.xml",
    "abstract": "In this study, we have mined the PDB and created a structural library of 178,465 interfaces that mediate protein-protein or domain-domain interactions. Interfaces involving the same CATH fold(s) were clustered together. Our analysis of the entries in the library reveals the similarity between chain-chain and domain-domain interactions. The library also illustrates how a single protein fold can interact with multiple folds using similar interfaces. The library is hence a useful resource to study the types of interactions between protein folds. Analyzing the data in the library reveals various interesting aspects of protein-protein and domain-domain interactions such as how proteins belonging to folds that interact with many other folds also have high EC values. These data could be utilized to seek potential binding partners. It can also be utilized to investigate the different ways in which two or more folds interact with one another structurally. We constructed a statistical potential of pair preferences of amino acids across the interface for chain-chain and domain-domain interactions separately. They are quite similar further lending credence to the notion that domain-domain interfaces could be used to study chain-chain interactions. Lastly and importantly, the library includes predicted small molecule binding sites at the protein-protein interfaces. This has applications as interfaces containing small molecule binding sites can be easily targeted to prevent the interaction and perhaps form a part of a therapeutic strategy.",
    "published": "10.1002/pro.4406",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488197",
    "title": "Human blood plasma proteins modeling and binding affinities with Δ9-tetrahydrocannabinol active metabolites: In silico approach",
    "authors": "Rathod, S. B.; Soni, J. C.; Verma, P.; Rawat, Y.; Periwal, N.; Arora, P.; Sood, V.; Mansuri, M. F.",
    "author_corresponding": "Shravan B. Rathod",
    "author_corresponding_institution": "Department of Chemistry, Smt. S. M. Panchal Science College, Talod, Gujarat, India",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488197.source.xml",
    "abstract": "Tetrahydrocannabinol (THC) is a key psychotropic constituent of cannabis sativa. It is also known as {Delta}9-tetrahydrocannabinol ({Delta}9-THC). Previous study suggested that owing to its high lipophilicity, it piles up in adipose tissue and it is disseminated into blood stream for prolonged time. Research suggests that numerous diseases such as multiple sclerosis, neurodegenerative disorders, epilepsy, schizophrenia, osteoporosis, cancer, glaucoma and cardiovascular disorders can be treated using this substance. However, apart from having therapeutic potential, many studies have reported detrimental outcomes along with addiction of {Delta}9-THC for short-term and long-term consumption. Thus, in this study, we determined the binding affinities of {Delta}9-THC and its two active metabolites, 11-Hydroxy-{Delta}9-tetrahydrocannabinol (11-OH-{Delta}9-THC) and 8beta,11-dihydroxy-{Delta}9-tetrahydrocannabinol (8{beta},11-diOH-{Delta}9-THC) with 401 human blood plasma proteins using molecular docking analysis. Results show that {Delta}9-THC has greater binding potential with plasma proteins as compared to other two metabolites. Overall, ADGRE5, ALB, APOA5, APOD, CP, PON1 and PON3 proteins showed the highest binding affinities with three cannabis metabolites.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488186",
    "title": "A hybrid unsupervised approach for accurate short read clustering and barcoded sample demultiplexing in nanopore sequencing",
    "authors": "Han, R.; Qi, J.; Xue, Y.; Li, L.; Gao, X.; Li, G.",
    "author_corresponding": "Junhai  Qi",
    "author_corresponding_institution": "Shandong University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488186.source.xml",
    "abstract": "Short nucleic acid sequences are usually attached as DNA barcodes for multiple sample sequencing and single cell protocols, which enables Oxford Nanopore sequencing to sequence multiple barcoded DNA samples on a single flow cell. However, due to the high base-calling error, short reads in Nanopore sequencing are difficult to be accurately identified by traditional tools. Here, we propose a hybrid unsupervised approach for the accurate clustering of short reads and demultiplexing of barcoded samples in Nanopore sequencing. In our approach, both the nucleic base information translated from base-calling and the raw current signal directly outputted by the flow cell are utilized. A GPU-supported parallelization strategy is proposed to ensure the runtime of our hybrid clustering. Comprehensive experiments demonstrate that our approach outperforms all the traditional unsupervised tools in short read clustering, and achieves comparable accuracy in barcoded sample demultiplexing compared with the learning-based methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488239",
    "title": "Lossless end-to-end transport of small molecules through micron-length DNA nanochannels",
    "authors": "Li, Y.; Maffeo, C.; Joshi, H.; Aksimentiev, A.; Menard, B.; Schulman, R.",
    "author_corresponding": "Rebecca  Schulman",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488239.source.xml",
    "abstract": "Designed and engineered protein and DNA nanopores can sense and characterize single molecules and control transmembrane transport of molecular species. However, designed biomolecular pores are less than 100 nm in length and are used primarily for transport across lipid membranes. Nanochannels that span longer distances could be used as conduits for molecules between non-adjacent compartments or cells. Here, we design microns-long, 7 nm diameter DNA nanochannels that small molecules can traverse according to the laws of continuum diffusion. Binding DNA origami caps to channel ends eliminates transport and demonstrates that molecules diffuse from one channel end to the other rather than permeating through channel walls. These micron-length nanochannels can also grow, form interconnects, and interface with living cells. This work thus shows how to construct multifunctional, dynamic agents that control molecular transport, opening new ways of studying intercellular signaling and modulating molecular transport between synthetic and living cells.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=130 SRC=\"FIGDIR/small/488239v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (22K):\norg.highwire.dtl.DTLVardef@fec963org.highwire.dtl.DTLVardef@157bb83org.highwire.dtl.DTLVardef@d7a274org.highwire.dtl.DTLVardef@ea961c_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1126/sciadv.abq4834",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488233",
    "title": "Fast, Efficient, and Accurate Neuro-Imaging Denoising via Deep Learning",
    "authors": "Chaudhary, S.; Moon, S.; Lu, H.",
    "author_corresponding": "Hang  Lu",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488233.source.xml",
    "abstract": "Volumetric functional imaging is widely used for recording neuron activities in vivo, but there exist tradeoffs between the quality of the extracted calcium traces, imaging speed, and laser power. While deep-learning methods have recently been applied to denoise images, their applications to downstream analyses, such as recovering high-SNR calcium traces, have been limited. Further, these methods require temporally-linked pre-registered data with ultrafast rates. Here, we demonstrate supervised deep-denoising methods to circumvent these tradeoffs for several applications, including whole-brain imaging, large field-of-view imaging in freely moving animals, and recovering complex neurite structures in C. elegans. Our framework has 30x smaller memory footprint, and is fast in training and inference (50-70ms); it is highly accurate and generalizable, and further, only small, non-temporally-sequential, independently-acquired training datasets ([~]500 images) are needed. We envision that the framework will enable faster and long-term imaging experiments necessary to study neuronal mechanisms of many behaviors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488201",
    "title": "Similarity-Based Multimodal Regression",
    "authors": "Chen, A. A.; Weinstein, S. M.; Adebimpe, A.; Gur, R. C.; Gur, R. E.; Merikangas, K. R.; Satterthwaite, T. D.; Shinohara, R. T.; Shou, H.",
    "author_corresponding": "Andrew An Chen",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488201.source.xml",
    "abstract": "To better understand complex human phenotypes, large-scale studies have increasingly collected multiple data modalities across domains such as imaging, mobile health, and physical activity. The properties of each data type often differ substantially and require either separate analyses or extensive processing to obtain comparable features for a combined analysis. Multimodal data fusion enables certain analyses on matrix-valued and vector-valued data, but it generally cannot integrate modalities of different dimensions and data structures. For a single data modality, multivariate distance matrix regression provides a distance-based framework for regression accommodating a wide range of data types. However, no distancebased method exists to handle multiple complementary types of data. We propose a novel distance-based regression model, which we refer to as Similarity-based Multimodal Regression (SiMMR), that enables simultaneous regression of multiple modalities through their distance profiles. We demonstrate through simulation, imaging studies, and longitudinal mobile health analyses that our proposed method can detect associations in multimodal data of differing properties and dimensionalities, even with modest sample sizes. We perform experiments to evaluate several different test statistics and provide recommendations for applying our method across a broad range of scenarios.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488293",
    "title": "Overexpressing eukaryotic elongation factor 1 alpha (eEF1A) proteins to promote corticospinal axon repair after injury",
    "authors": "Romaus-Sanjurjo, D.; Saikia, J. M.; Kim, H. J.; Tsai, K. M.; Le, G. Q.; Zheng, B.",
    "author_corresponding": "Binhai  Zheng",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488293.source.xml",
    "abstract": "Although protein synthesis is hypothesized to have a pivotal role in axonal repair after central nervous system (CNS) injury, the role of core components of the protein synthesis machinery has not been examined. Notably, some elongation factors possess non-canonical functions that may further impact axonal repair. Here, we examined whether overexpressing eukaryotic elongation factor 1 alpha (eEF1A) proteins enhances the collateral sprouting of corticospinal tract (CST) neurons after unilateral pyramidotomy, along with the underlying molecular mechanisms. Compared with axonal regeneration from injured neurons, axonal sprouting from uninjured neurons occurs spontaneously after injury and may represent a more accessible form of axonal repair for clinical translation. We found that overexpressing eEF1A1, eEF1A2 or both proteins in CST neurons increased the levels of pS6, an indicator for mTOR activity, in neuronal somas. In contrast, the levels of pSTAT3 and pAKT were not increased. Strikingly, overexpressing eEF1A2 alone, but neither eEF1A1 alone nor both factors simultaneously, increased protein synthesis and actin rearrangement in CST neurons. While eEF1A1 overexpression only slightly enhanced CST sprouting across the midline into the denervated side in the cervical spinal after pyramidotomy, eEF1A2 overexpression substantially enhanced this sprouting. Surprisingly, co-overexpression of both eEF1A1 and eEF1A2 led to a sprouting phenotype similar to wild-type controls, suggesting an antagonistic effect of overexpressing both proteins. These data provide the first evidence that overexpressing a core component of the translation machinery, eEF1A2, enhances CST sprouting, likely by a combination of increased protein synthesis, mTOR signaling and actin cytoskeleton rearrangement.",
    "published": "10.1038/s41420-022-01186-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488237",
    "title": "The role of neuropeptides in regulating ecdysis and reproduction in the hemimetabolous insect Rhodnius prolixus",
    "authors": "Sterkel, M.; Volonte, M.; Albornoz, M. G.; Wulff, J. P.; del Huerto Sanchez, M.; Teran, P. M.; Ajmat, M. T.; Ons, S.",
    "author_corresponding": "Marcos  Sterkel",
    "author_corresponding_institution": "Centro Regional de Estudios Genomicos, Facultad de Ciencias Exactas, Universidad Nacional de La Plata, CENEXA, CONICET. Buenos Aires, Argentina.",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488237.source.xml",
    "abstract": "In ecdysozoan animals, moulting entails the production of a new exoskeleton and the shedding of the old one during ecdysis. It is induced by a pulse of ecdysone that regulates the expression of different hormonal receptors and activates a peptide-mediated signalling cascade. In Holometabola, the peptidergic cascade regulating ecdysis has been well described. However, very little functional information regarding the neuroendocrine regulation of ecdysis is available for Hemimetabola, which displays an incomplete metamorphosis.\n\nHere, we studied neuropeptides related to ecdysis regulation in the hemi-metabolous insect Rhodnius prolixus. The RNA interference-mediated reduction of ETH expression in fourth instar nymphs resulted in lethality at the expected time of ecdysis, thereby showing its crucial role in this process. Furthermore, the results revealed the involvement of ETH in the regulation of reproductive fitness. Different from holometabolous, the knockdown of ETH in adult females led to failures in egg hatching without affecting the oviposition. Most of the first instar nymphs hatched from the eggs laid by females injected with dsEH, dsCCAP and dsOKA died at the expected time of ecdysis, indicating the crucial involvement of these genes for post-embryonic development. No phenotypes were observed upon CZ knockdown in nymphs or adult females. The conservation of the role of these neuropeptides in regulating ecdysis and reproduction throughout the class Insecta is discussed.\n\nSummary statementThe information provided here is of interest for evolutive studies on the neuroendocrine regulation of ecdysis and reproduction in insects, and the research for new targets to control pest insects.",
    "published": "10.1242/jeb.244696",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488244",
    "title": "Individual-based quantitative temporal beta-diversity: Novel indices for assessing community compositional shifts accounting for changes in the properties of individuals",
    "authors": "Nakadai, R.",
    "author_corresponding": "Ryosuke  Nakadai",
    "author_corresponding_institution": "National Institute for Environmental Studies",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488244.source.xml",
    "abstract": "Revealing the patterns of temporal biodiversity changes and deciphering the connection between individual life histories and large-scale ecological patterns is essential for improving the mechanistic understanding of macroecology. However, this is challenging because the relationship between individual life history and biodiversity remains unclear. In the present study, in order to link the individual life history and community-level phenomena, I developed novel indices that allow the evaluation of community compositional shifts over time by explicitly considering the contributions of the life histories of individuals (i.e. growth, mortality, and recruitment) in a community. These novel indices are quantitative extensions of the individual-based temporal beta-diversity indices which can include information on individual sizes. The indices were applied to a subset of data from the US Forest Inventory and Analysis database for the state of Rhode Island, USA, to identify changes in the contribution of individual life histories to biodiversity change. The results of this study represent methodological progress in community ecology and macroecology, as well as a conceptual advancement in bridging studies on biodiversity with those on individual life history and physiology. The individual-based diversity indices developed here pave the way for individual-based biodiversity science, which may facilitate the understanding of the effects of climate change across different hierarchies of biological organisation.",
    "published": "10.1016/j.ecolind.2022.109427",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488225",
    "title": "3' RNA sequencing does not increase power or reduce costs for gene expression analysis",
    "authors": "Crow, T. M.; Gill, J.; Whitehead, A. M.; Runcie, D. E.",
    "author_corresponding": "Taylor M Crow",
    "author_corresponding_institution": "University of California Davis",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488225.source.xml",
    "abstract": "BackgroundSequencing RNA transcripts for gene expression profiling is a popular and important technique with broad utility in biological sciences. We set out to comprehensively compare the two most popular methods for generating sequencing libraries for differential gene expression analysis: 3-end sequencing, which generates libraries from the 3 end of an RNA transcript; and traditional RNA sequencing, which generates libraries from whole RNA transcripts. We include three species in our experiment to test whether our findings replicate across genomes and genome assemblies.\n\nResultsWe found similar levels of precision and power to detect differentially expressed genes between the two methods. Notably, whole transcript RNA-seq performed better in the non-traditional model species included in our study.\n\nConclusionOverall, we recommended whole transcript RNA sequencing for the added benefits of alternative splicing detection, and gene-body variant detection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488231",
    "title": "In-cell penetration selection-mass spectrometry produces noncanonical peptides for antisense delivery",
    "authors": "Schissel, C. K.; Farquhar, C. E.; Loas, A.; Malmberg, A. B.; Pentelute, B. L.",
    "author_corresponding": "Bradley L. Pentelute",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488231.source.xml",
    "abstract": "Peptide-mediated delivery of macromolecules in cells has significant potential therapeutic benefits, but no therapy employing cell-penetrating peptides (CPPs) has reached the market after 30 years of investigation due to challenges in the discovery of new, more efficient sequences. We developed a method for in-cell penetration selection-mass spectrometry (in-cell PS-MS) to discover peptides from a synthetic library capable of delivering macromolecule cargo to the cytosol. This method was inspired by recent in vivo selection approaches for cell-surface screening, with an added spatial dimension resulting from subcellular fractionation. A representative peptide discovered in the cytosolic extract, Pep1a, is nearly 100-fold more active toward antisense phosphorodiamidate morpholino oligomer (PMO) delivery compared to a sequence identified from a whole cell extract, which includes endosomes. Pep1a is composed of D-amino acids and two non--amino acids. Pulse-chase and microscopy experiments revealed that while the PMO-Pep1a conjugate is likely taken up by endosomes, it can escape to localize to the nucleus. In-cell PS-MS introduces a means to empirically discover unnatural synthetic peptides for subcellular delivery of therapeutically relevant cargo.",
    "published": "10.1021/acschembio.2c00920",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488226",
    "title": "Classifying enthalpy-neutral DNA strand displacement cascades: trading off desired and undesired signal propagation",
    "authors": "Wang, B.; Thachuk, C.; Soloveichik, D.",
    "author_corresponding": "David  Soloveichik",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488226.source.xml",
    "abstract": "Molecular control circuits embedded within chemical systems to direct molecular events have transformative applications in synthetic biology, medicine, and other fields. However, it is challenging to understand the collective behavior of components due to the combinatorial complexity of possible interactions. Some of the largest engineered molecular systems to date have been constructed from DNA strand displacement reactions, in which signals can be propagated without a net change in base pairs. For linear chains of such enthalpy-neutral displacement reactions, we develop a rigorous framework to reason about interactions between regions that must be complementary. We then analyze desired and undesired properties affecting speed and correctness of such systems, including the spurious release of output (leak) and reversible unproductive binding (toehold occlusion), and experimentally confirm the predictions. Our approach, analogous to the rigorous proofs of algorithm correctness in computer science, can guide engineering of robust and efficient molecular algorithms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488242",
    "title": "Structural basis of mammalian Complex IV inhibition by steroids",
    "authors": "Di Trani, J.; Moe, A.; Riepl, D.; Saura, P.; Kaila, V. R. I.; Brzezinski, P.; Rubinstein, J. L.",
    "author_corresponding": "John L Rubinstein",
    "author_corresponding_institution": "The Hospital for Sick Children",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488242.source.xml",
    "abstract": "The mitochondrial electron transport chain maintains the proton motive force that powers ATP synthesis. The energy for this process comes from oxidation of NADH and succinate, with the electrons from this oxidation passed via intermediate carriers to oxygen. Complex IV (CIV), the terminal oxidase, transfers electrons from the intermediate electron carrier cytochrome c to oxygen, contributing to the proton motive force in the process. Within CIV, protons move through the K- and D-pathways during turnover. The former is responsible for transferring two protons to the enzymes catalytic site upon reduction of the site, where they eventually combine with oxygen and electrons to form water. CIV is the main site for respiratory regulation, and although previous studies showed that steroid-binding can regulate CIV activity little is known about how this regulation occurs. Here we characterize the interaction between CIV and steroids using a combination of kinetic experiments, structure determination, and molecular simulations. We show that molecules with a sterol moiety, such as glyco-diosgenin and cholesteryl hemisuccinate, reversibly inhibit CIV. Flash photolysis experiments probing the high-speed equilibration of electrons within CIV demonstrate that binding of these molecules inhibits proton uptake through the K-pathway. Single particle cryo-EM of CIV with glyco-diosgenin reveals a previously undescribed steroid-binding site adjacent to the K-pathway, and molecular simulations suggest that the steroid binding modulates the conformational dynamics of key residues and proton transfer kinetics within this pathway. The binding pose of the sterol group sheds light on possible structural gating mechanisms in the CIV catalytic cycle.\n\nSIGNIFICANCE STATEMENTMammalian complex IV (CIV), the final complex of the mitochondrial electron transport chain, uses electrons from cytochrome c to reduce oxygen to water, driving aerobic life. Although CIV functions as the main site for respiratory regulation, there is little structural or biochemical information on how this regulation occurs. Previous studies provided evidence of CIV regulation by steroids, but the steroid binding site and regulatory mechanism remain unclear. Using single particle cryogenic electron microscopy, we discover the binding site of the steroid-derived detergent, glyco-diosgenin. Results from flash photolysis kinetic experiments with CIV in the presence of glyco-diosgenin and cholesterol hemisuccinate are combined with cryo-EM and molecular simulations to elucidate how steroid binding limits proton uptake by the complex.",
    "published": "10.1073/pnas.2205228119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488230",
    "title": "Complete mutational mapping of a GTPase switch in vivo reveals novel allosteric regulation",
    "authors": "Mathy, C. J. P.; Mishra, P.; Flynn, J. M.; Perica, T.; Mavor, D.; Bolon, D. N. A.; Kortemme, T.",
    "author_corresponding": "Tanja  Kortemme",
    "author_corresponding_institution": "University of California, San Francisco; Chan Zuckerberg Biohub",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488230.source.xml",
    "abstract": "Allosteric regulation is central to protein function in cellular networks1. However, despite technological advances2,3 most studies of allosteric effects on function are conducted in heterologous environments2,4,5, limiting the discovery of allosteric mechanisms that rely on endogenous binding partners or posttranslational modifications to modulate activity. Here we report an approach that enables probing of new sites of allosteric regulation at residue-level resolution in essential eukaryotic proteins in their native biological context by comprehensive mutational scanning. We apply our approach to the central GTPase Gsp1/Ran. GTPases are highly regulated molecular switches that control signaling, with switching occurring via catalyzed GTP hydrolysis and nucleotide exchange. We find that 28% of 4,315 assayed mutations in Gsp1/Ran are highly deleterious, showing a toxic response identified by our assay as gain-of-function (GOF). Remarkably, a third of all positions enriched for GOF mutations (20/60) are outside the GTPase active site. Kinetic analysis shows that these distal sites are allosterically coupled to the active site, including a novel cluster of sites that alter the nucleotide preference of Gsp1 from GDP to GTP. We describe multiple distinct mechanisms by which allosteric mutations alter Gsp1/Ran cellular function by modulating GTPase switching. Our systematic discovery of new regulatory sites provides a functional map relevant to other GTPases such as Ras that could be exploited for targeting and reprogramming critical biological processes.",
    "published": "10.1016/j.cels.2023.01.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488227",
    "title": "Free fatty acid receptor 4 (FFAR4) regulates cardiac oxylipin balance to promote inflammation resolution in a model of heart failure preserved ejection fraction secondary to metabolic syndrome",
    "authors": "Zhang, N.; Murphy, K. A.; Harsch, B.; Zhang, M.; Gyberg, D. J.; Wagner, B. M.; Mendelson, J.; Patterson, M. T.; Orchard, D. A.; Healy, C. L.; Williams, J. W.; Shearer, G. C.; O'Connell, T.",
    "author_corresponding": "Timothy  O'Connell",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488227.source.xml",
    "abstract": "Free fatty acid receptor 4 (Ffar4) is a G-protein coupled receptor for long-chain fatty acids that improves metabolism and attenuates inflammation. Heart failure preserved ejection fraction (HFpEF) is a complex clinical syndrome, but a predominant subset of patients has meta-bolic syndrome (MetS). Mechanistically, systemic, non-resolving inflammation associated with MetS might promote HFpEF. Interestingly, we recently demonstrated that Ffar4 is cardioprotective in pressure overload. The beneficial effects of Ffar4 on metabolism/inflammation, the high incidence of MetS in HFpEF patients, and the cardioprotective effects of Ffar4 led us to hypothesize that loss of Ffar4 would worsen remodeling in HFpEF secondary to MetS (HFpEF-MetS). To test this, mice with systemic deletion of Ffar4 (Ffar4KO) were fed a high-fat/high-sucrose diet with L-NAME in their water (HFpEF-MetS diet) to induce HFpEF-MetS. In male Ffar4KO mice, the HFpEF-MetS diet induced similar metabolic deficits, but worsened diastolic function and microvascular rarefaction compared to wild-type mice. Conversely, in female Ffar4KO mice, the diet produced greater obesity but no worsening of HFpEF. Loss of Ffar4 in males altered the balance of inflammatory oxylipins in the heart, decreasing the eicosapentaenoic acid derived, pro-resolving oxylipin 18-hydroxyeicosapentaenoic acid (18-HEPE), while increasing the arachadonic acid derived, proinflammatory oxylipin 12-hydroxyeicosatetraenoic acid (12-HETE). This increased 12-HETE/18-HEPE ratio, reflecting a more proinflammatory state, was associated with increased macrophage numbers, which in turn correlated with worsened ventricular remodeling in male Ffar4KO hearts. In summary, our data suggest that Ffar4 controls the pro/anti-inflammatory oxylipin balance in the heart to modulate macrophage function and attenuate HFpEF remodeling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.487697",
    "title": "Epitope Mapping of SARS-CoV-2 Spike Protein Reveals Distinguishable Antibody Binding Activity of Vaccinated and Infected Individuals.",
    "authors": "Felbinger, N.; Trudil, D. P.; Loomis, L. L.; Ascione, R.; Siragusa, G. R.; Haba, S.; Mucci, A.; Claycomb, M.; Snowberger, S.; Luke, B.; Tsang, S.; Francesconi, S. C.",
    "author_corresponding": "Shirley  Tsang",
    "author_corresponding_institution": "New Horizons Diagnostics, Inc.",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.487697.source.xml",
    "abstract": "Previous studies have attempted to characterize the antibody response of individuals to the SARS-CoV-2 virus on a linear peptide level by utilizing peptide microarrays. These studies have helped to identify epitopes that have potential to be used for diagnostic tests to identify infected individuals, however, the immunological responses of individuals who have received the currently available Moderna mRNA-1273 or Pfizer BNT162b2 mRNA vaccines have not been characterized. We aimed to identify linear peptides of the SARS-CoV-2 spike protein that elicited high IgG or IgA binding activity and to compare the immunoreactivity of infected individuals to those who received both doses of either vaccines by utilizing peptide microarrays. Our results revealed peptide epitopes of significant IgG binding among recently infected individuals. Some of these peptides are located near functional domains implicated in the high infectivity of SARS-CoV-2. Vaccinated individuals lacked these distinct markers despite overall binding activity being similar.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488221",
    "title": "Determinants of Spike Infectivity, Processing and Neutralization in SARS-CoV-2 Omicron subvariants BA.1 and BA.2",
    "authors": "Pastorio, C.; Zech, F.; Noettger, S.; Jung, C.; Jacob, T.; Sparrer, K. M. J.; Kirchhoff, F.",
    "author_corresponding": "Frank  Kirchhoff",
    "author_corresponding_institution": "Institute for Molecular Virology, Ulm University Medical Centre, 89081 Ulm, Germany",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488221.source.xml",
    "abstract": "The SARS-CoV-2 Omicron variant rapidly outcompeted other variants and currently dominates the COVID-19 pandemic. Its enhanced transmission, immune evasion and pathogenicity is thought to be driven by numerous mutations in the Omicron Spike protein. Here, we examined the impact of amino acid changes that are characteristic for the BA.1 and/or BA.2 Omicron lineages on Spike function, processing and susceptibility to neutralization. Individual mutations of S371F/L, S375F and T376A in the ACE2 receptor-binding domain as well as Q954H and N969K in the hinge region 1 impaired infectivity, while changes of G339D, D614G, N764K and L981F moderately enhanced it. Most mutations in the N-terminal region and the receptor binding domain reduced sensitivity of the Spike protein to neutralization by sera from individuals vaccinated with the BNT162b2 vaccine or therapeutic antibodies. Our results represent a systematic functional analysis of Omicron Spike adaptations that allowed this SARS-CoV-2 variant to overtake the current pandemic.\n\nHIGHLIGHTSO_LIS371F/L, S373P and S375F impair Spike function and revert in some BA. 1 isolates\nC_LIO_LIChanges of Q954H and N969K in HR1 reduce while L981F enhances S-mediated infection\nC_LIO_LIOmicron-specific mutations in the NTD and RBD of Spike reduce neutralization\nC_LIO_LIN440K, G446S, E484A and Q493K confer resistance to bamlanivimab or imdevimab\nC_LI",
    "published": "10.1016/j.chom.2022.07.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.486321",
    "title": "Relative infectivity of the SARS-CoV-2 Omicron variant in human alveolar cells",
    "authors": "Kim, T.; Min, K. I.; Yang, J.-S.; Kim, J. W.; Cho, J.; Kim, Y. H.; Lee, J. S.; Kim, Y. T.; Kim, K.-C.; Kim, J. Y.; Na, K. J.; Lee, J.-Y.; Ju, Y. S.",
    "author_corresponding": "Young Seok  Ju",
    "author_corresponding_institution": "Graduate School of Medical Science and Engineering, Korea Advanced Institute of Science and Technology, Daejeon 34141, Republic of Korea, GENOME INSIGHT Inc., D",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.486321.source.xml",
    "abstract": "With the emergence of multiple highly transmissible SARS-CoV-2 variants during the recent pandemic, the comparison of their infectivity has become a substantially critical issue for public health. However, a direct assessment of these viral characteristics has been challenging due to the lack of appropriate experimental models and efficient methods. Here, we integrated human alveolar organoids and single-cell transcriptome sequencing techniques to facilitate the evaluation. In a proof-of-concept study using the assay with four highly transmissible SARS-CoV-2 variants, including GR (B.1.1.119), Alpha (B.1.1.7), Delta (B.1.617.2), and Omicron (BA.1), a rapid evaluation of the relative infectivity was possible. Our results demonstrate that the Omicron (BA.1) variant is 3-5-fold more infectious to human alveolar cells than the other SARS-CoV-2 variants at the early phase of infection. To our knowledge, this study provides the first direct measurement of the infectivity of the Omicron variant and new experimental procedures that can be applied for monitoring newly emerging viral variants.",
    "published": "10.1016/j.isci.2022.105571",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488251",
    "title": "Multisite Test-Retest Reliability and Compatibility of Brain Metrics derived from FreeSurfer Versions 7.1, 6.0, and 5.3",
    "authors": "Haddad, E.; Pizzagalli, F.; Zhu, A. H.; Bhatt, R. R.; Islam, T.; Ba Gari, I.; Dixon, D.; Thomopoulos, S. I.; Thompson, P. M.; Jahanshad, N.",
    "author_corresponding": "Neda  Jahanshad",
    "author_corresponding_institution": "University of Southern California",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488251.source.xml",
    "abstract": "Automatic neuroimaging segmentation and parcellation tools provide convenient and systematic methods for extracting numerous features from brain MRI scans, and are becoming standard practice for large-scale coordinated studies. One such tool, FreeSurfer, provides an easy-to-use pipeline to extract metrics describing cortical and subcortical morphometry. Over the past two decades, there have been over 25 stable releases of FreeSurfer, and different versions are used across published works. Despite this, the reliability and compatibility of metrics derived from the most recent major version releases have yet to be assessed empirically. Here, we use test-retest data from three public brain MRI datasets to assess within-version reliability and between-version compatibility across 42 regional outputs from three versions of FreeSurfer: the latest, v7.1, and two previous stable releases - v5.3, and v6.0. We find v7.1 was less compatible with older versions for measuring cortical thickness. In particular, the thickness of the cingulate gyrus had low compatibility (intraclass correlation coefficient (ICC) between 0.37 and 0.61) between versions. Temporal and frontal poles, and the medial orbitofrontal surface area metrics, also showed low to moderate compatibility with v7.1. While our work compares all three versions, our sub-comparisons between the older versions (v5.3 and v6.0) replicates earlier findings of low compatibility of pallidum and putamen volumes. Low between-version compatibility was not always indicative of low within-version reliability - all versions showed good to excellent reliability across most regional measures (ICC>0.8). Age associations, quality control metrics, and Dice coefficients in an independent sample of 106 individual scans, processed with all three versions of FreeSurfer, revealed differences in results of downstream statistical analysis. As neuroimaging studies adopt more recently released software, we provide researchers with a reference to highlight the regions and metrics that may yield findings inconsistent with published works using older FreeSurfer software. An interactive viewer for the results is provided at http://data.brainescience.org/Freesurfer_Reliability/",
    "published": "10.1002/hbm.26147",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488247",
    "title": "A Third Somatomotor Representation in the Human Cerebellum",
    "authors": "Saadon-Grosman, N.; Angeli, P. A.; DiNicola, L. M.; Buckner, R. L.",
    "author_corresponding": "Noam  Saadon-Grosman",
    "author_corresponding_institution": "Harvard University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488247.source.xml",
    "abstract": "Seminal neurophysiological studies in the 1940s discovered two somatomotor maps in the cerebellum - an inverted anterior lobe map and an upright posterior lobe map. Both maps have been confirmed in the human using non-invasive neuroimaging with additional hints of a third map near to the cerebellar vermis. Here we sought direct evidence for the third somatomotor map by using intensive, repeated functional MRI (fMRI) scanning of individuals performing movements across multiple body parts (tongue, hands, glutes and feet). An initial discovery sample (N=4, 4 sessions per individual including 576 separate blocks of body movements) yielded evidence for the two established cerebellar somatomotor maps, as well as evidence for a third discontinuous foot representation near to the vermis. When the left versus right foot movements were directly contrasted, the third representation could be clearly distinguished from the second representation in multiple individuals. Functional connectivity from seed regions in the third somatomotor representation confirmed anatomically-specific connectivity with the cortex, paralleling the patterns observed for the two well-established maps. All results were prospectively replicated in an independent dataset with new individuals (N=4). These collective findings provide direct support for a third somatomotor map in the vermis of the cerebellum. We discuss the relations of this candidate third map to the broader topography of the cerebellum as well as its implications for understanding the specific organization of the human cerebellar vermis where distinct zones appear functionally specialized for somatomotor and visual domains.",
    "published": "10.1152/jn.00165.2022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488263",
    "title": "Isolation, purification, and characterisation of a phage tail-like bacteriocin from the insect pathogenic bacterium Brevibacillus laterosporus",
    "authors": "Babar, T. K.; Glare, T.; Hampton, J.; Hurst, M. R. H.; Narciso, J.",
    "author_corresponding": "Tauseef Khan  Babar",
    "author_corresponding_institution": "Bahauddin Zakariya University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488263.source.xml",
    "abstract": "The gram-positive and spore-forming bacterium Brevibacillus laterosporus (Bl) belongs to the Brevibacillus brevis phylogenetic cluster. Isolates of the species have demonstrated pesticidal potency against a wide range of invertebrate pests and plant diseases. Two New Zealand isolates, Bl 1821L and Bl 1951, are under development as biopesticides for control of diamondback moth and other pests. However, due to often restricted growth of these endemic isolates, production can be an issue. During investigations of the cause of the disrupted growth, electron micrographs of crude lysate of Bl 1821L showed the presence of phages tail-like structures. PEG 8000 precipitated lysate harbouring the putative phage tail-like particles demonstrated broad-spectrum activity against several gram-positive bacteria. SDS-PAGE of purified and concentrated lysate showed a prominent protein band of [~]48 kD from where transmission electron microscopy revealed the presence of polysheath-like structures. N-terminal sequencing of the [~]48 kD protein mapped to a gene with weak predicted amino acid homology to a Bacillus PBSX phage-like element xkdK, the translated product of which shared >90% amino acid similarity to the phage tail-sheath protein of another Bl published genome, LMG15441. An xkdK homolog was also identified in the Bl 1951 genome. However, genome comparison of the region around the xkdK gene between Bl 1821L and Bl 1951 found differences including two glycine rich protein encoding genes which contain imperfect repeats (1700 bp) in Bl 1951, while a putative phage region resides in the analogous Bl 1821L region. Although comparative analysis of the genomic organisation of Bl 1821L and Bl 1951 PBSX-like region with the defective phages PBSX, PBSZ, and PBP 180 of Bacillus subtilis isolates 168 and W23, and Bacillus phage PBP180 revealed low amino acids similarity, the genes encode similar functional proteins in similar arrangements, including phage tail-sheath (XkdK), tail (XkdO), holin (XhlB), and N-acetylmuramoyl-L-alanine (XlyA). AMPA analysis identified a bactericidal stretch of 13 amino acids in the [~]48 kD sequenced protein of Bl 1821L. Assays of purified [~]48 kD protein of Bl 1821L caused a decrease of 34.2% in the number of viable cells of Bl 1951, 18 hours after treatment as compared to the control.\n\nSignificance of the studyThis study for the first time isolated, purified, and characterised putative phage tail-like bacteriocins (PTLBs) from the insect pathogenic isolates of Brevibacillus laterosporus. Identified PTLBs caused a decrease in the number of viable cells of Bl 195, 18 hours after treatment as compared to control. Therefore, it is likely that the putative PTLBs might have implications in harnessing the insecticidal potential of this useful bacterium.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488267",
    "title": "ModA phasevarions regulate adherence of non-typeable Haemophilus influenzae to the host airway in a tissue-specific manner",
    "authors": "Garai, P.; Atack, J. M.; Wills, B. M.; Jennings, M. P.; Bakaletz, L. O.; Brockman, K.",
    "author_corresponding": "Kenneth  Brockman",
    "author_corresponding_institution": "Medical College of Wisconsin",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488267.source.xml",
    "abstract": "Adherence of non-typeable Haemophilus influenzae (NTHi) to the host airway is an essential initial step for asymptomatic colonization of the nasopharynx, as well as development of disease. NTHi relies on strict regulation of multiple adhesins for its pathogenesis. The ModA phasevarion is a bacterial regulatory system important for virulence of NTHi. However, the role of the ModA phasevarion in adherence of NTHi to the host airway is not understood well. This study addressed the role of the ModA phasevarion in the regulation of adherence of NTHi to multiple substrates of the host airway. Assessment of adherence of the modA variants of four clinical isolates of NTHi showed that ModA phasevarions regulated adherence of NTHi to mucus, middle ear epithelial cells, and vitronectin in a substrate-specific manner. The adhesins Protein E and P4 were found to contribute to the ModA-regulated adherence of NTHi to distinct substrates. A better understanding of such tissue-specific regulation of NTHi adherence by the ModA phasevarion will allow identification of virulent NTHi populations at the site of disease within the host airway and facilitate more directed development of vaccines or therapeutics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.487939",
    "title": "SARS-CoV-2 Omicron BA.1 variant infection of human colon epithelial cells",
    "authors": "Antia, A.; Alvarado, D. M.; Zeng, Q.; Davis, D. L.; Ciorba, M. A.; Ding, S.",
    "author_corresponding": "Avan  Antia",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.487939.source.xml",
    "abstract": "Omicron B.1.1.529 became the predominant SARS-CoV-2 variant in early 2022, causing a new wave of public anxiety. Compared to the ancestral strain, Omicron has 50 mutations, with over 30 mutations in the spike protein. These differences likely underlie the changes in Omicron biology noted in other studies, including an attenuation in the lung parenchyma, compared to the ancestral SARS-CoV-2 strain and other variants, as well as a preference for endosomal entry, in place of the TMPRSS2-mediated membrane fusion pathway. This raises questions on Omicron tropism and infectivity in various target organ systems, including the gastrointestinal (GI) tract. Up to 70% of COVID-19 patients report GI symptoms, including nausea, vomiting, and diarrhea. Here, we show that in the context of donor intrinsic genetic heterogeneity, the SARS-CoV-2 Omicron variant infects human colonoids similarly, if not less effectively, than the ancestral WT (WA1) strain or the Delta variant. Additionally, we note a higher ratio of viral RNA to infectious virus titer, which may suggest that Omicron is potentially less infectious in the intestine. This study lays the foundation for further work defining mechanisms mediating intestinal infection and pathogenesis by Omicron.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488255",
    "title": "Local recruitment of DNA repair proteins enhances CRISPR-ssODN-HDR editing",
    "authors": "Jillette, N.; Zhu, J. J.; Cheng, A. W.",
    "author_corresponding": "Albert W Cheng",
    "author_corresponding_institution": "Arizona State University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488255.source.xml",
    "abstract": "CRISPR-Cas technologies enable precise editing of genomic sequences. One major way to introduce precise editing is through homology directed repair (HDR) of DNA double strand breaks (DSB) templated by exogenously supplied single-stranded oligodeoxyribonucleotides (ssODN). Competing pathways determine the outcome of edits. Non-homologous end-joining pathways produce destructive insertions/deletions (indels) at target sites and are dominant over the precise homology directed repair pathways. In this study, we aim to favor HDR and use two strategies to recruit DNA repair proteins (DRPs) to Cas9 cut site, the Casilio-DRP approach that recruits RNA-binding protein-tethered DRPs to target site via aptamers appended to guide RNA; and the 53BP1-DRP approach that recruits DRPs to DSBs via DSB-sensing activity of 53BP1. We conducted two screens using these approaches and identified DRPs such as FANCF and BRCA1 that when recruited to Cas9 cut site, enhance ssODN-templated HDR and increase the proportion of precise edits. This study provides not only new constructs for enhanced CRISPR-ssODN-HDR but also a collection of DRP fusions for studying DNA repair processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488030",
    "title": "Gene Expression Changes in Therapeutic Ultrasound-Treated Human Chronic Wound Tissue",
    "authors": "Ngo, O.; Abedin, Z.; DiMaria-Ghalili, R.; Weingarten, M. S.; Neidrauer, M.; Lewin, P. A.; Spiller, K. L.",
    "author_corresponding": "Kara L Spiller",
    "author_corresponding_institution": "Drexel University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488030.source.xml",
    "abstract": "Low-frequency, low-intensity ultrasound has been previously shown to promote healing of chronic wounds in humans, but mechanisms behind these effects are poorly understood. The purpose of this study was to evaluate gene expression differences in debrided human venous ulcer tissue from patients treated with low-frequency (20 kHz), low-intensity (100 mW/cm2) ultrasound compared to a sham treatment in an effort to better understand the potential biological mechanisms. Debrided venous ulcer tissue was collected from 32 subjects one week after sham treatment or low-frequency, low-intensity ultrasound treatment. Of these samples, 7 samples (3 ultrasound treated and 4 sham treated) yielded sufficient quality total RNA for analysis by ultra-high multiplexed PCR (Ampliseq) and expression of more than 24,000 genes was analyzed. 477 genes were found to be significantly different between the ultrasound and sham groups using cut-off values of p<0.05 and fold change of 2. Gene set enrichment analysis identified 20 significantly enriched gene sets from upregulated genes and 4 significantly enriched gene sets from downregulated genes. Most of the enriched gene sets from upregulated genes were related to cellcell signaling pathways. The most significantly enriched gene set from downregulated genes was the inflammatory response gene set. These findings show that therapeutic ultrasound influences cellular behavior in chronic wounds as early as one week after application. Considering the well-known role of chronic inflammation in impairing wound healing in chronic wounds, these results suggest that a downregulation of inflammatory genes is a possible biological mechanism of ultrasound-mediated venous chronic wound healing. Such increased understanding may ultimately lead to the enhancement of ultrasound devices to accelerate chronic wound healing and increase patient quality of life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488210",
    "title": "A joint learning approach for genomic prediction in polyploid grasses",
    "authors": "Aono, A. H.; Ferreira, R. C. U.; Moraes, A. d. C. L.; Lara, L. A. d. C.; Pimenta, R. J. G.; Costa, E. A.; Pinto, L. R.; Landell, M. G. d. A.; Santos, M. F.; Jank, L.; Barrios, S. C. L.; do Valle, C. B.; Chiari, L.; Garcia, A. A. F.; Kuroshu, R. M.; Lorena, A. C.; Gorjanc, G.; de Souza, A. P.",
    "author_corresponding": "Anete Pereira de Souza",
    "author_corresponding_institution": "Molecular Biology and Genetic Engineering Center (CBMEG), University of Campinas (UNICAMP)",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488210.source.xml",
    "abstract": "Poaceae, among the most abundant plant families, includes many economically important polyploid species, such as forage grasses and sugarcane (Saccharum spp.). These species have elevated genomic complexities and limited genetic resources, hindering the application of marker-assisted selection strategies. Currently, the most promising approach for increasing genetic gains in plant breeding is genomic selection. However, due to the polyploidy nature of these polyploid species, more accurate models for incorporating genomic selection into breeding schemes are needed. This study aims to develop a machine learning method by using a joint learning approach to predict complex traits from genotypic data. Biparental populations of sugarcane and two species of forage grasses (Urochloa decumbens, Megathyrsus maximus) were genotyped, and several quantitative traits were measured. High-quality markers were used to predict several traits in different cross-validation scenarios. By combining classification and regression strategies, we developed a predictive system with promising results. Compared with traditional genomic prediction methods, the proposed strategy achieved accuracy improvements exceeding 50%. Our results suggest that the developed methodology could be implemented in breeding programs, helping reduce breeding cycles and increase genetic gains.",
    "published": "10.1038/s41598-022-16417-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488252",
    "title": "Assignment of structural transitions during mechanical unwrapping of nucleosomes and their disassembly products",
    "authors": "Diaz-Celis, C. D.; Canari-Chumpitaz, C.; Sosa, R. P.; Castillo, J. P.; Zhang, M.; Cheng, E.; Chen, A.; Vien, M.; Kim, J.; Onoa, B.; Bustamante, C. J.",
    "author_corresponding": "Carlos J Bustamante",
    "author_corresponding_institution": "University of California, Berkeley; Howard Hughes Medical Institute",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488252.source.xml",
    "abstract": "Nucleosome DNA unwrapping and its disassembly into hexasomes and tetrasomes is necessary for genomic access and plays an important role in transcription regulation. Previous single-molecule mechanical nucleosome unwrapping revealed a low- and a high-force transitions, and force-FRET pulling experiments showed that DNA unwrapping is asymmetrical occurring always first from one side before the other. However, the assignment of DNA segments involved in these transitions remains controversial. Here, using high-resolution optical tweezers with simultaneous single-molecule FRET detection we show that the low-force transition corresponds to the undoing of the outer-wrap of one side of the nucleosome (~27 bp), a process that can occur either cooperatively or non-cooperatively, whereas the high-force transition corresponds to the simultaneous unwrapping of ~76 bp from both sides. This process may give rise stochastically to the disassembly of nucleosomes into hexasomes and tetrasomes whose unwrapping/rewrapping trajectories we establish. In contrast, nucleosome rewrapping does not exhibit asymmetry. To rationalize all previous nucleosome unwrapping experiments, it is necessary to invoke that mechanical unwrapping involves two nucleosome reorientations: one that contributes to the change in extension at the low-force transition, and another that coincides but does not contribute to the high-force transition.\n\nSignificance statementNucleosomes, the fundamental structural unit of chromatin, consists of ~147 DNA base pairs wrapped around a histone protein octamer. Determining the forces required to unwrap the DNA from the core particle and the stepwise transitions involved in the process are essential to characterize the strength of the nucleosomal barrier and its contribution as a mechanism of control of gene expression. Here, we performed combined optical tweezers and single-molecule fluorescence measurements to annotate the specific DNA segments unwrapping during the force transitions observed in mechanical unwrapping of nucleosomes. Furthermore, we characterize the mechanical signatures of subnucleosomal particles: hexasomes and tetrasomes. The characterization performed in this work is essential for the interpretation of ongoing studies of chromatin remodelers, polymerases, and histone chaperones.",
    "published": "10.1073/pnas.2206513119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488269",
    "title": "Enhanced expression of 4-Cl-IAA and 6-Cl-IAA by touch stimulus for rapid and differential growths of the Madeira vine",
    "authors": "Ma, M.-H.; Batsaikhan, E.; Wu, C.-M.; Lee, H.-H.; Luo, C.-I.; Chen, N.-J.; Chung, J.-D.; Chien, C.-T.; Tsai, Y.-H.; Li, W.-H.",
    "author_corresponding": "Wen-Hsien  Li",
    "author_corresponding_institution": "National Central University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488269.source.xml",
    "abstract": "Madeira vine (MV) grows 30 times faster after encountering a support. In vivo x-ray diffraction made on live MV stems revel the appearance of crystallized IAA (C10H9NO2), 4-Cl-IAA (C10H8ClNO2) and 6-Cl-IAA (C10H8ClNO2) in the stems. Small angle neutron scattering spectra of the IAA extracted from MVs stem reveal a progressive increase in the size of crystallized IAA transported downward from the apex of the shoots. High resolution X-ray diffractions made on the extracted IAA reveal significantly larger amounts of 4-Cl-IAA and 6-Cl-IAA in the climbing MVs than in the swaying around MVs. The gas chromatography-mass spectrometry spectra reveal the production of 9% more IAA and 90% more 4-Cl-IAA+6-Cl-IAA at the apexes of climbing MVs than swaying MVs. More 4-Cl-IAA+6-Cl-IAA were transported to the contact-free side than to the contact side of the vine. In vivo neutron tomography of naturally climbing MVs reveals a substantially higher H+ concentration in the contact-free parts than in the contact parts. The absorption spectra also reveal more expansin in the contact-free parts than in the contact parts. These results provide a view, at the molecular level, of what triggers the faster and differential growths in MVs in response to touching a support.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488246",
    "title": "Comparative genomics in Orobanchaceae provides insight into the origin and evolution of plant parasitism",
    "authors": "Xu, Y.; Zhang, J.; Ma, C.; Lei, Y.; Shen, G.; Jin, J.-J.; Eaton, D. A. R.; Wu, J.",
    "author_corresponding": "Jianqiang  Wu",
    "author_corresponding_institution": "Kunming Institute of Botany, Chinese Academy of Sciences",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488246.source.xml",
    "abstract": "Orobanchaceae is the largest family of parasitic plants, containing autotrophic and parasitic plants with all degrees of parasitism. This makes it by far the best family for studying the origin and evolution of plant parasitism. Here we provide three high-quality genomes of orobanchaceous plants, the autotrophic Lindenbergia luchunensis and the holoparasitic plants Phelipanche aegyptiaca and Orobanche cumana. Phylogenomic analysis of these three genomes together with those previously published and the transcriptomes of other orobanchaceous species, created a robust phylogenetic framework for Orobanchaceae. We found that an ancient whole-genome duplication (WGD; about 73.48 Mya), which occurred earlier than the origin of Orobanchaceae, might have contributed to the emergence of parasitism. However, no WGD events occurred in any lineage of orobanchaceous parasites except for Striga after divergence from their autotrophic common ancestor, suggesting that, in contrast to previous speculations, WGD is not associated with the emergence of holoparasitism. We detected evident convergent gene loss in all parasites within Orobanchaceae and between Orobanchaceae and dodder Cuscuta australis. The gene families in the orobanchaceous parasites showed a clear pattern of recent gains and expansions. The expanded gene families are enriched in functions related to the development of the haustorium, suggesting that recent gene family expansions may have facilitated the adaptation of orobanchaceous parasites to different hosts. This study illustrates a stepwise pattern in the evolution of parasitism in the orobanchaceous parasites, and will facilitate future studies on parasitism and the control of parasitic plants in agriculture.",
    "published": "10.1016/j.molp.2022.07.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.487984",
    "title": "The tissue-specific chromatin accessibility landscape of Papaver somniferum",
    "authors": "Xu, Y.; Jia, Y.; Wang, B.; Guo, L.; Guo, M.; Che, X.; Ye, K.",
    "author_corresponding": "Kai  Ye",
    "author_corresponding_institution": "Xi'an Jiaotong University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.487984.source.xml",
    "abstract": "Accessible chromatin regions (ACRs) at promoters, enhancers, and other gene regulatory regions allow transcription factors (TFs) to bind, which regulate gene transcription involved in plant development and metabolism. Papaver somniferum has been widely applied in clinical medicine as one of the most important and oldest medicinal plants due to its unique and effective active ingredients. However, the transcriptional regulatory mechanism of tissue-specific distribution of active ingredients remains unknown. In this study, transcriptome and chromatin accessibility analysis by RNA sequencing (RNA-seq) and assay for transposase-accessible chromatin sequencing (ATAC-seq) was performed to investigate these underlying molecular mechanisms. We identified tissue-specific chromatin Tn5 hypersensitive site (THS) and gene expression by examining the variation of THS and transcripts across six tissues (capsule, stem, fine root, tap root, leaf, and petal). Our results provide insight into the epigenetic mechanism of transcriptional plasticity for P. somniferum organ development. Sequence motif analysis within accessible chromatin regions for co-expressed gene modules revealed enriched binding sites of hub transcription factors that regulate tissue-specific functions. Furthermore, we identified regulatory elements for tissue-specific accumulation of morphine and noscapine in P. somniferum. This is the first tissue-specific chromatin accessibility landscape of P. somniferum providing an important resource for functional epigenetic analysis and future molecular breeding in P. somniferum for variety improvement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488260",
    "title": "The Computational Neuroanatomy of Predictive Dynamics of Pain Perception",
    "authors": "Ishikawa, R.; Izawa, J.",
    "author_corresponding": "Jun  Izawa",
    "author_corresponding_institution": "University of Tsukuba",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488260.source.xml",
    "abstract": "Pain perception is an active process that regulates nociceptive inputs by descending opioidergic signals, in which the brain encodes pain-related predictive and corrective terms, after having made Bayesian-like inferences about noxious amplitudes. Offset analgesia (OA), a large reduction of tonic pain after a small nociceptive termination, is typical empirical evidence of on-line pain modulation through prediction and its correction. However, the basic computational structure underlying OA is not understood. Here, we adopted a constructive approach, formulated the inference of noxious amplitudes with a Kalman filter model, i.e., a recursive Bayesian computation, and then deduced the computational structure for OA, in which an interaction between two latent state variables was implemented. Simulation results suggested that the unidirectional interaction of the two states with two dissociable roles (an integral over time and a derivative of stimulus changes) is crucial for OA. Our results, combined with previous anatomical studies, suggest a computational basis of neural connectivity for pain. The ACC and aINS interact to compute a descending prediction to the brainstem, i.e. PAG, while ascending inputs are filtered in the thalamus and delivered to the cortices as prediction errors. Thus, we suggest dissociable, computational roles of the ACC and aINS in pain processing.\n\nAuthor SummaryUnderstanding the computational theory of pain perception is crucial for clarifying why some painful syndromes become chronic. Here, we propose a computational neuroanatomical model of endogenous pain modulation and we simulate a model for offset analgesia. We first demonstrate through model comparisons that the brain encodes at least two distinct states to estimate ongoing nociception: a derivative of input changes and its integral. We suggest that its neural substrate comprises hierarchical circuits composed of cortices, the thalamus, and brainstem. Second, we show that the computational basis of disrupted pain modulation in patients is pseudo-neglect of actual sensory inputs, with bias toward the internal prediction. Our results are the first to provide a neurocomputational mechanism of pain perception dynamics and a factor that determines its functionality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488254",
    "title": "Glossiness perception and its pupillary response",
    "authors": "Tamura, H.; Nakauchi, S.; Minami, T.",
    "author_corresponding": "Hideki  Tamura",
    "author_corresponding_institution": "Toyohashi University of Technology",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488254.source.xml",
    "abstract": "Recent studies have discovered that pupillary response changes depend on cognitive factors, such as subjective brightness caused by optical illusions and luminance. However, it remains unclear how the cognitive factor derived from the glossiness perception of object surfaces affects pupillary response. We investigated the relationship between glossiness perception and pupillary response through a gloss rating experiment that includes recording pupil diameter. For the stimuli, we prepared general object images (original) and randomized images (shuffled) that comprised of the same images with randomized small square regions. The image features were then controlled by matching the luminance histogram. The observers were asked to rate the perceived glossiness of the stimuli presented for 3,000 ms and changes in their pupil diameter were recorded. Consequently, if glossiness of the original images were rated as high, those of the shuffled were rated as low, and vice versa. High-gloss images constricted the pupil size more than the low-gloss ones near the pupillary light reflex. By contrast, the shuffled images dilated the pupil size more than the original image at a relatively later stage. These results suggest that local features comprising specular highlights involve the cognitive factor for pupil constriction, and this process is faster than pupil dilation derived from the inhibition of object recognition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488266",
    "title": "Tauroursodeoxycholic acid inhibits Clostridioides difficile toxin induced apoptosis",
    "authors": "Pike, C. M.; Tam, J.; Melnyk, R.; Theriot, C. M.",
    "author_corresponding": "Casey M  Theriot",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488266.source.xml",
    "abstract": "C. difficile infection (CDI) is a highly inflammatory disease mediated by the production of two large toxins that weaken the intestinal epithelium and cause extensive colonic tissue damage. Antibiotic alternative therapies for CDI are urgently needed as current antibiotic regimens prolong the perturbation of the microbiota and lead to high disease recurrence rates. Inflammation is more closely correlated with CDI severity than bacterial burden, thus therapies that target the host response represent a promising yet unexplored strategy for treating CDI. Intestinal bile acids are key regulators of gut physiology that exert cytoprotective roles in cellular stress, inflammation and barrier integrity, yet the dynamics between bile acids and host cellular processes during CDI have not been investigated. Here we show that several bile acids are protective against apoptosis caused by C. difficile toxins in Caco-2 cells and that protection is dependent on conjugation. Out of 20 tested bile acids, taurine conjugated ursodeoxycholic acid (TUDCA) was the most potent inhibitor yet unconjugated UDCA did not alter toxin-induced apoptosis. TUDCA treatment decreased expression of genes in lysosome associated and cytokine signaling pathways. TUDCA did not affect C. difficile growth or toxin activity in vitro whereas UDCA significantly reduced toxin activity in a Vero cell assay and decreased tcdA gene expression. These results demonstrate that bile acid conjugation can have profound effects on C. difficile as well as the host and that conjugated and unconjugated bile acids may exert different therapeutic mechanisms against CDI.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488268",
    "title": "Acute appendicitis manifests as two microbiome state types with oral pathogens influencing severity",
    "authors": "Blohs, M.; Mahnert, A.; Brunnader, K.; Flucher, C.; Castellani, C.; Till, H.; Singer, G.; Moissl-Eichinger, C.",
    "author_corresponding": "Marcus  Blohs",
    "author_corresponding_institution": "Medical University Graz",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488268.source.xml",
    "abstract": "Mounting evidence suggests that acute appendicitis (AA) is not one but two diseases: complicated appendicitis, which is associated with necrosis leading to perforation or periappendicular abscess, and uncomplicated appendicitis, which does not necessarily result in perforation. Even though AA is the most frequent cause of surgery from abdominal pain, little is known about the origins and etiopathogenesis of this disease, much less regarding the different disease types.\n\nIn this study, we investigated the microbiome of samples from the appendix, rectum and peritoneum of 60 children and adolescents with AA to assess the composition and potential function of bacteria, archaea and fungi. The analysis of the appendix microbial community revealed a shift depending on the severity of the AA. This shift was reflected by two major community state types that represented the complicated and uncomplicated cases. We could demonstrate that complicated, but not uncomplicated, appendicitis is associated with a significant local expansion of oral, bacterial pathogens in the appendix, most strongly influenced by necrotizing Fusobacterium spp., Porphyromonas and Parvimonas. Uncomplicated appendicitis, however, was characterised by gut-associated microbiomes. Our findings support the hypothesis that two disease types exist in AA, which cannot be distinguished beyond doubt using standard clinical characterization methods or by analysis of the patients rectal microbiome. An advanced microbiome diagnosis, however, could improve non-surgical treatment of uncomplicated AA.\n\nImportanceWith a lifetime risk of up to 17%, acute appendicitis is one of the most frequent causes of emergency abdominal surgery in westernized countries. Latest literature reports suggests that appendicitis manifests in two disease types: complicated and uncomplicated appendicitis with different, yet unknown, etiopathogenesis.\n\nIn this study, we investigated the microbial composition (bacteria, archaea and fungi) from 60 children and adolescents that were diagnosed with acute appendicitis. Appendix, rectal and peritoneal samples were analysed using amplicon and metagenomic sequencing. Our results suggest that acute appendicitis manifests in three microbial state types that reflect complicated and uncomplicated appendicitis as well as special cases that are caused by bacterial overgrowth. Strikingly, uncomplicated appendicitis appears to be caused by gut-associated pathogens while complicated appendicitis is driven by oral-associated microbes such as Fusobacterium sp. or Porphyromonas sp. The findings provided in our study are of special interest to understand the etiopathogenesis of both complicated and uncomplicated appendicitis.",
    "published": "10.1080/19490976.2022.2145845",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488265",
    "title": "Outer Membrane Vesicle Mediated Multidrug Resistance Gene Transfer in Avibacterium Paragallinarum",
    "authors": "xu, j.; mei, c.; Zhi, Y.; Liang, Z. x.; Zhang, X.; Wang, H. j.",
    "author_corresponding": "Hong jun  Wang",
    "author_corresponding_institution": "Institute of Animal Husbandry and Veterinary Medicine, Beijing Municipal Academy of Agriculture and Forestry",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488265.source.xml",
    "abstract": "Infectious coryza is an acute upper respiratory tract infectious disease caused by Avibacterium paragallinarum, which can cause growth retardation and egg production decline of bred chickens, and bring great economic losses to poultry industry. A. Paragallinarum is a Gram-negative bacterium and can release outer membrane vesicles (OMVs). In this study, a comparative genomic analysis of A. Paragallinarum isolate P4chr1 and its OMVs were carried out, and the ability to transfer antibiotic resistance genes via the OMVs was studied. The sequencing and data analysis showed that genome size of A. paragallinarum P4chr1 is about 2.77 Mb and it has a 25 kb tolerance island covering 6 types of antibiotics and 11 resistance genes. The genome size of its OMVs is about 2.69 Mb, covering 97% genome length and almost all gene sequences of P4chr1. When purified and DNase treated A. paragallinarum P4chr1 OMVs were co-cultured with antibiotic sensitive A. paragallinarum Modesto strain on an antibiotic containing plate, the colonies grown on the plate were detected corresponding antibiotic resistance gene (ARG). However, antimicrobial susceptibility test exposed that drug resistance genes delivered by OMVs were not persistent, they only existed temporarily on the antibiotic plates. The antibiotic resistance and ARGs disappeared at second bacterial passage. Overall, this study is the first report to compare genomic characteristics of OMVs with its parent A. paragallinarum strain, and to study A. paragallinarum ARG transfer via OMVs. This work has provided useful data for further study on the issue of non-plasmid ARG transfer mediated by A. paragallinarum OMVs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488270",
    "title": "DAPC of genotype data only requires the first k - 1 PC axes for k populations",
    "authors": "Thia, J. A.",
    "author_corresponding": "Joshua A Thia",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488270.source.xml",
    "abstract": "Discriminant analysis of principal components (DAPC) has become a popular method for visualising population structure due to its simplicity, computational speed, and freedom from demographic assumptions. Despite the popularity of DAPC, there has been little discussion on best practise. In this work, I provide guidelines for standardising the use of DAPC in studies of population genetic structure. An often-overlooked fact is that DAPC generates a model describing the genetic differences among a set of populations defined by a researcher. I demonstrate that appropriate parameterisation of this model is critical for obtaining biologically meaningful results. I show that the number of leading PC axes used as predictors of among population differences, paxes, should not exceed the k - 1 biologically informative PC axes that are expected for k effective populations in a genotype dataset. This k - 1 criterion for paxes selection is more appropriate compared to the widely used proportional variance criterion, which often results in a choice of paxes >> k - 1. DAPC parameterised with no more than the leading k - 1 PC axes is: (1) more parsimonious; (2) captures maximal among-population variation on biologically relevant predictors; (3) less sensitive to unintended interpretations of population structure; and (4) more generally applicable to independent sample sets. Assessing model fit should be routine practise and can aid interpretation of population structure when implementing DAPC. Additionally, it is imperative that researchers clearly articulate their study goals, that is, testing a priori expectations versus studying de novo inferred populations. Distinguishing between these goals is important because it dictates whether a researchers results can be treated as a test of the hypothesis that significant genetic differences exist among populations. Defining populations a priori (before observing the genotype data) constitutes a true hypothesis test, but populations defined de novo (after observing the genotype data) cannot be used to test this hypothesis due to issues with circularity. The discussion and practical recommendations provided in this work provide the molecular ecology community a roadmap for applying DAPC to their genotype datasets.",
    "published": "10.1111/1755-0998.13706",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488320",
    "title": "LRT: T Cell Trajectory Inference by Integrative Analysis of Single Cell TCR-seq and RNA-seq data",
    "authors": "Xie, J.; Xin, G.; Ma, Q.; Chung, D.",
    "author_corresponding": "Dongjun  Chung",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488320.source.xml",
    "abstract": "Single-cell RNA sequencing (scRNA-seq) data has been widely used for cell trajectory inference, with the assumption that cells with similar expression profiles share the same differentiation state. However, the inferred trajectory may not reflect true clonal relationships among cells. Single-cell T cell receptor sequencing (scTCR-seq) data provides invaluable insights into the clonal relationship among cells, yet it lacks functional characteristics. Therefore, scRNA-seq and scTCR-seq data complement each other in improving trajectory inference, where a reliable computational tool is still missing. We developed LRT, a computational framework for the integrative analysis of scTCR-seq and scRNA-seq data for T cell trajectory inference. Specifically, LRT utilizes the TCR sequence information to identify clonally related cells and then uses the transcriptomics information from scRNA-seq data to construct clonotype-level cell trajectories. LRT provides a comprehensive analysis workflow, including preprocessing, cell trajectory clustering, pseudotime inference, and marker gene identification. We illustrated its utility using scRNA-seq and scTCR-seq data of CD4+ T cells with acute lymphocytic choriomeningitis virus infection, where we could identify cell trajectories that cannot be revealed solely based on scRNA-seq data. Our downstream analyses showed that (i) these trajectories are involved in distinct functional roles; (ii) the expression patterns of their marker genes over the estimated pseudotime nicely coincide with the Th1/Tfh biology that is well established for the CD4+ T cell differentiation; and (iii) the higher level of TCR sequence similarities was observed within each cluster, compared to between clusters. The LRT framework was implemented as an R package  LRT, and it is now publicly accessible at https://github.com/JuanXie19/LRT. In addition, it provides two Shiny apps  shinyClone and  shinyClust that allow users to interactively explore distributions of clonotypes, conduct repertoire analysis, implement clustering of cell trajectories, and predict cell trajectory cluster marker genes.\n\nAuthor SummaryUnderstanding the dynamic changes behind biological processes is important for determining molecular mechanisms underlying normal tissue formulation, developmental disorders and pathologies. Usually, a biological process can be characterized by identifying a trajectory, a path that goes through the various cellular states associated with the process. Since cells in different states may express different sets of genes, researchers often infer cell trajectory via capturing transcriptomics changes. Dozens of methods have been developed for cell trajectory inference, and scRNA-seq data is predominantly utilized. However, methods based only on scRNA-seq data cannot tell us if cells from the same trajectory come from the same clone or not. T cells play a key role in the immune system, and their high antigen recognition specificity is largely determined by their TCR sequences. Thanks to the advent of scTCR-seq technology, people can identify the group of cells coming from the same clone. This paper describes our novel computational framework, namely LRT, and demonstrates that by complementing scRNA-seq data with the clonal information from scTCR-seq data using LRT, we are able to identify cell trajectories that cannot be revealed solely based on scRNA-seq data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488324",
    "title": "CanSig: Discovering de novo shared transcriptional programs in single cancer cells",
    "authors": "Yates, J.; Barkmann, F.; Czyz, P.; Glettig, M.; Lohmann, F.; Von Der Horst, R.; Saquand, E.; Volken, N.; Kraft, A.; Boeva, V.",
    "author_corresponding": "Valentina  Boeva",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488324.source.xml",
    "abstract": "Multiple cancer types have been shown to exhibit heterogeneity in the transcriptional states of malignant cells across patients and within the same tumor. The intra-tumor transcriptional heterogeneity has been linked to resistance to therapy and cancer relapse, representing a significant obstacle to successful personalized cancer treatment. However, today there is no easy-to-use computational method to identify heterogeneous transcriptional cell states that are shared across patients from single-cell RNA sequencing (scRNA-seq) data.\n\nTo discover shared transcriptional states of cancer cells, we propose a novel computational tool called CanSig. CanSig automatically preprocesses, integrates, and analyzes cancer scRNA-seq data from multiple patients to provide novel signatures of shared transcriptional states and associates these states with known biological pathways. CanSig jointly analyzes cells from multiple cancer patients while correcting for batch effects and differences in gene expressions caused by genetic heterogeneity.\n\nIn our benchmarks, CanSig reliably re-discovers known transcriptional signatures on three previously published cancer scRNA-seq datasets, including four main cellular states of glioblastoma cells previously reported. We further illustrate CanSigs investigative potential by uncovering signatures of novel transcriptional states in four additional cancer datasets. Some of the novel signatures are linked to cell migration and proliferation and to specific genomic aberrations and are enriched in more advanced tumors.\n\nIn conclusion, CanSig detects transcriptional states that are common across different tumors. It facilitates the analysis and interpretation of scRNA-seq cancer data and efficiently identifies transcriptional signatures linked to known biological pathways. The CanSig method is available as a documented Python package at https://github.com/BoevaLab/CanSig.\n\nStatement of significanceCanSig is an intuitive computational approach to detect shared transcriptional states across tumors and facilitate exploratory analysis of single-cell RNA sequencing data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488346",
    "title": "Immunogenic cell death in mice expressing caspase-resistant ROCK1 is not replicated by ROCK inhibitors",
    "authors": "Naylor, G.; Julian, L.; Watson-Bryce, S.; Mullin, M.; Nibbs, R. J.; Olson, M. F.",
    "author_corresponding": "Michael F  Olson",
    "author_corresponding_institution": "Ryerson University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488346.source.xml",
    "abstract": "The characteristic changes in morphology during apoptosis help facilitate \"immunologically-silent\" cell death by limiting the release of cellular contents and enabling efficient clearance of apoptotic cell bodies. Caspase-mediated cleavage of the ROCK1 protein kinase results in its constitutive activation, which drives the rapid and forceful contraction of apoptotic cells. We previously showed in Julian et al. [1] that when ROCK1 was mutated to render it caspase-resistant, there was greater liver damage and neutrophil recruitment after acute treatment with the hepatotoxin diethylnitrosamine (DEN). We now show that acute DEN-induced liver damage resulted in greater induction of pro-inflammatory cytokines/chemokines, indicative of immunogenic cell death (ICD), in mice expressing non-cleavable ROCK1 (ROCK1nc). Hepatocellular carcinoma (HCC) tumours in ROCK1nc mice had higher grade steatosis, and more neutrophils and CD8+ T cells relative to mice expressing wild-type ROCK1 (ROCK1wt), indicating that spontaneous tumour cell death also was more immunogenic. Since the induction of ICD has been proposed to be tumour-suppressive, the effects of two structurally distinct pharmacological ROCK inhibitors on HCC tumours was examined. Both fasudil and AT13148 significantly decreased tumour numbers and area, but neither treatment resulted in greater numbers of neutrophils or CD8+ T cells to be recruited. In the context of acute DEN-induced liver damage, AT13148 reduced circulating platelet and lymphocyte numbers, and inhibited the recruitment of dendritic, natural killer and CD8+ T cells to livers. These observations indicate that there is an important role for ROCK1 cleavage to limit immunogenic cell death which was not replicated by systemic administration of pharmacological ROCK inhibitors. As a result, adjuvant administration of ROCK inhibitors with cancer therapeutics would be unlikely to result in therapeutic benefit by inducing ICD to increase anti-tumour immune responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488362",
    "title": "Predictable fluctuations in excitatory synaptic strength due to natural variation in presynaptic firing rate",
    "authors": "Ren, N.; Wei, G.; Ghanbari, A.; Stevenson, I. H.",
    "author_corresponding": "Naixin  Ren",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488362.source.xml",
    "abstract": "Many controlled, in vitro studies have demonstrated how postsynaptic responses to presynaptic spikes are not constant but depend on short-term synaptic plasticity (STP) and the detailed timing of presynaptic spikes. However, the effects of short-term plasticity (depression and facilitation) are not limited to short, sub-second timescales. The effects of STP appear on long timescales as changes in presynaptic firing rates lead to changes in steady-state synaptic transmission. Here we examine the relationship between natural variations in the presynaptic firing rates and spike transmission in vivo. Using large-scale spike recordings in awake mice from the Allen Institute Neuropixels dataset, we first detect putative excitatory synaptic connections based on cross-correlations between the spike trains of millions of pairs of neurons. For the subset of pairs where a transient, excitatory effect was detected, we use a model-based approach to track fluctuations in synaptic efficacy and find that efficacy varies substantially on slow ([~]1 minute) timescales over the course of these recordings. For many connections, the efficacy fluctuations are correlated with fluctuations in the presynaptic firing rate. To understand the potential mechanisms underlying this relationship, we then model the detailed probability of postsynaptic spiking on a millisecond timescale, including both slow changes in postsynaptic excitability and monosynaptic inputs with short-term plasticity. The detailed model reproduces the slow efficacy fluctuations observed with many putative excitatory connections, suggesting that these fluctuations can be both directly predicted based on the time-varying presynaptic firing rate and, at least partly, explained by the cumulative effects of STP.",
    "published": "10.1523/JNEUROSCI.0808-22.2022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488336",
    "title": "Relation is an option for processing context information",
    "authors": "Yamada, K. D.; Baladram, M. S.; Lin, F.",
    "author_corresponding": "Kazunori D Yamada",
    "author_corresponding_institution": "Graduate School of Information Sciences, Tohoku University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488336.source.xml",
    "abstract": "Attention mechanisms are one of the most frequently used architectures in the development of artificial intelligence because they can process contextual information efficiently. Various artificial intelligence mechanisms such as transformer for processing natural language, image data, etc. include the attention mechanism. Since attention is a powerful component to realize artificial intelligence, various improvements have been made to enhance its performance. The time complexity of attention depends on the square of input sequence length. Methods to improve time complexity of attention are one of the hottest topics in various studies. In this study, we have devised a mechanism called relation that can understand the context information of sequential data without using attention. Relation is very simple to implement and its time complexity depends only on the length of the sequences; a comparison of the performance of neural networks with relation and attention mechanisms on several benchmark datasets shows that relation achieved the same context processing capability as attention with less computation time. Hence, relation is an ideal option for processing context information.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488337",
    "title": "Acute administration of a dopamine D2/D3 receptor agonist alters behavioral and neural parameters in adult zebrafish",
    "authors": "Nabinger, D. D.; Altenhofen, S.; Buatois, A.; Facciol, A.; Peixoto, J. V.; Kuhl da Silva, J. M.; Rübensam, G.; Gerlai, R.; Bonan, C. D.",
    "author_corresponding": "Carla Denise Bonan",
    "author_corresponding_institution": "Pontificia Universidade Catolica do Rio Grande do Sul",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488337.source.xml",
    "abstract": "The dopaminergic neurotransmitter system is involved in numerous brain functions and behavioral processes. Alterations in this neurotransmitter system are associated with the pathogenesis of several human neurological disorders. Pharmacological agents that interact with the dopaminergic system allow the investigation of dopamine-mediated cellular and molecular responses and may elucidate the biological bases of such disorders. The zebrafish, a translationally relevant biomedical research organism, has been successfully employed in prior psychopharmacology studies. Here, we evaluate the effects of quinpirole (a dopamine D2/D3 receptor agonist) in adult zebrafish on behavioral parameters and neurotransmitter levels. Adult zebrafish received intraperitoneal injections of 0.5, 1.0, or 2.0 mg/kg of quinpirole or saline (control group) twice with an inter-injection interval of 48h. All tests were performed 24h after the second injection. After acute quinpirole administration, zebrafish exhibited decreased locomotor activity, increased anxiety-like behaviors and memory impairment compared to control. However, the quinpirole administration did not affect social and aggressive behavior. Quinpirole-treated fish exhibited altered swimming patterns: fish showed stereotypic swimming characterized by repetitive behavior, swimming from corner to corner at the bottom of the tank preceded and followed by episodes of immobility. Moreover, analysis of neurotransmitter levels in the brain demonstrated a significant increase in glutamate and a decrease in serotonin, while no alterations were observed in dopamine. These findings demonstrate that dopaminergic signaling altered by quinpirole administration results in significant changes in behavior and neurotransmitter levels in the central nervous system of zebrafish. Thus, we conclude that the use of quinpirole administration in adult zebrafish may be an appropriate tool for the analysis of mechanisms underlying neurological disorders related to the dopaminergic system.",
    "published": "10.1016/j.pnpbp.2023.110753",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488330",
    "title": "Identification of microRNAs in the Lyme disease vector Ixodes scapularis",
    "authors": "Kumar, D.; Downs, L.; Embers, M. E.; Flynt, A. S.; Karim, S. S.",
    "author_corresponding": "Shahid  Karim",
    "author_corresponding_institution": "The University of Southern Mississippi",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488330.source.xml",
    "abstract": "MicroRNAs (miRNAs) are a class of small non-coding RNAs involved in many biological processes, including the immune pathways that control bacterial, parasitic, and viral infections. Pathogens probably modify host miRNAs to facilitate successful infection, so they might be useful targets for vaccination strategies. There are little data on differentially expressed miRNAs in the black- legged tick Ixodes scapularis after infection with Borrelia burgdorferi, the causative agent of Lyme disease in the United States. Small RNA sequencing and qRT-PCR analysis were used to identify and validate differentially-expressed I. scapularis salivary miRNAs. Small RNA-seq yielded 133,465,828 ([&ge;]18 nucleotides) and 163,852,135 ([&ge;]18 nucleotides) small RNA reads from Borrelia- infected and uninfected salivary glands for downstream analysis using the miRDeep2 algorithm. Two hundred and fifty-four miRNAs were identified across all datasets, 25 of which were high confidence and 51 low confidence known miRNAs. Twenty-three miRNAs were differentially expressed in uninfected and infected salivary glands: 11 were upregulated and 12 were downregulated upon pathogen infection. This study provides new insights into the miRNAs expressed in I. scapularis salivary glands and pave the way for their functional manipulation to prevent or treat B. burgdorferi infection.",
    "published": "10.3390/ijms23105565",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488330",
    "title": "Identification of microRNAs in the Lyme disease vector Ixodes scapularis",
    "authors": "Kumar, D.; Downs, L.; Embers, M. E.; Flynt, A. S.; Karim, S.",
    "author_corresponding": "Shahid  Karim",
    "author_corresponding_institution": "The University of Southern Mississippi",
    "date": "2022-04-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488330.source.xml",
    "abstract": "MicroRNAs (miRNAs) are a class of small non-coding RNAs involved in many biological processes, including the immune pathways that control bacterial, parasitic, and viral infections. Pathogens probably modify host miRNAs to facilitate successful infection, so they might be useful targets for vaccination strategies. There are little data on differentially expressed miRNAs in the black- legged tick Ixodes scapularis after infection with Borrelia burgdorferi, the causative agent of Lyme disease in the United States. Small RNA sequencing and qRT-PCR analysis were used to identify and validate differentially-expressed I. scapularis salivary miRNAs. Small RNA-seq yielded 133,465,828 ([&ge;]18 nucleotides) and 163,852,135 ([&ge;]18 nucleotides) small RNA reads from Borrelia- infected and uninfected salivary glands for downstream analysis using the miRDeep2 algorithm. Two hundred and fifty-four miRNAs were identified across all datasets, 25 of which were high confidence and 51 low confidence known miRNAs. Twenty-three miRNAs were differentially expressed in uninfected and infected salivary glands: 11 were upregulated and 12 were downregulated upon pathogen infection. This study provides new insights into the miRNAs expressed in I. scapularis salivary glands and pave the way for their functional manipulation to prevent or treat B. burgdorferi infection.",
    "published": "10.3390/ijms23105565",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488327",
    "title": "A mitochondrial iron-sensing pathway regulated by DELE1",
    "authors": "Sekine, Y.; Houston, R.; Fessler, E.; Jae, L. T.; Narendra, D. P.; Sekine, S.",
    "author_corresponding": "Shiori  Sekine",
    "author_corresponding_institution": "University of Pittsburgh, Aging Institute",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488327.source.xml",
    "abstract": "The heme-regulated kinase HRI is activated under heme/iron deficient conditions; however, the underlying molecular mechanism is incompletely understood. Here, we show that iron deficiency-induced HRI activation involves a heme-independent mechanism that requires the mitochondrial protein DELE1. Notably, mitochondrial import of DELE1 and its subsequent protein stability are regulated by iron availability. Under steady state conditions, DELE1 is degraded by the mitochondrial matrix-resident protease LONP1 soon after mitochondrial import. Upon iron chelation, DELE1 import is arrested, thereby stabilizing DELE1 on the mitochondrial surface to activate the HRI-mediated integrated stress response (ISR). Moreover, depletion of the mitochondrial ABC transporter ABCB7 that is involved in iron-sulfur cluster (ISC) metabolism markedly abrogates iron deficiency-induced ISR activation, suggesting the possible involvement of ISC-related molecules in this activation. Our findings highlight mitochondrial import regulation of DELE1 as the core component of a previously unrecognized iron monitoring system that connects the mitochondria to the cytosol.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488335",
    "title": "Parallel recruitment pathways contribute to synaptonemal complex assembly during mammalian meiosis",
    "authors": "Crichton, J. H.; Dunce, J. M.; Baarends, W. M.; Davies, O. R.; Adams, I. R.",
    "author_corresponding": "Ian R Adams",
    "author_corresponding_institution": "MRC Human Genetics Unit, MRC Institute of Genetics and Cancer, University of Edinburgh",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488335.source.xml",
    "abstract": "During meiosis, the synaptonemal complex (SC) assembles between paired chromosomes, binding them together in close apposition, and facilitating recombination. SC assembly is thought to occur through the hierarchical zipper-like recruitment of axial elements, followed by transverse filaments and then central elements. However, the rapidity of SC formation in mammals has hitherto hindered investigation of its assembly mechanisms and their relationship with recombination. Using super-resolution imaging of separation-of-function mouse mutants, we show that, contrary to the hierarchical assembly model, central element protein SYCE2 is recruited to recombination sites early in SC assembly, and independently of SYCP1-containing transverse filaments. Further, SYCE2-TEX12 binds DNA in vitro, and SYCE2-containing bridges physically link paired chromosomes at recombination sites prior to transverse filament recruitment and chromosome synapsis. These data suggest that mammals integrate parallel recruitment pathways to assemble a mature SC: one recruiting central element proteins to recombination sites, and another recruiting transverse filaments to chromosomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488353",
    "title": "HER2 expression defines unique requirements for flotillin and c-Src for EGFR signaling",
    "authors": "Abousawan, J.; Orofiamma, L. A.; Fairn, G. D.; Antonescu, C. N.",
    "author_corresponding": "Costin N Antonescu",
    "author_corresponding_institution": "Ryerson University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488353.source.xml",
    "abstract": "The epidermal growth factor receptor (EGFR) controls many cellular functions. Upon binding its ligand, the receptor undergoes dimerization, phosphorylation, and activation of signals including the phosphatidylinositol-3-kinase (PI3K)-Akt pathway. While some studies indicated that EGFR signaling may be controlled by signal enrichment within membrane raft nanodomains, others have found a limited effect of membrane raft disruption on EGFR signaling, suggesting that specific factor(s) may define context-specific control of EGFR signaling by membrane rafts. Ligand-bound EGFR can homodimerize, or instead undergo heterodimerization with the related receptor HER2 when the latter is expressed. We examined how EGFR signaling in the presence of HER2 distinctly requires membrane raft nanodomains. Induction of HER2 expression altered EGFR signaling duration consistent with EGFR/HER2 heterodimer formation. EGFR and c-Src localized within plasma membrane structures demarked by flotillin, a membrane raft protein, selectively in HER2-expressing cells. Consistently, HER2-expressing cells, but not cells lacking HER2, were dependent on flotillin and c-Src for EGFR signaling leading to Akt activation and cell proliferation. Hence, HER2 expression establishes the requirement of EGFR signaling for flotillin membrane rafts and c-Src, leading to Akt activation.\n\nSummary statementThe role of membrane rafts in EGFR signaling may be context-specific. We find that the related receptor HER2 defines unique signaling requirements for EGFR for membrane rafts, flotillin, and c-Src.",
    "published": "10.1242/jcs.260133",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488358",
    "title": "A Physiology Clock for Human Aging",
    "authors": "Libert, S.; Chekholko, A.; Kenyon, C.",
    "author_corresponding": "Sergiy  Libert",
    "author_corresponding_institution": "Calico Life Sciences LLC",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488358.source.xml",
    "abstract": "Why people age at different rates is a fundamental unsolved problem in biology. We created a model that predicts an individuals age, taking as input physiological traits that change with age in the large UK Biobank dataset, such as blood pressure, blood metabolites, strength, and stimulus-reaction time. The models Root Mean Square Error of age prediction (RMSE) is less than 5 years. We argue that the difference between calculated \"biological\" age and actual age ({Delta}Age) reflects an individuals relative youthfulness and possibly their rate of aging. Validating this interpretation, people predicted to be physiologically young for their age have a lower subsequent mortality rate and a higher parental age at death, even though no mortality data were used to calculate {Delta}Age. A Genome-Wide Association Study (GWAS) of {Delta}Age, and analysis of environmental factors associated with {Delta}Age identified known as well as new factors that may influence human aging, including genes involved in synapse biology and a tendency to play computer games. We identify 12 readily-measured physiological traits that together assess a persons biological age and may be used clinically to evaluate therapeutics designed to slow aging and extend healthy life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488334",
    "title": "A butterfly pan-genome reveals a large amount of structural variation underlies the evolution of chromatin accessibility",
    "authors": "Ruggieri, A. A.; Livraghi, L.; Lewis, J. J.; Evans, E.; Cicconardi, F.; Hebberecht, L.; Montgomery, S. H.; Ghezzi, A.; Rodriguez-Martinez, J. A.; Jiggins, C. D.; McMillan, W. O.; Counterman, B. A.; Papa, R.; Van Belleghem, S. M.",
    "author_corresponding": "Steven M Van Belleghem",
    "author_corresponding_institution": "University of Puerto Rico",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488334.source.xml",
    "abstract": "Despite insertions and deletions being the most common structural variants (SVs) found across genomes, not much is known about how much these SVs vary within populations and between closely related species, nor their significance in evolution. To address these questions, we characterized the evolution of indel SVs using genome assemblies of three closely related Heliconius butterfly species. Over the relatively short evolutionary timescales investigated, up to 18.0% of the genome was composed of indels between two haplotypes of an individual H. charithonia butterfly and up to 62.7% included lineage-specific SVs between the genomes of the most distant species (11 Mya). Lineage-specific sequences were mostly characterized as transposable elements (TEs) inserted at random throughout the genome and their overall distribution was similarly affected by linked selection as single nucleotide substitutions. Using chromatin accessibility profiles (i.e., ATAC-seq) of head tissue in caterpillars to identify sequences with potential cis-regulatory function, we found that out of the 31,066 identified differences in chromatin accessibility between species, 30.4% were within lineage-specific SVs and 9.4% were characterized as TE insertions. These TE insertions were localized closer to gene transcription start sites than expected at random and were enriched for several transcription factor binding site candidates with known function in neuron development in Drosophila. We also identified 24 TE insertions with head-specific chromatin accessibility. Our results show high rates of structural genome evolution that were previously overlooked in comparative genomic studies and suggest a high potential for structural variation to serve as raw material for adaptive evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488332",
    "title": "Quantitative analysis of C. elegans transcripts by Nanopore direct-cDNA sequencing reveals terminal hairpins in non trans-spliced mRNAs",
    "authors": "Bernard, F.; Dargere, D.; Rechavi, O.; Dupuy, D.",
    "author_corresponding": "Denis  Dupuy",
    "author_corresponding_institution": "Inserm-Universite de Bordeaux",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488332.source.xml",
    "abstract": "Nematode mRNA processing involves a trans-splicing step through which a 21nt sequence from a snRNP replaces the original 5 end of the primary transcript. It has long been held that 70% of C. elegans mRNAs are submitted to trans-splicing. Our recent work suggested that the mechanism is more pervasive but not fully captured by mainstream transcriptome sequencing methods.\n\nIn this study, we used Oxford Nanopores long-read amplification-free sequencing technology to perform a comprehensive analysis of trans-splicing in worms.\n\nWe demonstrated that spliced leader (SL) sequences presence at the 5 end of the messengers affected library preparation and generated sequencing artefacts due to their self-complementarity. Consistent with our previous observations, we found evidence of trans-splicing for most genes. However, a subset of genes appears to be only marginally trans-spliced. These messengers all share the capacity to generate a 5 terminal hairpin structure mimicking the SL structure providing a mechanistic explanation for their non conformity. Altogether, our data provides the most comprehensive quantitative analysis of SL usage to date in C. elegans.",
    "published": "10.1038/s41467-023-36915-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488331",
    "title": "Quantitative Cell Proteomic Atlas: Pathway-scale targeted mass spectrometry for high-resolution functional profiling of cell signaling",
    "authors": "Cifani, P.; Kentsis, A.",
    "author_corresponding": "Alex  Kentsis",
    "author_corresponding_institution": "MSKCC",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488331.source.xml",
    "abstract": "In spite of extensive studies of cellular signaling, many fundamental processes such as pathway integration, cross-talk and feedback remain poorly understood. To enable integrated and quantitative measurements of cellular biochemical activities, we have developed the Quantitative Cell Proteomics Atlas (QCPA). QCPA consists of panels of targeted mass spectrometry assays to determine the abundance and stoichiometry of regulatory post-translational modifications of sentinel proteins from most known physiologic and pathogenic signaling pathways in human cells. QCPA currently profiles 1,913 peptides from 469 effectors of cell surface signaling, apoptosis, stress response, gene expression, quiescence, and proliferation. For each protein, QCPA includes triplets of isotopically labeled peptides covering known post-translational regulatory sites to determine their stoichiometries and unmodified protein regions to measure total protein abundance. The QCPA framework incorporates analytes to control for technical variability of sample preparation and mass spectrometric analysis, including TrypQuant, a synthetic substrate for accurate quantification of proteolysis efficiency for proteins containing chemically modified residues. The ability to precisely and accurately quantify most known signaling pathways should enable improved chemoproteomic approaches for the comprehensive analysis of cell signaling and clinical proteomics of diagnostic specimens. QCPA is openly available at https://qcpa.mskcc.org.",
    "published": "10.1021/acs.jproteome.2c00223",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488340",
    "title": "A silk-based platform to stabilize phenylalanine ammonia-lyase (PAL) for orally administered enzyme replacement therapy",
    "authors": "d'Amone, L.; Trivedi, V. D.; Nair, N. U.; Omenetto, F. G.",
    "author_corresponding": "Fiorenzo G Omenetto",
    "author_corresponding_institution": "Tufts University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488340.source.xml",
    "abstract": "Phenylalanine ammonia-lyase (PAL) has gained attention in recent years for the treatment of phenylketonuria (PKU), a genetic disorder that affects [~]1 in 15,000 individuals globally. However, the enzyme is easily degraded by proteases, unstable at room temperature, and is currently administered in PKU patients as daily subcutaneous injections. We report here the stabilization of the PAL from Anabaena variabilis, which is currently used to formulate pegvaliase, through incorporation in a silk fibroin matrix. The combination with silk stabilizes PAL at 37 {degrees}C. In addition, in vitro studies showed that inclusion in a silk matrix preserves the biological activity of the enzyme in simulated intestinal fluid, enabling the oral administration of pegvaliase for the treatment of PKU.",
    "published": "10.1021/acs.molpharmaceut.2c00512",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488325",
    "title": "ProFeatMap: a customizable tool for 2D feature representation of protein sets",
    "authors": "Bich, G.; Monsellier, E.; Trave, G.; Nomine, Y.",
    "author_corresponding": "Yves  Nominé",
    "author_corresponding_institution": "IGBMC: Institut de Génétique et de Biologie Moléculaire et Cellulaire",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488325.source.xml",
    "abstract": "SummaryHere, we present ProFeatMap, an intuitive Python-based website allowing to quickly display protein features such as domains, repeats, post-translational modifications location and so forth, into a highly customizable graphical 2D map. Starting from a user-defined protein list, ProFeatMap automatically extracts the main protein features from the Uniprot database. The resulting high-quality maps can help to gain insights, e.g. feature redundancy, that were previously overlooked but which may be useful for the research project. ProFeatMap is freely accessible on the web at: https://profeatmap.pythonanywhere.com/\n\nAvailabilitySource code is freely accessible at https://github.com/profeatmap/ProFeatMap under the GPL license.\n\nContactbichg@igbmc.fr, yves.nomine@igbmc.fr\n\nSupplementary informationdetailed user guide of ProFeatMap",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488350",
    "title": "Generative Moment Matching Networks for Genotype Simulation",
    "authors": "Perera, M.; Mas Montserrat, D.; Barrabes, M.; Geleta, M.; Giro-i-Nieto, X.; Ioannidis, A. G.",
    "author_corresponding": "Alexander G. Ioannidis",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488350.source.xml",
    "abstract": "The generation of synthetic genomic sequences using neural networks has potential to ameliorate privacy and data sharing concerns and to mitigate potential bias within datasets due to under-representation of some population groups. However, there is not a consensus on which architectures, training procedures, and evaluation metrics should be used when simulating single nucleotide polymorphism (SNP) sequences with neural networks. In this paper, we explore the use of Generative Moment Matching Networks (GMMNs) for SNP simulation, we present some architectural and procedural changes to properly train the networks, and we introduce an evaluation scheme to qualitatively and quantitatively assess the quality of the simulated sequences.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488361",
    "title": "Reward Bases: Instantaneous reward revaluation with temporal difference learning",
    "authors": "Millidge, B.; Walton, M.; Bogacz, R.",
    "author_corresponding": "Beren  Millidge",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488361.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWAn influential theory posits that dopaminergic neurons in the mid-brain implement a model-free reinforcement learning algorithm based on temporal difference (TD) learning. A fundamental assumption of this model is that the reward function being optimized is fixed. However, for biological creatures the  reward function can fluctuate substantially over time depending on the internal physiological state of the animal. For instance, food is rewarding when you are hungry, but not when you are satiated. While a variety of experiments have demonstrated that animals can instantly adapt their behaviour when their internal physiological state changes, under current thinking this requires model-based planning since the standard model of TD learning requires retraining from scratch if the reward function changes. Here, we propose a novel and simple extension to TD learning that allows for the zero-shot (instantaneous) generalization to changing reward functions. Mathematically, we show that if we assume the reward function is a linear combination of reward basis vectors, and if we learn a value function for each reward basis using TD learning, then we can recover the true value function by a linear combination of these value function bases. This representational scheme allows instant and perfect generalization to any reward function in the span of the reward basis vectors as well as possesses a straightforward implementation in neural circuitry by parallelizing the standard circuitry required for TD learning. We demonstrate that our algorithm can also reproduce behavioural data on reward revaluation tasks, predict dopamine responses in the nucleus accumbens, as well as learn equally fast as successor representations while requiring much less memory.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488364",
    "title": "The EGFR/ErbB inhibitor neratinib modifies the neutrophil phosphoproteome and promotes apoptosis and clearance by airway macrophages",
    "authors": "Herman, K. D.; Wright, C. G.; Marriott, H. M.; McCaughran, S. C.; Collins, M.; Renshaw, S. A.; Prince, L. R.",
    "author_corresponding": "Lynne R  Prince",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488364.source.xml",
    "abstract": "Dysregulated neutrophilic inflammation can be highly destructive in chronic inflammatory diseases due to prolonged neutrophil lifespan and continual release of histotoxic mediators in inflamed tissues. Therapeutic induction of neutrophil apoptosis, an immunologically silent form of cell death, may be beneficial in these diseases, provided that the apoptotic neutrophils are efficiently cleared from the tissue. Our previous research identified ErbB inhibitors as able to induce neutrophil apoptosis and reduce neutrophilic inflammation both in vitro and in vivo (Rahman et al., 2019). Here we extend that work using a clinical ErbB inhibitor, neratinib, which has the potential to be repurposed in inflammatory diseases. We show that neratinib reduces neutrophilic migration to an inflammatory site in zebrafish larvae. Neratinib upregulates efferocytosis and reduces the number of persisting neutrophil corpses in mouse models of acute, but not chronic, lung injury, suggesting the drug may have therapeutic benefits in acute inflammatory settings. Phosphoproteomics analysis of human neutrophils shows that neratinib modifies the phosphorylation of proteins regulating apoptosis, migration and efferocytosis. This work identifies a potential mechanism for neratinib in treating acute lung inflammation by upregulating the clearance of dead neutrophils and, through examination of the neutrophil phosphoproteome, provides important insights into the mechanisms by which this may be occurring.",
    "published": "10.3389/fimmu.2022.956991",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488279",
    "title": "The sphingolipid inhibitor myriocin increases susceptibility of Candida auris to amphotericin B",
    "authors": "Stieber, H.; Junghanns, L.; Wilhelm, H.; Batliner, M.; Aldejohann, A. M.; Kurzai, O.; Martin, R.",
    "author_corresponding": "Ronny  Martin",
    "author_corresponding_institution": "University of Wuerzburg",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488279.source.xml",
    "abstract": "The emerging human fungal pathogen Candida auris can cause of hospital outbreaks by transmission between patients and / or medical care staff. It is known for a fast adaption to environmental stress and antifungal treatment. Besides resistance to fluconazole in most isolates, C. auris frequently shows limited susceptibility to echinocandins and even to amphotericin B. Therefore, multidrug resistance (MDR) is frequently found in clinical isolates, leading to a need for new therapeutic targets and compounds. One of those targets could be sphingolipids which are an integral part of the cell membrane and are important for membrane fluidity and the formation of lipid rafts. Here, we show that myriocin-mediated inhibition of the de novo sphingolipid biosynthesis caused severe growth defects in C. auris. Sublethal myriocin concentrations increase fungal susceptibility to amphotericin B and anidulafungin. While the effect is limited for anidulafungin, even isolates that show phenotypic resistance to amphotericin B became susceptible in presence of myriocin. A large-scale screening of 59 clinical isolates validated these initial results and showed that inhibition of the de novo sphingolipid biosynthesis increases C. auris susceptibility to amphotericin B. These observations open new options for future therapeutic strategies and illustrate that sphingolipids might play a pivotal role for the ability of C. auris to develop resistance against amphotericin B.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488236",
    "title": "Mutual inhibition of airway epithelial responses supports viral and fungal co-pathogenesis during coinfection",
    "authors": "Dancer, P.; Pickard, A.; Potocka, W.; Earle, K.; Fortune-Grant, R.; Kadler, K.; Bertuzzi, M.; Gago, S.",
    "author_corresponding": "Sara  Gago",
    "author_corresponding_institution": "The University of Manchester",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488236.source.xml",
    "abstract": "Awareness that fungal coinfection complicates viral respiratory infections causing worse disease outcome has recently emerged. The environmental fungus Aspergillus fumigatus (Af) has been reported as the main driver of fungal coinfection in patients suffering from viral infections caused by Cytomegalovirus, Influenza or more recently SARS-CoV2. The airway epithelium is the first common point of contact between inhaled pathogens and the host. Aberrant airway epithelial cell (AEC) responses against fungal challenge have been described in patients susceptible to aspergillosis. Therefore, it is likely that a dysregulation of AEC responses during fungal-viral coinfection represents a potent driver for the development of fungal disease. Here we used an in vitro model of Af-viral infection of AECs to determine outcomes of spore internalisation, killing and viral replication during coinfection. Our data indicate that viral stimulation, while boosting Af uptake by AECs, limits Af spore killing by those cells, favouring fungal persistence and growth. Type I viral-induced interferon release was significantly decreased in the presence of Af hyphal forms suggesting a possible role of Af secreted factors in modulating viral pathogenicity. We next explored the impact of Af challenge in SARS-CoV2 replication within airway epithelial cells using nano-luciferase as a measure of viral replication. We found that Af increased SARS-CoV2 pathogenicity in a strain-dependent manner. Collectively, our findings demonstrate a mutual inhibition of antifungal and antiviral AEC responses during Af-viral coinfection and also suggest that some fungal factors might be key regulators of co-pathogenicity during in lung infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488357",
    "title": "Combined nanometric and phylogenetic analysis of unique endocytic compartments in Giardia lamblia sheds light on the evolution of endocytosis in Fornicata",
    "authors": "Santos, R.; Astvaldsson, A.; Pipaliya, S. V.; Zumthor, J. P.; Dacks, J. B.; Svard, S.; Hehl, A. B.; Faso, C.",
    "author_corresponding": "Carmen  Faso",
    "author_corresponding_institution": "Institute of Cell Biology, University of Bern, Bern, Switzerland",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488357.source.xml",
    "abstract": "Giardia lamblia, a parasitic protist of the metamonada supergroup, has evolved one of the most diverged endocytic compartment systems investigated so far. Peripheral endocytic compartments, currently known as peripheral vesicles or vacuoles (PVs), perform bulk uptake of fluid phase material which is then digested and sorted either to the cell cytosol or back to the extracellular space. Here, we present a quantitative morphological characterization of these organelles using volumetric electron microscopy and super-resolution microscopy (SRM). We defined a morphological classification for the heterogenous population of PVs and performed a comparative analysis of PVs and endosome-like organelles in representatives of phylogenetically-related taxa, Spironucleus spp. and Tritrichomonas foetus. To investigate the as-yet insufficiently understood connection between PVs and clathrin assemblies in G. lamblia, we further performed an in-depth search for two key elements of the endocytic machinery, clathrin heavy chain (CHC) and clathrin light chain (CLC) across different lineages in Metamonada. Our data point to the loss of a bona fide CLC in the last Fornicata common ancestor (LFCA) with the emergence of a protein analogous to CLC (GlACLC) in the Giardia genus. Taken together, this provides the first comprehensive nanometric view of Giardias endocytic system architecture and sheds light on the evolution of GLACLC analogues in the Fornicata supergroup and, specific to Giardia, as a possible adaptation to the formation and maintenance of stable clathrin assemblies at PVs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488308",
    "title": "Sustained plumage divergence despite weak genomic differentiation and broad sympatry in sister species of Australian woodswallows (Artamus spp.)",
    "authors": "Penalba, J. V.; Peters, J. L.; Joseph, L.",
    "author_corresponding": "Joshua V Peñalba",
    "author_corresponding_institution": "Museum für Naturkunde Berlin, Berlin, Germany",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488308.source.xml",
    "abstract": "Plumage divergence can function as a strong premating barrier when species come into secondary contact. When it fails to do so, the results are often genome homogenization and phenotypic hybrids at the zone of contact. This is not the case in the largely sympatric masked woodswallow and white-browed woodswallow species (Passeriformes: Artamidae: Artamus spp) complex in Australia where phenotypic integrity is sustained despite no discernible mitochondrial structure in earlier work. This lack of structure may suggest recent divergence, ongoing gene flow or both, and phenotypic hybrids are reported albeit rarely. Here, we further assessed the population structure and differentiation across the species nuclear genomes using ddRAD-seq. As found in the mitochondrial genome, no structure or divergence within or between the two species was detected in the nuclear genome. This coarse sampling of the genome nonetheless revealed peaks of differentiation around the genes SOX5 and Axin1. Both are involved in the Wnt//-catenin signaling pathway, which regulates feather development. Reconstruction of demographic history and estimation of parameters supports a scenario of secondary contact. Our study informs how divergent plumage morphs may arise and be sustained despite whole-genome homogenization and reveals new candidate genes potentially involved in plumage divergence.",
    "published": "10.1111/mec.16637",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488360",
    "title": "Linkage mapping and genome annotation give novel insights into gene family expansions and regional recombination rate variation in the painted lady (Vanessa cardui) butterfly",
    "authors": "Shipilina, D.; Näsvall, K.; Höök, L.; Vila, R.; Talavera, G.; Backström, N.",
    "author_corresponding": "Daria  Shipilina",
    "author_corresponding_institution": "Evolutionary Biology Program, Department of Ecology and Genetics, Uppsala University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488360.source.xml",
    "abstract": "Gene family expansions and crossing over are two main mechanisms for the generation of novel genetic variants that can be picked up by natural selection. Here, we developed a high-density, pedigree-based linkage map of the painted lady butterfly (Vanessa cardui) - a non-diapausing, highly polyphagous species famous for its long-distance migratory behavior. We also performed detailed annotations of genes and interspersed repetitive elements for a previously developed genome assembly, characterized species-specific gene family expansions and the relationship between recombination rate variation and genomic features. Identified expanded gene families consisted of clusters of tandem duplications with functions associated with protein and fat metabolism, detoxification, and defense against infection - key functions for the painted ladys unique lifestyle. The detailed assessment of recombination rate variation demonstrated a negative association between recombination rate and chromosome size. Moreover, the recombination landscape along the holocentric chromosomes was bimodal. The regional recombination rate was positively associated with the proportion of short interspersed elements (SINEs), but not the other repeat classes, potentially a consequence of SINEs hijacking the recombination machinery for proliferation. The detailed genetic map developed here will contribute to the understanding of the mechanisms and evolutionary consequences of recombination rate variation in Lepidoptera in general. We conclude that the structure of the painted lady genome has been shaped by a complex interplay between recombination, gene duplications and TE-activity and that specific gene family expansions have been key for the evolution of long-distance migration and the ability to utilize a wide range of host plants.",
    "published": "10.1016/j.ygeno.2022.110481",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488368",
    "title": "Asymmetric survival in single-cell lineages of cyanobacteria in response to photodamage",
    "authors": "Tay, J. W.; Cameron, J. C.",
    "author_corresponding": "Jeffrey C Cameron",
    "author_corresponding_institution": "University of Colorado-Boulder",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488368.source.xml",
    "abstract": "Summary paragraphOxygenic photosynthesis is driven by the coupled action of the light-dependent pigment protein complexes, photosystem I and II, located within the internal thylakoid membrane system. However, photosystem II is known to be prone to photooxidative damage. Thus, photosynthetic organisms have evolved a repair cycle to continuously replace the damaged proteins in photosystem II. However, it has remained difficult to deconvolute the damage and repair processes using traditional ensemble approaches. Here we demonstrate an automated approach using time-lapse fluorescence microscopy and computational image analysis to study the dynamics and effects of photodamage in single cells at sub-cellular resolution in cyanobacteria. By growing cells in a two-dimensional layer, we avoid shading effects, thereby generating uniform and reproducible growth conditions. Using this platform, we analyzed the growth and physiology of multiple strains simultaneously under defined photoinhibitory conditions stimulated by UV-A light. Our results reveal an asymmetric cellular response to photodamage between sibling cells and the generation of an elusive subcellular structure, here named a  photoendosome, derived from the thylakoid which could indicate the presence of a previously unknown photoprotective mechanism. We anticipate these results to be a starting point for further studies to better understand photodamage and repair at the single-cell level.",
    "published": "10.1007/s11120-022-00986-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488295",
    "title": "Redox-controlled structural reorganization and flavin strain within the ribonucleotide reductase R2b-NrdI complex monitored by serial femtosecond crystallography",
    "authors": "John, J.; Aurelius, O.; Srinivas, V.; Kim, I.-S.; Bhowmick, A.; Simon, P. S.; Dasgupta, M.; Pham, C.; Gul, S.; Sutherlin, K. D.; Aller, P.; Butryn, A.; Orville, A. M.; Cheah, M. H.; Owada, S.; Tono, K.; Fuller, F. D.; Batyuk, A.; Brewster, A. S.; Sauter, N. K.; Yachandra, V. K.; Yano, J.; Kern, J.; Lebrette, H.; Hogbom, M.",
    "author_corresponding": "Hugo  Lebrette",
    "author_corresponding_institution": "Department of Biochemistry and Biophysics, Stockholm University, Arrhenius Laboratories for Natural Sciences, Stockholm, Sweden; Laboratoire de Microbiologie et",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488295.source.xml",
    "abstract": "Redox reactions are central to biochemistry and are both controlled by and induce protein structural changes. Here we describe structural rearrangements and crosstalk within the Bacillus cereus ribonucleotide reductase R2b-NrdI complex, a di-metal carboxylate- flavoprotein system, as part of the mechanism generating the essential catalytic free radical of the enzyme. Femtosecond crystallography at an X-ray free-electron laser was utilized to obtain structures at room temperature in defined redox states without suffering photoreduction. We show that the flavin in the hydroquinone state is under steric strain in the R2b-NrdI protein complex, presumably tuning its redox potential to promote superoxide generation. Moreover, a binding site in close vicinity to the expected flavin O2-interacton site is observed to be controlled by the redox state of the flavin and linked to the channel proposed to funnel the produced superoxide species from NrdI to the di-manganese site in protein R2b. These specific features are coupled to further structural changes around the R2b- NrdI interaction surface. The mechanistic implications for the control of reactive oxygen species and radical generation in protein R2b are discussed.",
    "published": "10.7554/eLife.79226",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488348",
    "title": "This is GlycoQL",
    "authors": "Hayes, C.; Daponte, V.; Mariethoz, J.; LISACEK, F.",
    "author_corresponding": "Frederique  LISACEK",
    "author_corresponding_institution": "SIB Swiss Institute of Bioinformatics",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488348.source.xml",
    "abstract": "MotivationWe have previously designed and implemented a tree-based ontology to represent glycan structures with the aim of searching these structures with a glyco-driven syntax. This resulted in creating the GlySTreeM knowledge-base as a linchpin of the matching procedure and we now introduce a query language, called GlycoQL, for the actual implementation of a glycan structure search.\n\nResultsThe methodology is described and illustrated with a use-case focused on SARS-CoV-2 spike protein glycosylation. We show how to enhance site annotation with federated queries involving UniProt and GlyConnect, our glycoprotein database.\n\nAvailabilitycurrently only available for reviewers at: https://beta.glyconnect.expasy.org/glycoql/\n\nContactcatherine.hayes@unige.ch; frederique.lisacek@sib.swiss\n\nSupplementary informationSupplementary data are available at https://glyconnect.expasy.org/glystreem/wiki.",
    "published": "10.1093/bioinformatics/btac500",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488319",
    "title": "Biochemical characterization of Pectin Methylesterase Inhibitor 3 from Arabidopsis thaliana",
    "authors": "Xu, F.; Gonneau, M.; Faucher, E.; Habrylo, O.; LEFEBVRE, V.; Domon, J. M.; Martin, M.; Senechal, F.; Peaucelle, A.; PELLOUX, J.; Hofte, H.",
    "author_corresponding": "Herman  Hofte",
    "author_corresponding_institution": "University Paris-Saclay, INRAE, AgroParisTech, Institut Jean-Pierre Bourgin (IJPB), Versailles, France",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488319.source.xml",
    "abstract": "The Arabidopsis thaliana PECTIN METHYLESTERASE INHIBITOR 3 (PMEI3) gene is frequently used as a tool to manipulate PME activity in vivo, in studies assessing the role of pectin de-methylesterification in the control of cell expansion. One limitation of these studies is that the exact biochemical activity of this protein has not yet been determined. In this manuscript we produced the protein in Pichia pastoris and characterized its activity in vitro. Like other PMEIs, PMEI3 inhibits PME activity in acidic pH conditions for a variety of cell wall extracts and for purified PME preparations, but doesnt affect PME activity at neutral pH. This suggests that the previously observed in vivo effects reflect the inhibition of PME activity at low pH. The protein is remarkable heat stable and shows higher activity against PME3 than against PME2, illustrating how different members of the large PMEI family can differ in their specificities towards PME targets. Finally, application of purified PMEI3 on Arabidopsis thaliana seedlings showed a dose-dependent inhibition of homogalacturonan de-methylesterification and root growth. Purified recombinant PMEI3 is therefore a powerful tool to study the connection between pectin methylesterification and cell expansion.",
    "published": "10.1016/j.tcsw.2022.100080",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488249",
    "title": "Whole-body metabolic modelling predicts isoleucine dependency of SARS-CoV-2 replication",
    "authors": "Thiele, I.; Fleming, R. M.",
    "author_corresponding": "Ines  Thiele",
    "author_corresponding_institution": "National University of Ireland, Galway",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488249.source.xml",
    "abstract": "We aimed at investigating host-virus co-metabolism during SARS-CoV-2 infection. Therefore, we extended comprehensive sex-specific, whole-body organ resolved models of human metabolism with the necessary reactions to replicate SARS-CoV-2 in the lung as well as selected peripheral organs. Using this comprehensive host-virus model, we obtained the following key results: 1. The predicted maximal possible virus shedding rate was limited by isoleucine availability. 2. The supported initial viral load depended on the increase in CD4+ T-cells, consistent with the literature. 3. During viral infection, the whole-body metabolism changed including the blood metabolome, which agreed well with metabolomic studies from COVID-19 patients and healthy controls. 4. The virus shedding rate could be reduced by either inhibition of the guanylate kinase 1 or availability of amino acids, e.g., in the diet. 5. The virus variants achieved differed in their maximal possible virus shedding rates, which could be inversely linked to isoleucine occurrences in the sequences. Taken together, this study presents the metabolic crosstalk between host and virus and emphasis the role of amino acid metabolism during SARS-CoV-2 infection, in particular of isoleucine. As such, it provides an example of how computational modelling can complement more canonical approaches to gain insight into host-virus crosstalk and to identify potential therapeutic strategies.",
    "published": "10.1016/j.csbj.2022.07.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488283",
    "title": "Dysfunctional glymphatic system with disrupted aquaporin-4 expression pattern on astrocytes causes bacterial product accumulation in the CSF during pneumococcal meningitis",
    "authors": "Generoso, J. S.; Thorsdottir, S.; Collodel, A.; Dominguini, D.; Santo, R. R. E.; Petronilho, F.; Barichello, T.; Iovino, F.",
    "author_corresponding": "Federico  Iovino",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488283.source.xml",
    "abstract": "BackgroundPneumococcal meningitis, inflammation of the meninges due to an infection of the Central Nervous System caused by Streptococcus pneumoniae (the pneumococcus), is the most common form of community-acquired bacterial meningitis globally. The brain is separated from the systemic circulation by the blood-brain barrier (BBB), and meningitis triggers the host immune response increasing the BBB permeability, allowing peripheral immune cells to reach the cerebrospinal fluid (CSF), and increasing debris production. The glymphatic system is a glial-dependent clearance pathway that drives the exchange of compounds between the brain parenchyma and the CSF regulating the waste clearance away from the brain. Aquaporin-4 (AQP4)-water channels on astrocytic end feet regulate the solute transport of the glymphatic system.\n\nMethodsWistar rats, either subjected to pneumococcal meningitis or to artificial-CSF (sham), received Evans blue albumin (EBA) intracisternal. Overall, the meningitis group presented a significant impairment of the glymphatic system by retaining the EBA in the brain without consistently releasing the EBA into the bloodstream compared to the sham non-infected group. Through western blot and immunofluorescence microscopy analysis using rat CSF and brain tissue sections, an increased accumulation of pneumococci was detected over time in the CSF, and because of a loss of drainage between CSF and brain interstitial space, such bacterial accumulation was not observed in the brain parenchyma. Western blot analysis for Iba1, TMEM119 and IFN-{gamma} in rat brain homogenates and NSE in serum showed increased neuroinflammation and neuronal damage in the brain over time during pneumococcal infection. Neurological impairment upon neuronal cell damage caused by meningitis with a malfunctioning glymphatic system was also demonstrated through open-field behavioral tests comparing rats from sham and meningitis groups. Lastly, protein expression analysis of AQP4 revealed no differences in AQP4 between the brains of the rats from the meningitis group and those from the sham non-infected rats. Importantly, confocal microscopy analysis showed a detachment of the astrocytic end feet from the BBB vascular endothelium with consequent misplacement of AQP4-water channels.\n\nConclusionsThese findings clearly indicate that pneumococcal meningitis decreases the glymphatic systems functionality, increasing the neurotoxic waste debris in the brain ultimately leading to brain-wide neuroinflammation and neuronal damage. Finally, our results clearly showed that during pneumococcal meningitis, the glymphatic system does not function because of a detachment of the astrocytic end feet from the BBB vascular endothelium, which leads to a misplacement of AQP4 with consequent the loss of the AQP4-water channels functionality.",
    "published": "10.1128/mbio.01886-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488379",
    "title": "Antigen and IL-33 synergistically promote chromatin accessibility at the regulatory regions of pro-inflammatory genes of human skin mast cells",
    "authors": "Gao, J.; Li, Y.; Guan, X.; Mohammed, Z.; Gomez, G.; Hui, Y.; Oskeritzian, C. A.; Huang, H.",
    "author_corresponding": "Hua  Huang",
    "author_corresponding_institution": "National Jewish Health",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488379.source.xml",
    "abstract": "Antigenic stimulation through cross-linking the IgE receptor and epithelial cell-derived cytokine IL-33 are potent stimuli of mast cell (MC) activation. However, target genes induced by the combined antigen and IL-33 stimulation have not been investigated in human skin mast cells in a genome-wide manner. Furthermore, epigenetic mechanisms by which IL-33 acts synergically with antigenic stimulation to induce gene transcription have not been investigated. We identified the target genes that responded to the combined antigen and IL-33 stimulation using RNA-seq. These genes can be divided into three groups. Genes in the first group are target genes where antigenic stimulation and IL-33 stimulation achieve high levels of synergy in promoting these gene transcription (high synergy target genes). Genes in the second group are target genes for low levels of synergy mediated by the combined antigen and IL-33 stimulation (low synergy target genes). And genes in the third group are not targeted for the antigen and IL-33 synergy (non-synergy target genes). We found that pro-inflammatory cytokine and chemokine genes were enriched among the high synergy target genes. We demonstrate that the combined antigen and IL-33 stimulation-induced or -increased chromatin accessible areas in the regulatory regions of the high synergy target genes but not of the low synergy target genes. Transcription factor binding motif analysis revealed more binding sites for NF-{kappa}B, AP-1, GABPA, and RAP1 in the induced or increased chromatin accessible regions of the high synergy target genes. Our study shines a light on an epigenetic mechanism by which how epithelial cell-derived cytokine IL-33 might cause exacerbation of skin MC-mediated allergic inflammation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488289",
    "title": "Architecture of the biofilm-associated archaic CupE pilus from Pseudomonas aeruginosa",
    "authors": "Boehning, J.; Dobbelstein, A.; Sulkowski, N.; Eilers, K.; von Kugelgen, A.; Tarafder, A. K.; Alva, V.; Filloux, A.; Bharat, T. A. M.",
    "author_corresponding": "Tanmay A. M. Bharat",
    "author_corresponding_institution": "Structural Studies Division, MRC Laboratory of Molecular Biology, Francis Crick Avenue, Cambridge CB2 0QH, United Kingdom",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488289.source.xml",
    "abstract": "Chaperone-Usher Pathway (CUP) pili are major adhesins in Gram-negative bacteria, mediating bacterial adherence to biotic and abiotic surfaces. While classical CUP pili have been extensively characterized, little is known about so-called archaic CUP pili, which are phylogenetically widespread and promote biofilm formation by several human pathogens. In this study, we present the electron cryomicroscopy structure of the archaic CupE pilus from the opportunistic human pathogen Pseudomonas aeruginosa. We show that CupE pili consist of CupE1 subunits arranged in a zigzag architecture, with an N-terminal donor {beta}-strand extending from each subunit into the next, where it is anchored by hydrophobic interactions, resulting in an overall flexible pilus arrangement. Imaging CupE pili on the surface of P. aeruginosa cells using electron cryotomography shows that CupE pili adopt variable curvatures in response to their environment, which may facilitate their role in promoting cohesion between bacterial cells. Finally, bioinformatic analysis shows the widespread abundance of cupE genes in isolates of P. aeruginosa and the co-occurrence of cupE with other cup clusters, suggesting interdependence of cup pili in regulating bacterial adherence within biofilms. Taken together, our study provides insights into the architecture of archaic CUP pili and their role in promoting cellular adhesion and biofilm formation in P. aeruginosa.",
    "published": "10.1371/journal.ppat.1011177",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488171",
    "title": "TNFα-induced metabolic reprogramming drives an intrinsic anti-viral state",
    "authors": "Ciesla, J.; Moreno, I.; Munger, J.",
    "author_corresponding": "Joshua  Munger",
    "author_corresponding_institution": "University of Rochester Medical Center",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488171.source.xml",
    "abstract": "Cytokines induce an anti-viral state, yet many of the functional determinants responsible for limiting viral infection are poorly understood. Here, we find that TNF induces significant metabolic remodeling that is critical for its anti-viral activity. Our data demonstrate that TNF activates glycolysis through the induction of muscle-specific hexokinase (HK2). Further, we show that glycolysis is broadly important for TNF-mediated anti-viral defense, as its inhibition attenuates TNFs ability to limit the replication of evolutionarily divergent viruses. Stable-isotope tracing revealed that TNF-mediated glycolytic activation promotes the biosynthesis of UDP-sugars (essential precursors of protein glycosylation) and that inhibition of glycolysis prevents the accumulation of several glycosylated anti-viral proteins. Consistent with the importance of glucose-driven glycosylation, glycosyl-transferase inhibition also attenuated TNFs ability to promote the anti-viral cell state. Collectively, our data indicate that cytokine-mediated metabolic remodeling is an essential component of the anti-viral response.",
    "published": "10.1371/journal.ppat.1010722",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488316",
    "title": "Charting functional E3 ligase hotspots and resistance mechanisms to small-molecule degraders",
    "authors": "Hanzl, A.; Casement, R.; Imrichova, H.; Hughes, S. J.; Barone, E.; Testa, A.; Bauer, S.; Wright, J.; Brand, M.; Ciulli, A. E.; Winter, G. E.",
    "author_corresponding": "Georg E Winter",
    "author_corresponding_institution": "CeMM - Center for Molecular Medicine",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488316.source.xml",
    "abstract": "Targeted protein degradation is a new pharmacologic paradigm established by drugs that recruit target proteins to E3 ubiquitin ligases via a ternary ligase-degrader-target complex. Based on the structure of the degrader and the neosubstrate, different E3 ligase interfaces are critically involved in this process, thus forming defined \"functional hotspots\". Understanding disruptive mutations in functional hotspots informs on the architecture of the underlying assembly, and highlights residues prone to cause drug resistance. Until now, their identification was driven by structural methods with limited scalability. Here, we employ haploid genetics to show that hotspot mutations cluster in the substrate receptors of the hijacked ligases and find that type and frequency of mutations are shaped by the essentiality of the harnessed ligase. Intersection with deep mutational scanning data revealed hotspots that are either conserved, or specific for chemically distinct degraders or recruited neosubstrates. Biophysical and structural validation suggest that hotspot mutations frequently converge on altered ternary complex assembly. Moreover, we identified and validated hotspots mutated in patients that relapse from degrader treatment. In sum, we present a fast and experimentally widely accessible methodology that empowers the characterization of small-molecule degraders and informs on associated resistance mechanisms.",
    "published": "10.1038/s41589-022-01177-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488398",
    "title": "Specific targeting of plasmids with Argonaute enables genome editing",
    "authors": "Esyunina, D.; Okhtienko, A.; Olina, A.; Prostova, M.; Aravin, A. A.; Kulbachiskiy, A.",
    "author_corresponding": "Andrey  Kulbachiskiy",
    "author_corresponding_institution": "Institute of Molecular Genetics",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488398.source.xml",
    "abstract": "Prokaryotic Argonautes (pAgos) are programmable nucleases involved in cell defense against invading DNA. Recent studies showed that pAgos can bind small single-stranded guide DNAs (gDNAs) to recognize and cleave complementary DNA in vitro. In vivo pAgos preferentially target plasmids, phages and multicopy genetic elements. Here, we reveal that CbAgo nuclease from Clostridium butyricum can be used for genomic DNA cleavage and engineering in bacteria. CbAgo-dependent targeting of genomic loci with plasmid-derived gDNAs promotes recombination between plasmid and chromosomal DNA. Efficient genome cleavage and recombineering depends on the catalytic activity of CbAgo, its interactions with gDNAs, and the extent of homology between plasmid and chromosomal sequences. Specific targeting of plasmids with Argonautes can be used to integrate plasmid-encoded sequences into the chromosome thus enabling genome editing.\n\nOne-Sentence SummaryProkaryotic Argonaute nuclease induces DNA interference between plasmid and chromosomal DNA to promote genome recombineering.",
    "published": "10.1093/nar/gkad191",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488304",
    "title": "A congenital hydrocephalus causing mutation in Trim71 results in stem cell differentiation defects through inhibiting Lsd1 mRNA translation",
    "authors": "Liu, Q.; Novak, M. K.; Pepin, R.; Maschhoff, K.; Chen, X.; Zhang, S.; Hu, W.",
    "author_corresponding": "Wenqian  Hu",
    "author_corresponding_institution": "Mayo Clinic",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488304.source.xml",
    "abstract": "Congenital hydrocephalus (CH) is a major cause of childhood morbidity. Mono-allelic mutations in Trim71, a conserved stem-cell-specific RNA-binding protein, cause CH, however, molecular basis for pathogenesis mediated by these mutations remains unknown. Here, using mouse embryonic stem cells as a model, we reveal that the mouse R783H mutation (R796H in human) significantly alters Trim71s mRNA substrate specificity and leads to accelerated stem-cell differentiation and neural lineage commitment. The mutant Trim71, but not the wild-type Trim71, binds Lsd1 (Kdm1a) mRNA and represses its translation. Specific inhibition of this repression or a slight increase of Lsd1 in the mutant cells alleviates the defects in stem cell differentiation and neural lineage commitment. These results determine a functionally relevant target of the CH-causing Trim71 mutant that can potentially be a therapeutic target and provide molecular mechanistic insights into the pathogenesis of this disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488401",
    "title": "RNA localization mechanisms transcend cell morphology",
    "authors": "Goering, R.; Arora, A.; Taliaferro, M.",
    "author_corresponding": "Matthew  Taliaferro",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488401.source.xml",
    "abstract": "RNA molecules are localized to specific subcellular regions through interactions between RNA regulatory elements and RNA binding proteins (RBPs). Generally, our knowledge of the mechanistic details behind the localization of a given RNA is restricted to a particular cell type. Here, we show that RNA/RBP interactions that regulate RNA localization in one cell type predictably regulate localization in other cell types with vastly different morphologies. To determine transcriptome-wide RNA spatial distributions across the apicobasal axis of human intestinal epithelial cells, we used our recently developed RNA proximity labeling technique, Halo-seq. We found that mRNAs encoding ribosomal proteins (RP mRNAs) were strongly localized to the basal pole of these cells. Using reporter transcripts and single molecule RNA FISH, we found that pyrimidine-rich TOP motifs in the 5' UTRs of RP mRNAs were su[ffi]cient to drive basal RNA localization. Interestingly, the same TOP motifs were also su[ffi]cient to drive RNA localization to the neurites of mouse neuronal cells. In both cell types, the regulatory activity of the TOP motif was dependent on it being at the extreme 5' end of the transcript, was abolished upon perturbation of the TOP-binding protein LARP1, and was reduced upon inhibition of kinesins. To extend these findings, we compared subcellular RNAseq data from neuronal and epithelial cells. We found that the basal compartment of epithelial cells and the projections of neuronal cells were enriched for highly similar sets of RNAs, indicating that broadly similar mechanisms may be transporting RNAs in both cell types. These findings identify the first RNA element known to regulate RNA localization across the apicobasal axis of epithelial cells, establish LARP1 as an RNA localization regulator, and demonstrate that RNA localization mechanisms cut across cell morphologies.",
    "published": "10.7554/eLife.80040",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488378",
    "title": "Control of UV damage repair during S phase via Dyrk1A-dependent regulation of cyclin D1/p21waf1cip1 stability",
    "authors": "Belanger, F.; Roussel, C.; Sawchyn, C.; Gezzar-Dandashi, S.; Mallette, F. A.; Wurtele, H.; Drobetsky, E. A.",
    "author_corresponding": "Elliot A. Drobetsky",
    "author_corresponding_institution": "Université de Montréal: Universite de Montreal",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488378.source.xml",
    "abstract": "Nucleotide excision repair (NER) eliminates highly-genotoxic solar UV-induced DNA photoproducts that otherwise stimulate malignant melanoma development. Here, a genome-wide loss-of-function screen, coupling CRISPR/Cas9 technology with a flow cytometry-based DNA repair assay, was used to identify novel genes required for efficient NER in primary human fibroblasts. Interestingly, the screen revealed multiple genes encoding proteins, with no previously known involvement in UV damage repair, that significantly modulate NER uniquely during S phase of the cell cycle. Among these, we further characterized Dyrk1A, a dual specificity kinase that phosphorylates the proto-oncoprotein cyclin D1 on threonine 286 (T286), thereby stimulating its timely cytoplasmic relocalization and proteasomal degradation required for proper regulation of the G1-S phase transition and control of cellular proliferation. We demonstrate that in UV-irradiated HeLa cells, depletion of Dyrk1A leading to overexpression of cyclin D1 causes inhibition of NER uniquely during S phase and reduced cell survival. Consistently, expression/nuclear accumulation of nonphosphorylatable cyclin D1 (T286A) in melanoma cells strongly interferes with S phase NER and enhances cytotoxicity post-UV. Moreover, the negative impact of cyclin D1 (T286A) overexpression on repair is independent of cyclin-dependent kinase activity but requires cyclin D1-dependent co-stabilization of p21. Our data indicate that inhibition of NER during S phase might represent a previously unappreciated non-canonical mechanism by which oncogenic cyclin D1 fosters melanomagenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488224",
    "title": "Single Nucleus Sequencing of Human Colon Visceral Smooth Muscle Cells, PDGFRα Cells, and Interstitial Cells of Cajal",
    "authors": "Schneider, S.; Hashmi, S. K.; Thrasher, A. J.; Kothakapa, D. R.; Wright, C. M.; Heuckeroth, R. O.",
    "author_corresponding": "Robert O Heuckeroth",
    "author_corresponding_institution": "The Children's Hospital of Philadelphia Research Institute and the University of Pennsylvania",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488224.source.xml",
    "abstract": "Background and AimsSmooth muscle cells (SMCs), Interstitial cells of Cajal (ICCs), and PDGFR+ cells (PCs) form a functional syncytium in the bowel known as the  SIP syncytium. The SIP syncytium works in concert with the enteric nervous system (ENS) to coordinate bowel motility. However, our understanding of individual cell types that form this syncytium and how they interact with each other remains limited, with no prior single cell RNAseq analyses focused on human SIP syncytium cells.\n\nMethodsWe analyzed single-nucleus RNA sequencing data from 10,749 human colon SIP syncytium cells (5572 SMC, 372 ICC, and 4805 PC nuclei) derived from 15 individuals.\n\nResultsConsistent with critical contractile and pacemaker functions and with known ENS interactions, SIP syncytium cell types express many ion channels including mechanosensitive channels in ICCs and PCs. PCs also prominently express ECM-associated genes and the inhibitory neurotransmitter receptor for vasoactive intestinal peptide (VIPR2), a novel finding. We identified two PC clusters that differ in expression of many ion channels and transcriptional regulators. Interestingly, SIP syncytium cells co-express 6 transcription factors (FOS, MEIS1, MEIS2, PBX1, SCMH1, and ZBTB16) that may be part of a combinatorial signature that specifies these cells. Bowel region-specific differences in SIP syncytium gene expression may correlate with regional differences in function, with right (ascending) colon SMCs and PCs expressing more transcriptional regulators and ion channels than SMCs and PCs in left (sigmoid) colon.\n\nConclusionThese studies provide new insights into SIP syncytium biology that may be valuable for understanding bowel motility disorders and lead to future investigation of highlighted genes and pathways.\n\nSynopsisIn this first single nucleus RNASeq analysis of human SIP syncytium, we identify novel features of SIP syncytium cells, including two types of PDGFR+ cells, a SIP-specific combinatorial transcription factor signature, and colon region differences in gene expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488397",
    "title": "Cell wound repair requires the coordinated action of linear and branched actin nucleation factors",
    "authors": "Hui, J.; Nakamura, M.; Dubrulle, J.; Parkhurst, S. M.",
    "author_corresponding": "Susan M Parkhurst",
    "author_corresponding_institution": "Fred Hutchinson Cancer Center",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488397.source.xml",
    "abstract": "Cells are subjected to a barrage of daily insults that often lead to its cortex being ripped open and requiring immediate repair. An important component of the cell s repair response is the formation of an actomyosin ring at the wound periphery to mediate its closure. Inhibition of linear actin nucleation factors and myosin result in a disrupted contractile apparatus and delayed wound closure. Here we show that branched actin nucleators function as a scaffold to assemble and maintain this contractile actomyosin cable. Removing branched actin leads to the formation of smaller circular actin-myosin structures at the cell cortex and slow wound closure. Removing linear and branched actin results in failed wound closure. Surprisingly, removal of branched actin and myosin results in the formation of parallel linear actin filaments that undergo a chiral swirling movement to close the wound. These results provide insight into actin organization in contractile actomyosin rings and uncover a new mechanism of wound closure.\n\nSummaryHui et al. find that branched actin is required during cell wound repair to serve as a scaffold to anchor the contractile actomyosin cable at the wound periphery. Inhibition of branched actin and myosin results in parallel linear filaments that swirl to close the wound, uncovering a new mechanism for cell wound repair.",
    "published": "10.1091/mbc.E22-05-0155",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488402",
    "title": "DMT1 bridges endosomes and mitochondria to modulate mitochondrial iron translocation",
    "authors": "Barra, J.; Crosbourne, I.; Wang, L.; Bossardi-Ramos, R.; Jourd'heuil, F.; Nelson, I.; Adam, A. P.; Corr, D. T.; Jourd'heuil, D.; Barroso, M.",
    "author_corresponding": "Margarida  Barroso",
    "author_corresponding_institution": "Albany Medical College",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488402.source.xml",
    "abstract": "Transient \"kiss-and-run\" endosome-mitochondria interactions can mediate mitochondrial iron translocation (MIT) but the associated mechanisms are still elusive. We show that Divalent Metal Transporter 1 (DMT1) modulates MIT via endosome-mitochondria interactions in invasive MDA-MB-231, but not in non-invasive T47D breast cancer cells. CRISPR/Cas9-based DMT1 knockout (KO) stable cells were used to demonstrate that DMT1 regulates MIT, endosomal speed, and labile iron pool (LIP) levels only in MDA-MB-231. DMT1 silencing increases PINK1/Parkin mitophagy markers, the autophagy marker LC3B, as well as mitochondrial ferritin in MDA-MB-231, but not in T47D. Strikingly, re-expression of DMT1 in MDA-MB-231 DMT KO cells rescues all protein levels evaluated. DMT1 silencing decreases Tom20 colocalization with PMPCB, a DMT1 interactor that regulates mitophagy hyperactivation. In MDA-MB-231 both mitochondrial metabolism and invasion were impaired by DMT1 silencing and rescued by DMT1 re-expression. DMT1 acts as a bridge between endosomes and mitochondria to support higher MIT/lower LIP levels, which are necessary for sustaining mitochondrial bioenergetics and invasive cancer cell migration.\n\nSummaryCellular iron metabolism is tightly regulated, and cancer cells rely on mitochondrial iron for malignancy. Here, we report that the divalent metal transporter DMT1 serves as a bridge between endosomes and mitochondria regulating mitochondrial iron translocation in breast cancer cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488381",
    "title": "Infection with Listeria monocytogenes alters the placental transcriptome and eicosanome",
    "authors": "Conner, K. N.; Holman, D.; Lydic, T.; Hardy, J. W.",
    "author_corresponding": "Jonathan W Hardy",
    "author_corresponding_institution": "Michigan State University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488381.source.xml",
    "abstract": "IntroductionPlacental infection and inflammation are risk factors for adverse pregnancy outcomes, including preterm labor. However, the mechanisms underlying these outcomes are poorly understood.\n\nMethodsTo study this response, we have employed a pregnant mouse model of placental infection caused by the bacterial pathogen Listeria monocyogenes, which infects the human placenta. Through in vivo bioluminescence imaging, we confirm the presence of placental infection and quantify relative infection levels. Infected and control placentas were collected on embryonic day 18 for RNA sequencing to evaluate gene expression signatures associated with infection by Listeria.\n\nResultsWe identified an enrichment of genes associated with eicosanoid biosynthesis, suggesting an increase in eicosanoid production in infected tissues. Because of the known importance of eicosanoids in inflammation and timing of labor, we quantified eicosanoid levels in infected and uninfected placentas using semi-targeted mass spectrometry. We found a significant increase in the concentrations of several key eicosanoids: leukotriene B4, lipoxin A4, prostaglandin A2, prostaglandin D2, and eicosatrienoic acid.\n\nDiscussionOur study provides a likely explanation for dysregulation of the timing of labor following placental infection. Further, our results suggest potential biomarkers of placental pathology and targets for clinical intervention.",
    "published": "10.1016/j.placenta.2022.08.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488417",
    "title": "Incomplete activation of developmentally required genes Alyref1 and Gabpb1 leads to preimplantation arrest in cloned mouse embryos",
    "authors": "Ihashi, S.; Hamanaka, M.; Kaji, M.; Mori, M.; Imasato, Y.; Nakamura, M.; Anzai, M.; Matsumoto, K.; Ikawa, M.; Miyamoto, K.",
    "author_corresponding": "Kei  Miyamoto",
    "author_corresponding_institution": "Faculty of Biology-Oriented Science and Technology, Kindai University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488417.source.xml",
    "abstract": "Differentiated cell nuclei can be reprogrammed after nuclear transfer (NT) to oocytes and the produced NT embryos can give rise to cloned animals. However, development of NT embryos is often hampered by recurrent reprogramming failures, including the incomplete activation of developmental genes, yet specific genes responsible for the arrest of NT embryos are not well understood. Here, we searched for developmentally important genes among the reprogramming-resistant H3K9me3-repressed genes, and identified Alyref and Gabpb1 by siRNA screening. Gene knockout of Alyref and Gabpb1 by the CRISPR/Cas9 system resulted in early developmental arrest in mice. Single embryo RNA-seq revealed that Alyref is needed for the formation of inner cell mass. The supplement of Alyref and Gabpb1 by mRNA injection supported efficient preimplantation development of cloned embryos. Thus, our study shows that the H3K9me3-repressed genes contain developmentally required genes and the incomplete activation of such genes results in preimplantation arrest of cloned embryos.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488272",
    "title": "Metabolic compatibility and the rarity of prokaryote endosymbioses",
    "authors": "Libby, E.; Kempes, C. P.; Okie, J.",
    "author_corresponding": "Eric  Libby",
    "author_corresponding_institution": "Umeå University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488272.source.xml",
    "abstract": "The evolution of the mitochondria was a significant event that gave rise to the eukaryotic lineage and most large complex life. Central to the origins of the mitochondria was an endosymbiosis between prokaryotes. Yet, despite the potential benefits that can stem from a prokaryotic endosymbiosis, their modern occurrence is exceptionally rare. While many factors may contribute to their rarity, we lack methods for estimating the extent to which they constrain the appearance of a prokaryotic endosymbiosis. Here, we address this knowledge gap by examining the role of metabolic compatibility between a prokaryotic host and endosymbiont. We use genome-scale metabolic models from three different databases (AGORA, KBase, and CarveMe) to assess the viability, fitness, and adaptability of potential prokaryotic endosymbioses. We find that while more than half of host-endosymbiont pairings are metabolically viable, the resulting endosymbioses have reduced growth rates compared to their ancestral metabolisms and are unlikely to gain mutations to overcome these fitness differences. In spite of these challenges, we do find that they may be more robust in the face of environmental perturbations at least in comparison with the ancestral host metabolism lineages. Our results provide a critical set of null models and expectations for understanding the forces that shape the structure of prokaryotic life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488274",
    "title": "Human genomic DNA is widely interspersed with i-motif structures",
    "authors": "Pena Martinez, C. D.; Zeraati, M.; Rouet, R.; Mazigi, O.; Gloss, B.; Chan, C.-L.; Bryan, T. M.; Smith, N. M.; Dinger, M. E.; Kummerfeld, S. K.; Christ, D.",
    "author_corresponding": "Daniel  Christ",
    "author_corresponding_institution": "Garvan Institute of Medical Research",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488274.source.xml",
    "abstract": "DNA i-motif structures are formed in the nucleus of human cells and are believed to provide critical genomic regulation. While the existence of i-motif structures in human cells has been demonstrated by immunofluorescent staining and by characterisation of select model genes, the abundance and distribution of such structures in the human genome has remained unclear. Here we utilize high affinity i-motif immunoprecipitation followed by sequencing to map i-motifs in human genomic DNA. Validated by biolayer interferometry and circular dichroism spectroscopy, our approach identified over 650,000 i-motif structures in human genomic DNA. The i-motif structures are widely distributed throughout the human genome and are common among highly expressed genes and in genes upregulated in G0/G1 cell cycle phase. Our findings provide experimental evidence for the widespread formation of i-motif structures in human genomic DNA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.485664",
    "title": "Cell division drives DNA methylation loss in late-replicating domains in primary human cells",
    "authors": "Endicott, J. L.; Nolte, P. A.; Shen, H.; Laird, P. W.",
    "author_corresponding": "Peter W Laird",
    "author_corresponding_institution": "Van Andel Institute",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.485664.source.xml",
    "abstract": "DNA methylation undergoes dramatic age-related changes, first described more than four decades ago1-4. Loss of DNA methylation at late-replicating regions of the genome attached to the nuclear lamina advances with age in normal tissues, and is further exacerbated in cancer5-7. We present here the first experimental evidence that this DNA hypomethylation is directly driven by proliferation-associated DNA replication. Loss of DNA methylation at low-density CpGs in A:T-rich, partially methylated domains (PMD solo-WCGWs), tracks cumulative population doublings in primary cell culture. Cell cycle deceleration resulted in a proportional decrease in the rate of DNA hypomethylation. Blocking DNA replication via Mitomycin C treatment halted methylation loss. Loss of methylation continued unabated after TERT immortalization until finally reaching a severely hypomethylated equilibrium. Ambient oxygen culture conditions increased the rate of methylation loss compared to low-oxygen conditions, suggesting that some methylation loss may occur during unscheduled, oxidative damage repair-associated DNA synthesis. Finally, we present and validate a model to estimate the relative cumulative replicative histories of human cells, which we call \"RepliTali\" (Replication Times Accumulated in Lifetime).",
    "published": "10.1038/s41467-022-34268-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488371",
    "title": "Investigating CRISPR spacer targets and their impact on genomic diversification of Streptococcus mutans",
    "authors": "Walker, A. R.; Shields, R. C.",
    "author_corresponding": "Robert C Shields",
    "author_corresponding_institution": "Arkansas State University",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488371.source.xml",
    "abstract": "CRISPR-Cas is a bacterial immune system that restricts the acquisition of mobile DNA elements. These systems provide immunity against foreign DNA by encoding CRISPR spacers that help target DNA if it re-enters the cell. In this way, CRISPR spacers are a type of molecular tape recorder of foreign DNA encountered by the host microorganism. Here, we extracted [~]8,000 CRISPR spacers from a collection of over three hundred Streptococcus mutans genomes. Phage DNA is a major target of S. mutans spacers. Strains have also generated immunity against mobile DNA elements such as plasmids and integrative and conjugative elements. There may also be considerable immunity generated against bacterial DNA, although the relative contribution of self-targeting versus bona fide intra- or inter-species targeting needs to be investigated further. While there was clear evidence that these systems have acquired immunity against foreign DNA, there appeared to be minimal impact on horizontal gene transfer (HGT) constraints on a species-level. There was little or no impact on genome size, GC content and  openness of the pangenome when comparing between S. mutans strains with low or high CRISPR spacer loads. In summary, while there is evidence of CRISPR spacer acquisition against self and foreign DNA, CRISPR-Cas does not act as a barrier on the expansion of the S. mutans accessory genome.\n\nImpact StatementCRISPR-Cas is a widespread bacterial immune system that has been repurposed as a molecular biology tool. This study investigates the role of these systems in the biology and evolution of the dental caries pathogen Streptococcus mutans. CRISPR spacers, that encode immunity against foreign DNA, were extracted from over three hundred S. mutans isolates. Sequence analysis showed that the CRISPR spacers match against phage, mobile element, and bacterial DNA. This shows that S. mutans is actively acquiring immunity against horizontally acquired DNA. However, additional analysis revealed little to no impact of CRISPR-Cas systems on diversification of the S. mutans genome. This suggests that while these systems are actively acquiring CRISPR spacers to defend against foreign DNA, the overall impact on the S. mutans genome might be small.\n\nData SummarySupporting data provided on the Github platform: https://github.com/theshieldslab/Streptococcus-mutans-CRISPR-Spacers-Analysis\n\nThe authors confirm all supporting data, code and protocols have been provided within the article or through supplementary data files.",
    "published": "10.3389/fgene.2022.997341",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.13.488264",
    "title": "Genomic surveillance unfolds the dynamics of SARS-CoV-2 transmission and divergence in Bangladesh over the past two years",
    "authors": "Shishir, T. A.; Jannat, T.; Naser, I. B.",
    "author_corresponding": "Iftekhar B  Naser",
    "author_corresponding_institution": "BRAC University",
    "date": "2022-04-14",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.13.488264.source.xml",
    "abstract": "The highly pathogenic virus SARS-CoV-2 has shattered the healthcare system of the world causing the COVID-19 pandemic since first detected in Wuhan, China. Therefore, scrutinizing the genome structure and tracing the transmission of the virus has gained enormous interest in designing appropriate intervention strategies to control the pandemic. In this report, we examined 4622 sequences from Bangladesh and found that they belonged to thirty-five major PANGO lineages, while Delta alone accounted for 39%, and 78% were from just four primary lineages. Our research has also shown Dhaka to be the hub of viral transmission and observed the virus spreading back and forth across the country at different times by building a transmission network. The analysis resulted in 7659 unique mutations, with an average of 24.61 missense mutations per sequence. Moreover, our analysis of genetic diversity and mutation patterns revealed that eight genes were under negative selection pressure to purify deleterious mutations, while three genes were under positive selection pressure.\n\nImportanceWith 29,122 deaths, 1.95 million infections and a shattered healthcare system from SARS-CoV-2 in Bangladesh, the only way to avoid further complications is to break the transmission network of the virus. Therefore, it is vital to shedding light on the transmission, divergence, mutations, and emergence of new variants using genomic data analyses and surveillance. Here, we present the geographic and temporal distribution of different SARS-CoV-2 variants throughout Bangladesh over the past two years, and their current prevalence. Further, we have developed a transmission network of viral spreads, which in turn will help take intervention measures. Then we analyzed all the mutations that occurred and their effect on evolution as well as the currently present mutations that could trigger a new variant of concern. In short, together with an ongoing genomic surveillance program, these data will help to better understand SARS-CoV-2, its evolution, and pandemic characteristics in Bangladesh.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488299",
    "title": "High-throughput proteomics of nanogram-scale samples with Zeno SWATH DIA",
    "authors": "Wang, Z.; Muelleder, M.; Batruch, I.; Chelur, A.; Textoris-Taube, K.; Schwecke, T.; Hartl, J.; Causon, J.; Castro-Perez, J.; Demichev, V.; Tate, S.; Ralser, M.",
    "author_corresponding": "Markus  Ralser",
    "author_corresponding_institution": "Charite Universitatsmedizin Berlin",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488299.source.xml",
    "abstract": "The ability to conduct high-quality proteomic experiments in high throughput has opened new avenues in clinical research, drug discovery, and systems biology. Next to an increase in quantitative precision, recent developments in high-throughput proteomics have also gained proteomic depth, to the extent that earlier gaps between classic and high-throughput experiments have significantly narrowed. Here we introduce and benchmark Zeno SWATH, a data-independent acquisition technique that employs a linear ion trap pulsing (Zeno trap pulsing) in order to increase proteomic depth and dynamic range in proteomic experiments. Combined with the high acquisition speed, these gains in sensitivity are particularly attractive for conducting high-throughput proteomics experiments with high chromatographic flow rates and fast gradients. We demonstrate that when combined with either micro-flow- or analytical-flow-rate chromatography, Zeno SWATH increases protein identification in complex samples 5- to 10-fold when compared to current SWATH acquisition methods on the same instrument. Using 20-min micro-flow chromatography, Zeno SWATH identified > 6,000 proteins from a 62.5 ng load of human cell lysate with more than 5,000 proteins consistently quantified in triplicate injections with a median CV of 6%. Using 5-min analytical-flow-rate chromatography (800 {micro}l/min), Zeno SWATH identified 4,907 proteins from a triplicate injection of 2 {micro}g of a human cell lysate; or more than 3,000 proteins from 250 ng tryptic digest. Zeno SWATH hence facilitates precise proteomic experiments with small sample amounts using a fast and robust high flow-rate chromatographic method, broadening the application space that requires precise proteomic experiments on a large scale.",
    "published": "10.7554/elife.83947",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488301",
    "title": "AlphaFold2 can predict structural and phenotypic effects of single mutations",
    "authors": "Mcbride, J. M.; Reinharz, V.; Polev, K.; Grzybowski, B. A.; Tlusty, T.",
    "author_corresponding": "Tsvi  Tlusty",
    "author_corresponding_institution": "Institute for Advanced Study",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488301.source.xml",
    "abstract": "AlphaFold2 (AF) is a promising tool, but is it accurate enough to predict single mutation effects? Here, we report that the localized structural deformation between protein pairs differing by only 1-3 mutations - as measured by the effective strain - is correlated across 3,901 experimental and AF-predicted structures. Furthermore, analysis of [~]11,000 proteins shows that the local structural change correlates with various phenotypic changes. These findings suggest that AF can predict the range and magnitude of single-mutation effects on average, and we propose a method to improve the precision of AF predictions and to indicate when predictions are unreliable.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.487897",
    "title": "p66Shc is an apoptotic rheostat whose targeted ROS inhibition improves MI outcomes",
    "authors": "Haslem, L.; Hays, J. M.; Schmitz, H.; Matsuzaki, S.; Sjoelund, V.; Byrum, S. D.; Humphries, K. M. A.; Frazer, J. K.; Demeler, B.; Benbrook, D. M.; Tierney, R. M.; Duggan, K. D.; Hays, F. A.",
    "author_corresponding": "Franklin Alan Hays",
    "author_corresponding_institution": "University of Oklahoma Health Sciences Center",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.487897.source.xml",
    "abstract": "p66Shc is an oxidoreductase that responds to cell stress by translocating to mitochondria, where p66Shc produces pro-apoptotic reactive oxygen species (ROS). This study identifies ROS-active p66Shc as a monomer that produces superoxide anion independent of metal ions, inhibits cytochrome c peroxidase, and is regulated by environmental condition-induced structural changes. p66Shc anti-apoptotic functions, including: cytochrome c reduction, increased electron transport chain activity, and caspase cascade inhibition were also discovered. This study also demonstrates that p66Shc is a stress-dependent rheostat of apoptosis, regulated by p66Shc-mortalin complexes. These complexes decrease pro-apoptotic ROS production, without blocking p66Shc-mediated cytochrome c reduction. However, stress disrupts p66Shc-mortalin interactions, promoting apoptosis. Tipping p66Shcs apoptotic balance toward anti-apoptotic functions by genetic knockdown or p66Shc-selective ROS inhibition decreased pro-apoptotic effects and improved outcomes in zebrafish myocardial infarction models, representing a potential new myocardial infarction treatment with promising results.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488385",
    "title": "Adaptive immunity is required for durable responses to alectinib in murine models of EML4-ALK lung cancer",
    "authors": "Kleczko, E. K.; Hinz, T. K.; Nguyen, T. T.; Gurule, N. J.; Navarro, A.; Le, A. T.; Johnson, A. M.; Kwak, J.; Polhac, D. I.; Clambey, E. T.; Weiser-Evans, M. C.; Patil, T.; Schenk, E. L.; Heasley, L. E.; Nemenoff, R. A.",
    "author_corresponding": "Raphael A Nemenoff",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488385.source.xml",
    "abstract": "PurposeLung cancers bearing oncogenic EML4-ALK fusions respond to targeted tyrosine kinase inhibitors (TKIs; e.g. alectinib), with variation in the degree of shrinkage and duration of treatment (DOT). We previously demonstrated a positive association of a TKI-induced interferon gamma (IFN{gamma}) transcriptional response with DOT in EGFR-mutant lung cancers. Herein, we used murine models of EML4-ALK lung cancer to test a role for host immunity in the therapeutic response to alectinib.\n\nExperimental DesignThree murine EML4-ALK cell lines (EA1, EA2, EA3) were implanted orthotopically into the lungs of immunocompetent and immunodeficient mice and treated with alectinib. Tumor volumes were serially measured by CT. Immune cell content was measured by flow cytometry, multispectral immunofluorescence and CyTOF. Transcriptional responses to alectinib were assessed by RNAseq and secreted chemokines were measured by ELISA.\n\nResultsAll cell lines were sensitive to alectinib in vitro. EA1 and EA3 tumors retained residual disease that rapidly progressed upon termination of treatment while EA2 tumors were eliminated by TKI treatment. Alectinib induced inflammatory transcriptional programs and multiple chemokines in all cell lines while untreated tumors exhibited distinct baseline chemokine expression patterns and content of CD8+ T cells and myeloid subsets. When propagated in immune-deficient mice, all three cell line-derived lung tumor models exhibited significant shrinkage followed by prompt progression despite continuous alectinib treatment.\n\nConclusionsThe findings support an hypothesis that host and TKI-stimulated production of chemokines by tumor cells promotes functional engagement of adaptive immune cells within the tumor microenvironment that enhances the durability and depth of TKI response.\n\nStatement of Translational RelevancePatients with metastatic lung cancer harboring ALK fusions are treated with targeted tyrosine kinase inhibitors (TKI) in the first line setting. Despite bearing the same driver oncogene, patients experience a range of tumor burden reduction and variable amounts of residual disease. Residual disease burden associates with patient survival and contributes to the emergence of drug resistance yielding treatment failure. The factors mediating this differential response to TKI and residual disease are incompletely understood. Our group has developed a panel of murine ALK driven lung cancer cell lines that reproducibly show differences in the depth and duration of response when implanted into immunocompetent mice. Data using this model indicate that the presence of CD8+ T cells is a major contributor to the depth and duration of response. These models will be critical in developing rational combination therapies to augment the immune microenvironment engagement along with TKIs to improve outcomes for these patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488369",
    "title": "The evolution of a counter-defense mechanism in a virus constrains its host range",
    "authors": "Srikant, S.; Guegler, C. K.; Laub, M. T.",
    "author_corresponding": "Michael T Laub",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488369.source.xml",
    "abstract": "Bacteria use diverse immunity mechanisms to defend themselves against their viral predators, bacteriophages. In turn, phages can acquire counter-defense systems, but it remains unclear how such mechanisms arise and what factors constrain viral evolution. Here, we experimentally evolved T4 phage to overcome a phage-defensive toxin-antitoxin system, toxIN, in E. coli. Through recombination, T4 rapidly acquires segmental amplifications of a previously uncharacterized gene, now named tifA, encoding an inhibitor of the toxin, ToxN. These amplifications subsequently drive large deletions elsewhere in T4s genome to maintain a genome size compatible with capsid packaging. The deleted regions include accessory genes that help T4 overcome defense systems in alternative hosts. Thus, our results reveal a trade-off in viral evolution; the emergence of one counter-defense mechanism can lead to loss of other such mechanisms, thereby constraining host range. We propose that the accessory genomes of viruses reflect the integrated evolutionary history of the hosts they infected.\n\nHighlightsO_LIExperimentally evolved T4 to overcome E. coli toxIN, a phage-defensive TA system\nC_LIO_LIDiscovered TifA, a phage-encoded protein inhibitor of ToxN\nC_LIO_LIAmplification of the tifA locus drives large deletions elsewhere in the T4 genome\nC_LIO_LIDeleted genes in evolved T4 clones include those necessary to infect alternative hosts\nC_LI",
    "published": "10.7554/eLife.79549",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488366",
    "title": "Targeted Sequencing of Alzheimers Disease Genes in Gujarat Cohort",
    "authors": "Budhbhatti, U.; Patel, A.; Joshi, C.; Chauhan, A.; Bhatt, D.; Parmar, C.; Damani, V.",
    "author_corresponding": "Amrutlal  Patel",
    "author_corresponding_institution": "GBRC: Gujarat Biotechnology Research Centre",
    "date": "2022-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/14/2022.04.14.488366.source.xml",
    "abstract": "Alzheimers Disease (AD) is the most common type of dementia affecting cognitive and behavioural functions. Its a complex disease that results from the modest effect of gene interaction and environmental factors, as a result of which its exact pathogenesis is still unknown. In the present study, we have performed an association study of exonic regions of 94 genes with AD using the Haloplex target enrichment method and genotyping of 4 genes NOTCH4(rs367398), NEP(rs61760379), APOE (rs121918398), and ATP7B(rs1801243) using PCR RFLP technique. In this study, we screened 32 AD cases and 11 control samples. We have identified 19 variants assigned to 16 genes that were significantly associated with AD with a p-value < 0.05. However, no variants have passed multiple test corrections except NOTCH4/rs367398 genotyped using the PCR-RFLP approach. The functional enrichment analysis of the significant genes for the disease indicates that the genes are significantly involved in AD. Also, functional enrichment analysis for biological processes using ClueGo and network analysis using the STRING database indicated that the genes are directly and indirectly playing a role in AD pathogenesis. The eQTL analysis of the variants with GTEx dataset indicate that out of 19 variants ACHE/rs1799806 and NOTCH4/rs367398 variants is showing significant eQTL for the neighbouring genes for different brain regions and whole blood. Regardless, additional studies with a large cohort are required to establish the role and prevalence of these variants in the local population of Gujarat.",
    "published": "NA",
    "server": "biorxiv"
  }
]