[
  {
    "doi": "10.1101/2020.06.23.167296",
    "title": "The buds of Oscarella lobularis (Porifera): a new convenient model for sponge cell and developmental biology",
    "authors": "Rocher, C.; Vernale, A.; Fierro-Constain, L.; Sejourne, N.; Chenesseau, S.; Marschal, C.; Le Golf, E.; Dutilleul, M.; Matthews, C.; Marschal, F.; Brouilly, N.; Massey-Harroche, D.; Ereskovsky, A.; Le Bivic, A.; Borchiellini, C.; Renard, E.",
    "author_corresponding": "Emmanuelle  Renard",
    "author_corresponding_institution": "Aix Marseille Univ, CNRS, IRD, IMBE UMR 7263, Avignon Universite",
    "date": "2020-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/23/2020.06.23.167296.source.xml",
    "abstract": "The comparative study of the four non-bilaterian phyla (Cnidaria, Placozoa, Ctenophora, Porifera) should provide insights into the origin of bilaterian traits. Except for Cnidaria, present knowledge on the cell biology and development of these animals is so far limited. Non-bilaterian models are needed to get further into cell architecture and molecular mechanisms.\n\nGiven the developmental, histological, ecological and genomic differences between the four sponge classes, we develop a new sponge model: the buds of the Oscarella lobularis (class Homoscleromorpha). This experimental model supplements the two other most famous sponge models Amphimedon queenslandica and Ephydatia muelleri, both belonging to the class Demospongiae.\n\nBudding is a natural and spontaneous asexual reproduction mean, but budding can be triggered in vitro ensuring availability of biological material all year long. We provide a full description of buds, from their formation to their development into juveniles. Their transparency enables fluorescent and live imaging, and their abundance allows for experimental replicates. Moreover, regeneration and cell reaggregation capabilities provide interesting experimental morphogenetic contexts. The numerous techniques now mastered on these buds make it a new suitable sponge model.\n\nSummary statementStudying sponge biology is needed to understand the evolution of metazoans. We developed a new model suitable for experimental biology that allows to study morphogenetic processes with modern tools.",
    "published": "NA",
    "server": "biorxiv"
  }
]