[
  {
    "doi": "10.1101/2020.06.02.130930",
    "title": "Molecular Basis of Far-red Sensing in Cyanobacteriochrome",
    "authors": "Bandara, S.; Rockwell, N. C.; Zeng, X.; Ren, Z.; Wang, C.; Shin, H.; Martin, S.; Moreno, M.; Lagarias, J. C.; Yang, X.",
    "author_corresponding": "Xiaojing  Yang",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.02.130930.source.xml",
    "abstract": "Cyanobacteriochromes are small, panchromatic photoreceptors in the phytochrome superfamily that regulate diverse light-mediated adaptive processes in cyanobacteria. The molecular basis of far-red (FR) light perception by cyanobacteriochromes is currently unknown. Here we report the crystal structure of a far-red-sensing cyanobacteriochrome from Anabaena cylindrica PCC 7122, which exhibits a reversible far-red/orange photocycle. The 2.7 [A] structure of its FR-absorbing dark state, determined by room temperature serial crystallography and cryo-crystallography, reveals an all-Z,syn configuration of its bound linear tetrapyrrole (bilin) chromophore that is less extended than the bilin chromophores of all known phytochromes. Based on structural comparisons with other bilin-binding proteins and extensive spectral analyses on mutants, we identify key protein-chromophore interactions that enable far-red sensing in bilin-binding proteins. We propose that FR-CBCRs employ two distinct tuning mechanisms, which work together to produce a large batho-chromatic shift. Findings of this work have important implications for development and improvement of photoproteins with far-red absorption and fluorescence.\n\nSignificance StatementPhytochromes are well known far-red-light sensors found in plants that trigger adaptive responses to facilitate competition for light capture with neighboring plants. Red- and far-red-sensing are critical to cyanobacteria living in the far-red-enriched shade of plants. Here we report the crystal structure of a far-red-sensing cyanobacteriochrome, a distant cyanobacterial relative of phytochrome. These studies shed insight into the poorly understood molecular basis of far-red-sensing by phytobilin-based photoreceptors. Owing to the deep tissue penetration of far-red light, far-red-sensing photoreceptors offer promising protein scaffolds for developing gene-based photoswitches, optoacoustic contrast agents and fluorescent probes for in situ imaging and optogenetic applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130906",
    "title": "Divergent evolution of mutation rates and biases in the long-term evolution experiment with Escherichia coli",
    "authors": "Maddamsetti, R.; Grant, N.",
    "author_corresponding": "Rohan  Maddamsetti",
    "author_corresponding_institution": "Duke University",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.02.130906.source.xml",
    "abstract": "All organisms encode enzymes that replicate, maintain, pack, recombine, and repair their genetic material. For this reason, mutation rates and biases also evolve by mutation, variation, and natural selection. By examining metagenomic time series of the Lenski long-term evolution experiment (LTEE) with Escherichia coli (Good, et al. 2017), we find that local mutation rate variation has evolved during the LTEE. Each LTEE population has evolved idiosyncratic differences in their rates of point mutations, indels, and mobile element insertions, due to the fixation of various hypermutator and antimutator alleles. One LTEE population, called Ara+3, shows a strong, symmetric wave pattern in its density of point mutations, radiating from the origin of replication. This pattern is largely missing from the other LTEE populations, most of which evolved missense, indel, or structural mutations in topA, fis, and dusB-- loci that all affect DNA topology. The distribution of mutations in those genes over time suggests epistasis and historical contingency in the evolution of DNA topology, which may have in turn affected local mutation rates. Overall, the replicate populations of the LTEE have largely diverged in their mutation rates and biases, even though they have adapted to identical abiotic conditions.",
    "published": "10.1093/gbe/evaa178",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.131060",
    "title": "Single cell profiling of total RNA using Smart-seq-total",
    "authors": "Isakova, A.; Neff, N.; Quake, S.",
    "author_corresponding": "Stephen  Quake",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.02.131060.source.xml",
    "abstract": "The ability to interrogate total RNA content of single cells would enable better mapping of the transcriptional logic behind emerging cell types and states. However, current RNA-seq methods are unable to simultaneously monitor both short and long, poly(A)+ and poly(A)-transcripts at the single-cell level, and thus deliver only a partial snapshot of the cellular RNAome. Here, we describe Smart-seq-total, a method capable of assaying a broad spectrum of coding and non-coding RNA from a single cell. Built upon the template-switch mechanism, Smart-seq-total bears the key feature of its predecessor, Smart-seq2, namely, the ability to capture full-length transcripts with high yield and quality. It also outperforms current poly(A)-independent total RNA-seq protocols by capturing transcripts of a broad size range, thus, allowing us to simultaneously analyze protein-coding, long non-coding, microRNA and other non-coding RNA transcripts from single cells. We used Smart-seq-total to analyze the total RNAome of human primary fibroblasts, HEK293T and MCF7 cells as well as that of induced murine embryonic stem cells differentiated into embryoid bodies. We show that simultaneous measurement of non-coding RNA and mRNA from the same cell enables elucidation of new roles of non-coding RNA throughout essential processes such as cell cycle or lineage commitment. Moreover, we show that cell types can be distinguished based on the abundance of non-coding transcripts alone.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130153",
    "title": "Microfluidics-enabled 96-well perfusion system for high-throughput tissue engineering and long-term all-optical electrophysiology",
    "authors": "Wei, L.; Li, W.; Entcheva, E.; Li, Z.",
    "author_corresponding": "Zhenyu  Li",
    "author_corresponding_institution": "The George Washington University",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.02.130153.source.xml",
    "abstract": "This work demonstrates a novel high-throughput (HT) microfluidics-enabled uninterrupted perfusion system (HT-UPS) and validates its use with chronic all-optical electrophysiology in human excitable cells. HT-UPS consists of a soft multichannel microfluidic plate cover which could button on a commercial HT 96-well plate. Herein, we demonstrate the manufacturing process of the system and its usages in acute and chronic all-optical electrophysiological studies of human induced pluripotent stem-cell-derived cardiomyocytes (iPSC-CM) and engineered excitable (Spiking HEK) cells. HT-UPS perfusion maintained functional voltage and calcium responses in iPSC-CM and Spiking HEK cells under spontaneous conditions and under optogenetic pacing. Long-term culture with HT-UPS improved cell viability and optogenetically-tracked calcium responses in Spiking HEK cells. The scalability and simplicity of this design and its compatibility with HT all-optical electrophysiology can empower cell-based assays for personalized medicine using patient-derived cells.",
    "published": "10.1039/D0LC00615G",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130914",
    "title": "Estimating Microbial Interaction Network:Zero-inated Latent Ising Model Based Approach",
    "authors": "Zhou, J.; Viles, W. D.; Lu, B.; Li, Z.; Madan, J. C.; Karagas, M. R.; Gui, J.; Hoen, A. G.",
    "author_corresponding": "Anne G. Hoen",
    "author_corresponding_institution": "Depatment of Epidemiology, Geisel School of Medicine, Dartmouth College, Hanover, NH, U.S.A",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.02.130914.source.xml",
    "abstract": "MotivationThroughout their lifespans, humans continually interact with the microbial world, including those organisms which live in and on the human body. Research in this domain has revealed the extensive links between the human-associated microbiota and health. In particular, the microbiota of the human gut plays essential roles in digestion, nutrient metabolism, immune maturation and homeostasis, neurological signaling, and endocrine regulation. Microbial interaction networks are frequently estimated from data and are an indispensable tool for representing and understanding the relationships among the microbes of a microbiota. In this high-dimensional setting, the zero-inflated and compositional data structure (subject to unit-sum constraint) pose challenges to the accurate estimation of microbial interaction networks.\n\nMethodWe propose the zero-inflated latent Ising (ZILI) model for microbial interaction network which assumes that the distribution of relative abundance of microbiota is determined by finite latent states. This assumption is partly supported by the existing findings in literature [20]. The ZILI model can circumvents the unit-sum constraint and alleviates the zero-inflation problem under given assumptions. As for the model selection of ZILI, a two-step algorithm is proposed. ZILI and two-step algorithm are evaluated through simulated data and subsequently applied in our investigation of an infant gut microbiome dataset from New Hampshire Birth Cohort Study. The results are compared with results from traditional Gaussian graphical model (GGM) and dichotomous Ising model (DIS).\n\nResultsThrough the simulation studies, provided that the ZILI model is the true generative model for the data, it is shown that the two-step algorithm can estimate the graphical structure effectively and is robust to a range of alternative settings of the related factors. Both GGM and DIS can not achieve a satisfying performance in these settings. For the infant gut microbiome dataset, we use both ZILI and GGM to estimate microbial interaction network. The final estimated networks turn out to share a statistically significant overlap in which the ZILI and two-step algorithm tend to select the sparser network than those modeled by GGM. From the shared subnetwork, a hub taxon Lachnospiraceae is identified whose involvement in human disease development has been discovered recently in literature.\n\nAvailabilityThe data and programs involved in Section 4 and 5 are available on request from the correspondence author.\n\nContactAnne.G.Hoen@dartmouth.edu\n\nSupplementary informationSupplementary materials are available at Bioinformatics",
    "published": "10.1186/s13040-020-00226-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.132498",
    "title": "An expanding bacterial colony forms a depletion zone with growing droplets",
    "authors": "Tang, J. X.; Ma, H.; Bell, J.",
    "author_corresponding": "Hui  Ma",
    "author_corresponding_institution": "Purdue University",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.132498.source.xml",
    "abstract": "Many species of bacteria have developed means to spread on solid surfaces. This study focuses on the expansion of Pseudomonas aeruginosa on an agar gel surface. We report the occurrence and spread of a depletion zone, where the layer of bacteria on the agar becoming thinner. The depletion zone occurs within an expanded colony under conditions of minimal water evaporation. It is colocalized with a higher concentration of rhamnolipids, the biosurfactants that are produced by the bacteria and accumulate in the older region of the colony. With continued growth in bacterial population, dense droplets occur and coalesce in the depletion zone, displaying remarkable fluid dynamic behavior. Whereas expansion of a central depletion zone requires activities of live bacteria, new zones can be seeded by adding rhamnolipids. These depletion zones due to the added surfactants expand quickly, even on plates covered by bacteria that have been killed by ultraviolet light. We propose a model to account for the observed properties, taking into consideration bacterial growth and secretion, osmotic swelling, fluid volume expansion, cell-cell interaction, and interfacial fluid dynamics involving Marangoni flow.\n\nSignificanceBacterial growth and pattern formation have strong bearing on their biological functions, such as their spread and accumulation, biofilm growth & its effects on infection and antibiotic resistance. The bacterial species of this study, Pseudomonas aeruginosa, is a human pathogen responsible for frequent infections in wounds, airways, and urinary tract, particularly when involving the use of catheters. The findings of this study and the mechanisms we propose offer new insights on the important behaviors of bacterial collective motility, pattern dynamics, and biofilm growth.",
    "published": "10.1039/d0sm01348j",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130062",
    "title": "Development and Characterization of Patient-Derived Xenografts from Non-Small Cell Lung Cancer Brain Metastases",
    "authors": "Baschnagel, A. M.; Kaushik, S.; Durmaz, A.; Goldstein, S.; Ong, I. M.; Abel, L.; Clark, P. A.; Leal, T.; Buehler, D.; Iyer, G.; Scott, J. G.; Kimple, R. J.",
    "author_corresponding": "Andrew M Baschnagel",
    "author_corresponding_institution": "University of Wisconsin",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.02.130062.source.xml",
    "abstract": "IntroductionThe purpose of this study was to establish and characterize a direct-from patient-derived xenograft (PDX) model of non-small cell lung cancer (NSCLC) brain metastases.\n\nMethodsSurgically obtained tissue was implanted subcutaneously and as orthotopic intracranial implants into immunodeficient mice. Histology and DNA loci were compared between original tumor and subsequent PDX passages. Tumors underwent RNA and DNA sequencing and relevant therapeutic targets were identified. Tumor growth rates were assessed following treatment with radiation, MEK inhibitor selumetinib, or MET inhibitor savolitinib. Cell lines were established.\n\nResultsNine NSCLC brain metastases PDXs were established. Morphologically, strong retention of cytoarchitectural features was observed between original patient tumor and subcutaneous and intracranial tumors. Short tandem repeat analysis demonstrated strong concordance between patient tumors and subsequent PDX passages. Transcriptome and mutation analysis revealed high correlation between matched patient and PDX samples. Significant growth inhibition occurred with radiation, with selumetinib in tumors harboring KRAS G12C mutations and with savolitinib in a tumor with MET exon 14 skipping mutation. The combination of radiation and savolitinib resulted in significant tumor growth delay compared to radiation or savolitinib alone our MET exon 14 skipping mutation PDX. Early passage cell strains showed high consistency between patient and PDX tumors.\n\nConclusionWe have established a robust human xenograft model system for investigating NSCLC brain metastases. These PDXs and cell lines show strong phenotypic and molecular correlation with the original patient tumors and provide a valuable resource for testing preclinical therapeutics.",
    "published": "10.1038/s41598-021-81832-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130948",
    "title": "Therapy-induced transdifferentiation promotes glioma growth independent of EGFR signaling",
    "authors": "Oh, H.; Hwang, I.; Wu, L.; Cao, D.; Yao, J.; Ying, H.; Li, J. Y.; Yao, Y.; Hu, B.; Wang, Q.; Zheng, H.; Paik, J.",
    "author_corresponding": "Jihye  Paik",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.02.130948.source.xml",
    "abstract": "Epidermal growth factor receptor (EGFR) is frequently amplified, mutated and overexpressed in malignant gliomas. Yet the EGFR-targeted therapies have thus far produced only marginal clinical response, and the underlying mechanism remains poorly understood. Through analyses of an inducible oncogenic EGFR-driven glioma mouse model system, our current study reveals a small population of glioma cells that can evade therapy-initiated apoptosis and potentiate relapse development by adopting a mesenchymal-like phenotypic state that no longer depends on oncogenic EGFR signaling. Transcriptome analyses of proximal and distal treatment responses further identify TGF{beta}/YAP/Slug signaling cascade activation as major regulatory mechanism that promotes therapy-induced glioma mesenchymal lineage transdifferentiation. Following anti-EGFR treatment, the TGF{beta} secreted from the stressed glioma cells acts to promote YAP nuclear translocation and activation, which subsequently stimulates upregulation of the pro-mesenchymal transcriptional factor Slug and then glioma lineage transdifferentiation towards a stable therapy-refractory state. Blockade of this adaptive response through enforced dominant negative YAP expression significantly delayed anti-EGFR relapse and significantly prolonged animal survival. Together, our findings shed new insight into EGFR-targeted therapy resistance and suggest that combinatorial therapies of targeting both EGFR and mechanisms underlying glioma lineage transdifferentiation could ultimately lead to deeper and more durable responses.\n\nSignificanceThis study demonstrates that molecular reprogramming and lineage transdifferentiation underlie anti-EGFR therapy resistance and is clinically relevant to the development of new combinatorial targeting strategies against malignant gliomas carrying aberrant EGFR signaling.",
    "published": "10.1158/0008-5472.can-20-1810",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.131128",
    "title": "The derlin Dfm1 promotes retrotranslocation of folded protein domains from the endoplasmic reticulum",
    "authors": "Carvalho, P.; Fonseca, D.",
    "author_corresponding": "Pedro  Carvalho",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.02.131128.source.xml",
    "abstract": "Endoplasmic reticulum (ER) proteins are degraded by proteasomes in the cytosol through ER-associated degradation (ERAD). This process involves retrotranslocation of substrates across the ER membrane, their ubiquitination and subsequent membrane extraction by the Cdc48/Npl4/Ufd1 ATPase complex prior delivery to proteasomes for degradation. Recently a mechanism for the retrotranslocation of misfolded substrates by the Hrd1 ubiquitin ligase complex was described. However, how substrates with folded luminal domains are retrotranslocated remains unknown. Here, we identify Dfm1 as an essential membrane component for the retrotranslocation of proteins with folded luminal domains. Both Dfm1 intramembrane rhomboid-like and the cytosolic Cdc48-binding domains are essential for substrate retrotranslocation. Substrate processing by Dfm1 and Cdc48 complex requires the ubiquitin shuttle factors Rad23/Dsk2 and the multi-ubiquitination enzyme Ufd2. Our findings suggest a pathway in which a series of ubiquitin modifying factors recruit Dfm1 to resolve a stalled retrotranslocation intermediate due to the presence of a folded luminal domain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131227",
    "title": "Direct and indirect regulation of Pom1 cell size pathway by the protein phosphatase 2C Ptc1",
    "authors": "Gerganova, V.; Bhatia, P.; Martin, S. G.",
    "author_corresponding": "Sophie G Martin",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131227.source.xml",
    "abstract": "The fission yeast cells Schizosaccharomyces pombe divide at constant cell size regulated by environmental stimuli. An important pathway of cell size control involves the membrane-associated DYRK-family kinase Pom1, which forms decreasing concentration gradients from cell poles and inhibits mitotic inducers at mid-cell. Here, we identify the phosphatase 2C Ptc1 as negative regulator of Pom1. Ptc1 localizes to cell poles in a manner dependent on polarity and cell-wall integrity factors. We show that Ptc1 directly binds Pom1 and can dephosphorylate it in vitro but modulates Pom1 localization indirectly upon growth in low glucose conditions by influencing microtubule stability. Thus, Ptc1 phosphatase plays both direct and indirect roles in the Pom1 cell size control pathway.",
    "published": "10.1091/mbc.E20-08-0508",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131375",
    "title": "Leaf reflectance can surrogate foliar economics better than physiological traits across macrophyte species",
    "authors": "Villa, P.; Bolpagni, R.; Pinardi, M.; Toth, V. R.",
    "author_corresponding": "Paolo  Villa",
    "author_corresponding_institution": "Institute for Electromagnetic Sensing of the Environment, National Research Council (CNR), Milan, ITALY",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131375.source.xml",
    "abstract": "Macrophytes are key players in aquatic ecosystems diversity, but knowledge on variability of their functional traits, among and within species, is still limited. Remote sensing is a high-throughput, feasible option for characterizing plant traits at different scales, provided that reliable spectroscopy models are calibrated with congruous empirical data.\n\nWe sampled leaves from six floating and emergent macrophyte species common in temperate areas, covering different phenological stages, seasons, and environmental conditions, and measured leaf reflectance (400-2500 nm) and leaf traits (dealing with photophysiology, pigments and structure). We explored optimal spectral bands combinations and established non-parametric reflectance-based models for selected traits, eventually showing how airborne hyperspectral data can capture spatial-temporal macrophyte variability.\n\nOur key finding is that structural - leaf dry matter content, leaf mass per area - and biochemical - chlorophyll-a content and chlorophylls to carotenoids ratio - traits can be surrogated by leaf reflectance with relative error under 20% across macrophyte species, while performance of reflectance-based models for photophysiological traits depends on species.\n\nThis finding shows the link between leaf reflectance and leaf economics (structure and biochemistry) for aquatic plants, thus supporting the use of remote sensing for enhancing the level of detail of macrophyte functional diversity analysis, to intra-site and intra-species scales.",
    "published": "10.1186/s13007-021-00816-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131540",
    "title": "Novel Serine/Threonine-O-glycosylation with N-Acetylneuraminic acid and 3-Deoxy-D-manno-octulosonic acid by Maf glycosyltransferases",
    "authors": "Khairnar, A.; Sunsunwal, S.; Babu, P.; Ramya, T. N. C.",
    "author_corresponding": "T.N.C.  Ramya",
    "author_corresponding_institution": "CSIR-Institute of Microbial Technology",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131540.source.xml",
    "abstract": "Some bacterial flagellins are O-glycosylated on surface-exposed Serine/Threonine residues with nonulosonic acids such as pseudaminic acid, legionaminic acid, and their derivatives by flagellin nonulosonic acid glycosyltransferases, also called Motility associated factors (Maf). We report here two new glycosidic linkages previously unknown in any organism, Serine/Threonine-O-linked N-Acetylneuraminic acid (Ser/Thr-O-Neu5Ac) and Serine/Threonine-O-linked 3-Deoxy-D-manno-octulosonic acid (Ser/Thr-O-KDO), both catalysed by Geobacillus kaustophilus Maf (putative flagellin sialyltransferase) and Clostridium botulinum Maf (putative flagellin legionaminic acid transferase). We identified these novel glycosidic linkages in recombinant G. kaustophilus and C. botulinum flagellins that were co-expressed with their cognate recombinant Maf protein in Escherichia coli strains producing the appropriate nucleotide sugar glycosyl donor. The glycosylation of G. kaustophilus flagellin with KDO, and that of C. botulinum flagellin with Neu5Ac and KDO indicates that Maf glycosyltransferases display donor substrate promiscuity. Maf glycosyltransferases have the potential to radically expand the scope of neoglycopeptide synthesis and posttranslational protein engineering.\n\nSignificance StatementGlycosylation, the modification of proteins with sugars, is one of the most common post-translational modifications observed in proteins. While glycosylation is versatile, the most common forms of glycosylation are N-glycosylation, where the N atom of Asparagine is modified with a glycan, and O-glycosylation where the O atom of serine or threonine residues is modified with a glycan. Here, we report a novel type of O-glycosylation in the bacterial flagellin proteins of two Gram-positive bacteria, Geobacillus kaustophilus and Clostridium botulinum. We demonstrate for the first time that the enzyme flagellin Maf glycosyltransferase is capable of transferring the monosaccharides, N-acetylneuraminic acid and 3-Deoxy-D-manno-octulosonic acid, on to serine and threonine residues of these proteins.",
    "published": "10.1093/glycob/cwaa084",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130625",
    "title": "Neuromotor impairment, hearing loss and blindness in a preclinical mouse model of Charcot Marie-Tooth disorder",
    "authors": "Gonzalez, S.; Cazevieille, C.",
    "author_corresponding": "Sergio  Gonzalez",
    "author_corresponding_institution": "In vivex, 177b avenue Louis Lumiere. 34400 Lunel. France",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.02.130625.source.xml",
    "abstract": "Schwann cells produce myelin sheath around peripheral nerve axons. Myelination is critical for rapid propagation of action potentials, as illustrated by the large number of acquired and hereditary peripheral neuropathies, such as diabetic neuropathy or Charcot-Marie-Tooth (CMT) diseases, that are commonly associated with a process of demyelination. Peripheral neuropathy is a major complication of diabetes, and the pathomechanism of the disease remains poorly studied. Here, we studied the progressive demyelinating process, hearing impairment and blindness observed in the CMT1A mouse model C3. Our results confirm that these mice represent a robust and validated model to study the peripheral neuropathy induced by CMT disorder allowing to determine the efficacy of new pharmacological candidates targeting demyelinating diseases such as CMT1A disorder.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130419",
    "title": "CB1 receptor signaling modulates amygdalar plasticity during context-cocaine memory reconsolidation to promote subsequent cocaine seeking",
    "authors": "Higginbotham, J. A.; Wang, R.; Richardson, B. D.; Shiina, H.; Tan, S. M.; Presker, M. A.; Rossi, D. J.; Fuchs, R. A.",
    "author_corresponding": "Rita A Fuchs",
    "author_corresponding_institution": "Washington State University",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.02.130419.source.xml",
    "abstract": "Contextual drug-associated memories precipitate craving and relapse in cocaine users. Such associative memories can be weakened through interference with memory reconsolidation, a process by which memories are maintained following memory retrieval-induced destabilization. We hypothesized that cocaine-memory reconsolidation requires cannabinoid type 1 receptor (CB1R) signaling based on the fundamental role of the endocannabinoid system in synaptic plasticity and emotional memory processing. Using an instrumental rat model of cocaine relapse, we evaluated whether systemic CB1R antagonism (AM251; 3 mg/kg, I.P.) during memory reconsolidation alters (a) subsequent drug context-induced cocaine-seeking behavior, as well as (b) cellular adaptations and (c) excitatory synaptic physiology in the basolateral amygdala (BLA). Systemic CB1R antagonism - during, but not after, cocaine-memory reconsolidation - reduced drug context-induced cocaine-seeking behavior three days, but not three weeks, later. CB1R antagonism also inhibited memory retrieval-associated increases in BLA zinc finger 268 (zif268) and activity regulated cytoskeletal-associated protein (Arc) immediate-early gene expression and changes in BLA -amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid receptor (AMPAR) and N-methyl-D-aspartate receptor (NMDAR) subunit phosphorylation that likely contribute to increased receptor membrane trafficking and synaptic plasticity during memory reconsolidation. Furthermore, CB1R antagonism increased memory reconsolidation-associated spontaneous excitatory post-synaptic current frequency in BLA principal neurons during memory reconsolidation. Together, these findings suggest that CB1R signaling modulates cellular and synaptic mechanisms in the BLA during cocaine-memory reconsolidation, thereby facilitating cocaine-memory maintenance. These findings identify the CB1R as a potential therapeutic target for relapse prevention.\n\nSIGNIFICANCE STATEMENTDrug relapse can be triggered by the retrieval of context-drug memories upon re-exposure to a drug-associated environment. Context-drug associative memories become destabilized upon retrieval and must be reconsolidated into long-term memory stores in order to persist. Hence, targeted interference with memory reconsolidation can weaken maladaptive context-drug memories and reduce the propensity for drug relapse. Our findings indicate that cannabinoid type 1 receptor (CB1R) signaling is critical for context-cocaine memory reconsolidation and subsequent drug context-induced reinstatement of cocaine-seeking behavior. Furthermore, cocaine-memory reconsolidation is associated with CB1R-dependent immediate-early gene expression and changes in excitatory synaptic proteins and physiology in the basolateral amygdala. Together, our findings provide initial support for CB1R as a potential therapeutic target for relapse prevention.",
    "published": "10.1523/JNEUROSCI.1390-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130922",
    "title": "Liver-specific suppression of ANGPTL4 improves obesity-associated diabetes and mitigates atherosclerosis in mice",
    "authors": "Singh, A. K.; Chaube, B.; Canfran-Duque, A.; Zhang, X.; Price, N. L.; Aryal, B.; Sun, J.; Citrin, K. M.; Rotllan, N.; Lee, R.; Suarez, Y.; Fernandez-Hernando, C.",
    "author_corresponding": "Carlos  Fernandez-Hernando",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.02.130922.source.xml",
    "abstract": "ABSTRACTAngiopoietin-like 4 (ANGPTL4) is a major regulator of lipoprotein lipase (LPL) activity, which is responsible for maintaining optimal levels of circulating triacylglycerol (TAG) for distribution to different tissues including the adipose tissues (ATs), heart, muscle and liver. Dysregulation of trafficking and portioning of fatty acids (FA) can promote ectopic lipid accumulation in metabolic tissues such as the liver, ultimately leading to systemic metabolic dysfunction. To investigate how ANGPTL4 regulates hepatic lipid and glucose metabolism, we generated liver-specific ANGPTL4 knockout mice (LKO). Using metabolic turnover studies, we demonstrate that hepatic ANGPTL4 deficiency facilitates catabolism of TAG-rich lipoprotein (TRL) remnants in the liver via increased hepatic lipase (HL) activity, which results in a significant reduction in circulating TAG and cholesterol levels. Deletion of hepatocyte ANGPTL4 protects against diet-induce obesity, glucose intolerance, liver steatosis, and atherogenesis. Mechanistically, we demonstrate that absence of ANGPTL4 in hepatocytes promotes FA uptake which results in increased FA oxidation, ROS production, and AMPK activation. Finally, we demonstrate the utility of a targeted pharmacologic therapy that specifically inhibits ANGPTL4 in the liver and protects against diet-induced obesity, dyslipidemia, glucose intolerance, and liver damage without causing any of the deleterious effects previously observed with neutralizing antibodies.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1172/jci140989",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131219",
    "title": "Discovering compounds mimicking calorie restriction using mammalian gene expression profiles",
    "authors": "Vazquez, A.",
    "author_corresponding": "Alexei  Vazquez",
    "author_corresponding_institution": "Beatson Institute for Cancer Research",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131219.source.xml",
    "abstract": "Obesity is a risk factor for cardiovascular diseases, diabetes and cancer. In theory the obesity problem could be solve by the adherence to a calorie restricted diet, but that is not generally achieved in practice. An alternative is a pharmacological approach, using compounds that trigger the same metabolic changes associated with calorie restriction. Here I expand in the pharmacological direction by identifying compounds that induce liver gene signature profiles that mimic those induced by calorie restriction. Using gene expression profiles from mice and rat I identify corticosteroids, PPAR agonists and some antibacterial/antifungal as candidate compounds mimicking the response to calorie restriction in the liver gene signatures. Liver gene signature analysis can be used to identify compounds that mimic calorie restriction.",
    "published": "10.1098/rsob.200158",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.103770",
    "title": "Purification of age-distinct insulin secretory granules through antigen restriction using the CLIP-tag",
    "authors": "Neukam, M.; Ganss, K.; Vasiljevic, J.; Broichhagen, J.; Johnsson, K.; Kurth, T.; Solimena, M.",
    "author_corresponding": "Michele  Solimena",
    "author_corresponding_institution": "Paul Langerhans Institute Dresden (PLID) of the Helmholtz Center Munich at the University Hospital Carl Gustav Carus and Faculty of Medicine of the TU Dresden, ",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.103770.source.xml",
    "abstract": "Endocrine cells employ regulated exocytosis of secretory granules to secrete hormones and neurotransmitters. The competence of secretory granules for exocytosis depends on spatio-temporal variables such as proximity to the plasma membrane and age, with newly-generated granules being preferentially released. Despite recent advances, we still lack a comprehensive view about the molecular composition of insulin granules and how this may change over the lifetime of the organelles. Here we report a strategy for the purification of insulin secretory granules of distinct age from insulinoma INS-1 cells. Tagging the granule-resident protein phogrin with a cleavable CLIP tag, we obtained intact fractions of age-distinct granules for proteomic and lipidomic analyses. We find that the lipid composition changes over time along with the physical properties of the membrane.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.127167",
    "title": "Modelling live fuel moisture content at leaf and canopy scale under extreme drought using SurEau-Ecos, a lumped plant hydraulic model",
    "authors": "Martin-StPaul, N.; Ruffault, J.; Blackmann, C.; Cochard, H.; De Caceres, M.; Delzon, S.; Dupuy, J.-L.; Fargeon, H.; Lamarque, L.; Moreno, M.; Parsons, R.; Pimont, F.; Ourcival, J.-M.; Torres-Ruiz, J.; Limousin, J.-M.",
    "author_corresponding": "Nicolas  Martin-StPaul",
    "author_corresponding_institution": "INRAE",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.127167.source.xml",
    "abstract": "O_LIWater content in living vegetation (or live fuel moisture content, LFMC), is increasingly recognized as a key factor linked to vegetation mortality and wildfire ignition and spread. Most often, empirical indices are used as surrogates for direct LFMC measurements.\nC_LIO_LIIn this paper, we explore the functional and ecophysiological drivers of LFMC during drought at the leaf and canopy scale using the SurEau-Ecos model, and a three years dataset of leaf and canopy scale measurements on a mature Quercus ilex forest, including an extreme drought. The model is based on forest hydrology and plant hydraulics and allows to simulate temporal variations of water potential and content at a daily time step. At leaf level, it simulates the relationship between water potential and water content by separating the apoplasm and the symplasm. Symplasm water content is modeled using the pressure volume curve theory, and apoplasm water content is modelled using the xylem vulnerability to cavitation. Fuel moisture content was upscaled to the canopy level by accounting for foliage mortality estimated from drought induced cavitation.\nC_LIO_LIThe model was parameterized either with site-measured traits or using a calibration procedure, and compared with water potential and LFMC measured at leaf level, and NDVI variation measured at canopy level and taken as a surrogate for foliage mortality.\nC_LIO_LIAt leaf level, LFMC prediction using measured hydraulic traits could be improved by considering year-to-year osmotic adjustments. At canopy level, foliage mortality due to drought induced cavitation was a key driver of LFMC decline during the most extreme drought.\nC_LIO_LIA sensitivity analysis showed that parameters driving soil water balance (leaf area index, soil water capacity, and regulation of transpiration) and parameters determining pressure volume curves are key traits driving LFMC dynamics at leaf level. At the canopy level, parameters that drives hydraulic failure were the most sensitive and included, both soil water balance parameters and hydraulic traits (the leaf vulnerability to cavitation) were the main drivers of LFMC decline during extreme drought.\nC_LIO_LIWe also showed that under normal historic weather conditions, most variation of LFMC are linked to reversible symplasm dehydration, however under future, hotter and dryer conditions, most variations are due to the decline canopy of LFMC driven by foliage mortality.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131995",
    "title": "Denisovan ancestry and population history of early East Asians",
    "authors": "Massilani, D.; Skov, L.; Hajdinjak, M.; Gunchinsuren, B.; Tseveendorj, D.; Yi, S.; Lee, J.; Nagel, S.; Nickel, B.; Deviese, T.; Higham, T.; Meyer, M.; Kelso, J.; Peter, B. M.; Paabo, S.",
    "author_corresponding": "Diyendo  Massilani",
    "author_corresponding_institution": "Max-Planck Institute for Evolutionary Anthropology",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131995.source.xml",
    "abstract": "We present analyses of the genome of a ~34,000-year-old hominin skull cap discovered in the Salkhit Valley in North East Mongolia. We show that this individual was a female member of a modern human population that, following the split between East and West Eurasians, experienced substantial gene flow from West Eurasians. Both she and a 40,000-year-old individual from Tianyuan outside Beijing carried genomic segments of Denisovan ancestry. These segments derive from the same Denisovan admixture event(s) that contributed to present-day mainland Asians but are distinct from the Denisovan DNA segments in present-day Papuans and Aboriginal Australians.",
    "published": "10.1126/science.abc1166",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131292",
    "title": "Proteogenomics analysis of CUG codon translation in the human pathogen Candida albicans",
    "authors": "Mühlhausen, S.; Schmitt, H. D.; Plessmann, U.; Mienkus, P.; Sternisek, P.; Perl, T.; Weig, M.; Urlaub, H.; Bader, O.; Kollmar, M.",
    "author_corresponding": "Martin  Kollmar",
    "author_corresponding_institution": "Max-Planck-Institute for Biophysical Chemistry",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131292.source.xml",
    "abstract": "Candida yeasts causing human infections are spread across the yeast phylum with Candida glabrata being related to Saccharomyces cerevisiae, Candida krusei grouping to Pichia spp., and Candida albicans, Candida parapsilosis and Candida tropicalis belonging to the CTG-clade. The latter lineage contains yeasts with an altered genetic code translating CUG codons as serine using a serine-tRNA with a mutated anticodon. It has been suggested that the CTG-clade CUG codons are mistranslated to a small extent as leucine due to mischarging of the serine-tRNA(CAG). The mistranslation was suggested to result in variable surface proteins explaining fast host adaptation and pathogenicity. Here, we re-assessed this potential mistranslation by high-resolution mass spectrometry-based proteogenomics of multiple CTG-clade yeasts, various C. albicans strains, isolated from colonized and from infected human body sites, and C. albicans grown in yeast and hyphal forms. Our in vivo data do not support CUG codon mistranslation by leucine. Instead, (i) CUG codons are mistranslated only to the extent of ribosomal mistranslation with no preference for specific amino acids, (ii) CUG codons are as unambiguous (or ambiguous) as the related CUU leucine and UCC serine codons, (iii) tRNA anticodon loop variation across the CTG-clade yeasts does not result in any difference of the mistranslation level, and (iv) CUG codon unambiguity is independent of C. albicans strain pathogenicity or growth form.",
    "published": "10.1186/s12915-021-01197-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.131102",
    "title": "Brief Communication: Magnetic Immuno-Detection of SARS-CoV-2 specific Antibodies",
    "authors": "Pietschmann, J.; Voepel, N.; Spiegel, H.; Krause, H.-J.; Schroeper, F.",
    "author_corresponding": "Jan  Pietschmann",
    "author_corresponding_institution": "Fraunhofer Institute for Molecular Biology and Applied Ecology IME, Forckenbeckstrasse 6, 52074 Aachen",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.02.131102.source.xml",
    "abstract": "SARS-CoV-2 causes ongoing infections worldwide, and identifying people with immunity is becoming increasingly important. Available point-of-care diagnostic systems as lateral flow assays have high potential for fast and easy on-site antibody testing but are lacking specificity, sensitivity or possibility for quantitative measurements. Here, a new point-of-care approach for SARS-CoV-2 specific antibody detection in human serum based on magnetic immuno-detection is described and compared to standard ELISA. For magnetic immuno-detection, immunofiltration columns were coated with a SARS-CoV-2 spike protein peptide. SARS-CoV-2 peptide reactive antibodies, spiked at different concentrations into PBS and human serum, were rinsed through immunofiltration columns. Specific antibodies were retained within the IFC and labelled with an isotype specific biotinylated antibody. Streptavidin-functionalized magnetic nanoparticles were applied to label the secondary antibodies. Enriched magnetic nanoparticles were then detected by means of frequency magnetic mixing detection technology, using a portable magnetic read-out device. Measuring signals corresponded to the amount of SARS-CoV-2 specific antibodies in the sample. Our preliminary magnetic immuno-detection setup resulted in a higher sensitivity and broader detection range and was four times faster than ELISA. Further optimizations could reduce assay times to that of a typical lateral flow assay, enabling a fast and easy approach, well suited for point-of-care measurements without expensive lab equipment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.124628",
    "title": "High resolution ensemble description of metamorphic and intrinsically disordered proteins using an efficient hybrid parallel tempering scheme",
    "authors": "Appadurai, R.; Nagesh, J.; Srivastava, A.",
    "author_corresponding": "Anand  Srivastava",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.02.124628.source.xml",
    "abstract": "Determining the conformational ensemble for proteins with multi-funneled complex free-energy landscapes is often not possible with classical structure-biology methods that produce time and ensemble averaged data. With vastly improved force fields and advances in rare-event sampling methods, molecular dynamics (MD) simulations offer a complementary approach towards determining the collection of 3-dimensional structures that proteins can adopt. However, in general, MD simulations need to either impose restraints or reweigh the generated data to match experiments. The limitations extend beyond systems with high free-energy barriers as is the case with metamorphic proteins such as RFA-H. The predicted structures in even weakly-funneled intrinsically disordered proteins (IDPs) such as Histatin-5 (His-5) are too compact relative to experiments. Here, we employ a new computationally-efficient parallel-tempering based advanced-sampling method applicable across proteins with extremely diverse free-energy landscapes. And we show that the calculated ensemble averages match reasonably well with the NMR, SAXS and other biophysical experiments without the need to reweigh. We benchmark our method against standard model systems such as alanine di-peptide, TRP-cage and {beta}-hairpin and demonstrate significant enhancement in the sampling efficiency. The method successfully scales to large metamorphic proteins such as RFA-H and to highly disordered IDPs such as His-5 and produces experimentally-consistent ensemble. By allowing accurate sampling across diverse landscapes, the method enables for ensemble conformational sampling of deep multi-funneled metamorphic proteins as well as highly flexible IDPs with shallow multi-funneled free-energy landscape.\n\nSignificance/Authors SummaryGenerating high-resolution ensemble of intrinsically disordered proteins, particularly the highly flexible ones with high-charge and low-hydrophobicity and with shallow multi-funneled free-energy landscape, is a daunting task and often not possible since information from biophysical experiments provide time and ensemble average data at low resolutions. At the other end of the spectrum are the metamorphic proteins with multiple deep funnels and elucidating the structures of the transition intermediates between the fold topologies is a non-trivial exercise. In this work, we propose a new parallel-tempering based advanced-sampling method where the Hamiltonian is designed to allow faster decay of water orientation dynamics, which in turn facilitates accurate and efficient sampling across a wide variety of free-energy landscapes.",
    "published": "10.1038/s41467-021-21105-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.130450",
    "title": "Asymmetric phospholipids impart novel biophysical properties to lipid bilayers allowing environmental adaptation",
    "authors": "Smith, P.; Owen, D. M.; Lorenz, C. D.; Makarova, M.",
    "author_corresponding": "Maria  Makarova",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.130450.source.xml",
    "abstract": "Phospholipids are a diverse group of biomolecules consisting of a hydrophilic head group and two hydrophobic acyl tails. The nature of the head and length and saturation of the acyl tails are important for defining the biophysical properties of lipid bilayers. It has recently been shown that the membranes of certain yeast species contain high levels of unusual asymmetric phospholipids, consisting of one long and one medium chain acyl moiety - a configuration not common in mammalian cells or other well studied model yeast species. This raises the possibility that structurally asymmetric phospholipids impart novel biophysical properties to the yeast membranes. Here, we use atomistic molecular dynamics simulations (MD) and environmentally-sensitive fluorescent membrane probes to characterize key biophysical parameters of membranes formed from asymmetric lipids for the first time. Interestingly, we show that saturated, but asymmetric phospholipids maintain membrane lipid order across a wider range of temperatures and do not require acyl tail unsaturation or sterols to maintain their properties. This may allow cells to maintain membrane fluidity even in environments which lack the oxygen required for the synthesis of unsaturated lipids and sterols.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131474",
    "title": "Rapid detection of SARS-CoV-2 and other respiratory viruses by using LAMP method with Nanopore Flongle workflow",
    "authors": "Li, J.; Quan, W.; Yan, S.; Wu, S.; Qin, J.; Yang, T.; Liang, F.; Wang, D.; Liang, Y.",
    "author_corresponding": "Yu  Liang",
    "author_corresponding_institution": "Grandomics",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131474.source.xml",
    "abstract": "The ongoing novel coronavirus (COVID-19) outbreak as a global public health emergency infected by SARC-CoV-2 has caused devastating loss around the world. Currently, a lot of diagnosis methods have been used to detect the infection. The nucleic acid (NA) testing is reported to be the clinical standard for COVID-19 infection. Evidence shows that a faster and more convenient method to detect in the early phase will control the spreading of SARS-CoV-2. Here, we propose a method to detect SARC-Cov-2 infection within two hours combined with Loop-mediated Isothermal Amplification (LAMP) reaction and nanopore Flongle workflow. In this approach, RNA reverse transcription and nucleic acid amplification reaction with one step in 30 minutes at 60-65{degrees}C constant temperature environment, nanopore Flongle rapidly adapter ligated within 10 minutes. Flongle flow cell sequencing and analysis in real-time. This method described here has the advantages of rapid amplification, convenient operation and real-time detection which is the most important for rapid and reliable clinical diagnosis of COVID-19. Moreover, this approach not only can be used for SARS-CoV-2 detection but also can be extended to other respiratory viruses and pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.124834",
    "title": "Characterizing the Theory of Mind Network in Schizophrenia Reveals a Sparser Network Structure",
    "authors": "Bitsch, F.; Berger, P.; Nagels, A.; Falkenberg, I.; Straube, B.",
    "author_corresponding": "Florian  Bitsch",
    "author_corresponding_institution": "Philipps-University Marburg, Department of Psychiatry and Psychotherapy",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.124834.source.xml",
    "abstract": "Impaired social functioning is a hallmark of schizophrenia and altered functional integration between distant brain regions are expected to account for signs and symptoms of the disorder. The functional neuroarchitecture of a network relevant for social functioning, the mentalizing network, is however poorly understood. In this study we examined dysfunctions of the mentalizing network in patients with schizophrenia compared to healthy controls via dynamic causal modelling and an interactive social decision-making game. Network characteristics were analyzed on a single subject basis whereas graph theoretic metrics such as in-degree, out-degree and edge-connectivity per network node were compared between the groups. The results point to a sparser network structure in patients with schizophrenia and highlight the dorsomedial prefrontal cortex as a disconnected network hub receiving significantly less input from other brain regions in the network. Further analyses suggest that integrating pathways from the right and the left temporo-parietal junction into the dorsomedial prefrontal cortex were less frequently found in patients with schizophrenia. Brain and behavior analyses further suggest that the connectivity-intactness within the entire network is associated with functional interpersonal behavior during the task. Thus, the neurobiological alterations within the mentalizing network in patients with schizophrenia point to a specific integration deficit between core brain regions underlying the generation of higher-order representations and thereby provide a potential treatment target.",
    "published": "10.1016/j.schres.2020.11.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.129627",
    "title": "Using a bistable animal opsin for switchable and scalable optogenetic inhibition of neurons",
    "authors": "Rodgers, J.; Bano-Otalora, B.; Belle, M. D.; Paul, S.; Hughes, R.; Wright, P.; McDowell, R.; Milosavljevic, N.; Orlowska-Feuer, P.; Martial, F.; Wynne, J.; Ballister, E. R.; Storchi, R.; Allen, A. E.; Brown, T.; Lucas, R. J.",
    "author_corresponding": "Jessica  Rodgers",
    "author_corresponding_institution": "University of Manchester",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.129627.source.xml",
    "abstract": "There is no consensus on the best optogenetic tool for neuronal inhibition. Lamprey parapinopsin ( Lamplight) is a Gi/o-coupled bistable animal opsin that can be activated and deactivated by short and long wavelength light, respectively. Since native mechanisms of neuronal inhibition frequently employ Gi/o signalling, we asked here whether Lamplight could be used for optogenetic silencing. We show that short (405nm) and long (525nm) wavelength pulses repeatedly switch Lamplight between stable signalling active and inactive states, and that combining these wavelengths can be used to achieve intermediate levels of activity. We demonstrate that these properties can be applied to produce switchable and scalable neuronal hyperpolarisation, and suppression of spontaneous spike firing in the mouse hypothalamic suprachiasmatic nucleus. We show that expressing Lamplight in (predominantly) ON bipolar cells can photosensitise retinas following advanced photoreceptor degeneration, and that 405 and 525nm stimuli can produce responses of opposite sign in output neurons of the retina. Lamplight-driven responses to both activating (405nm) and deactivating (525nm) light can occur within 500ms and be elicited by intensities at least 10x below threshold for available inhibitory optogenetic tools. We conclude that Lamplight can co-opt endogenous signalling mechanisms to allow optogenetic inhibition that is scalable, sustained and rapidly reversible.",
    "published": "10.15252/embr.202051866",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131094",
    "title": "TGN/EE SNARE protein SYP61 is ubiquitinated and required for carbon/nitrogen-nutrient responses in Arabidopsis",
    "authors": "Hasegawa, Y.; Huarancca Reyes, T.; Uemura, T.; Fujimaki, A.; Luo, Y.; Morita, Y.; Saeki, Y.; Baral, A.; Maekawa, S.; Yasuda, S.; Mukuta, K.; Fukao, Y.; Tanaka, K.; Nakano, A.; Bhalerao, R. P.; Sato, T.; Yamaguchi, J.",
    "author_corresponding": "Takeo  Sato",
    "author_corresponding_institution": "Hokkaido University",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131094.source.xml",
    "abstract": "Ubiquitination is a post-translational modification with reversible attachment of the small protein ubiquitin, which is involved in numerous cellular processes including membrane trafficking. For example, ubiquitination of cargo proteins is known to regulate their subcellular dynamics, and plays important roles in plant growth and stress adaptation. However, the regulatory mechanism of the trafficking machinery components remains elusive. Here, we report Arabidopsis trans-Golgi network/early endosome (TGN/EE) localized soluble N-ethylmaleimide sensitive factor attachment protein receptor (SNARE) protein SYP61 as a novel ubiquitination target of a membrane localized ubiquitin ligase ATL31. SYP61 is a key component of membrane trafficking in Arabidopsis. SYP61 was ubiquitinated with K63-linked chain by ATL31 in vitro and in plants. The knockdown mutants of SYP61 were hypersensitive to the disrupted carbon (C)/nitrogen (N)-nutrient stress, suggesting its critical role in plant homeostasis in response to nutrients. We also found the ubiquitination status of SYP61 is affected by C/N-nutrient availability. These results provided possibility that ubiquitination of SNARE protein has important role in plant physiology.",
    "published": "10.1093/plcell/koac014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131979",
    "title": "Examining and fine-tuning the selection of glycan compositions with GlyConnect Compozitor",
    "authors": "Robin, T.; Mariethoz, J.; Lisacek, F.",
    "author_corresponding": "Frederique  Lisacek",
    "author_corresponding_institution": "SIB Swiss Institute of Bioinformatics",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131979.source.xml",
    "abstract": "A key point in achieving accurate intact glycopeptide identification is the definition of the glycan composition file that is used to match experimental with theoretical masses by a glycoproteomics search engine. At present, these files are mainly built from searching the literature and/or querying data sources focused on posttranslational modifications. Most glycoproteomics search engines include a default composition file that is readily used when processing mass spectrometry data. We introduce here a glycan composition visualising and comparative tool associated with the GlyConnect database and called GlyConnect Compozitor. It has web interface through which the database can be queried to bring out contextual information relative to a set of glycan compositions. The tool takes advantage of compositions being related to one another through shared monosaccharide counts and outputs interactive graphs summarising information searched in the database. These results provide a guide for selecting or deselecting compositions in a file in order to reflect the context of a study as closely as possible. As part of the tool collection of the Glycomics@ExPASy initiative, Compozitor is hosted at https://glyconnect.expasy.org/compozitor/ where it can be run as a web application. It is also directly accessible from the GlyConnect database.",
    "published": "10.1074/mcp.RA120.002041",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131847",
    "title": "ZFP982 confers stem cell characteristics by regulating expression of Nanog, Zfp42 and Dppa3",
    "authors": "Dehghanian, F.; Bovio, P. P.; Hojati, Z.; Vogel, T.",
    "author_corresponding": "Tanja  Vogel",
    "author_corresponding_institution": "Institute for Anatomy and Cell Biology, Medical Faculty, Albert-Ludwigs-University Freiburg",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131847.source.xml",
    "abstract": "We here used multi-omics analyses to identify and characterize zinc finger protein 982 (Zfp982) that confers stemness characteristics by regulating expression of Nanog, Zfp42 and Dppa3 in mouse embryonic stem cells (mESC). Network-based expression analyses comparing the transcriptional profiles of mESC and differentiated cells revealed high expression of Zfp982 in stem cells. Moreover, Zfp982 showed transcriptional overlap with Yap1, the major co-activator of the Hippo pathway. Quantitative proteomics and co-immunoprecipitation revealed interaction of ZFP982 with YAP1. ZFP982 used a GCAGAGKC motif to bind to chromatin, for example near the stemness conferring genes Nanog, Zfp42 and Dppa3 as shown by ChIP-seq. Loss-of-function experiments in mESC established that expression of Zfp982 is necessary to maintain stem cell characteristics. Zfp982 expression decreased with progressive differentiation, and knockdown of Zfp982 resulted in neural differentiation of mESC. ZFP982 localized to the nucleus in mESC and translocated to the cytoplasm upon neuronal differentiation. Similarly, YAP1 localized to the cytoplasm upon differentiation, but in mESC YAP1 was present in the nucleus and cytoplasm.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=143 SRC=\"FIGDIR/small/131847v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (34K):\norg.highwire.dtl.DTLVardef@476929org.highwire.dtl.DTLVardef@4921a9org.highwire.dtl.DTLVardef@14119e3org.highwire.dtl.DTLVardef@10abe1e_HPS_FORMAT_FIGEXP  M_FIG ZFP982 is a regulator of stemness of mouse embryonic stem cells and acts as transcription factor by activating expression of stem cell genes including Nanog, Dppa3 and Zfp42.\n\nC_FIG HighlightsO_LIZfp982 is a new mouse stem cell defining marker gene.\nC_LIO_LIZfp982 is co-expressed with Yap1 and stem cell marker genes in mESC.\nC_LIO_LIZFP982 binds to DNA and induces expression of master genes of stemness in mESC.\nC_LIO_LIExpression of Zfp982 gene prevents neural differentiation and maintains stem cell characteristics.\nC_LIO_LIZFP982 and YAP1 interact in mESC and translocate to the cytoplasm upon neural differentiation.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.130831",
    "title": "Enteropathy-induced regulatory T cells inhibit intestinal CD4+ T cell responses against oral vaccines",
    "authors": "Bhattacharjee, A.; Burr, A. H. P.; Overacre-Delgoffe, A. E.; Tometich, J. T.; Yang, D.; Huckestein, B. R.; Linehan, J. L.; Spencer, S. P.; Hall, J. A.; Harrison, O. J.; Morais da Fonseca, D.; Norton, E. B.; Belkaid, Y.; Hand, T. W.",
    "author_corresponding": "Timothy W Hand",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.130831.source.xml",
    "abstract": "Environmental Enteric Dysfunction (EED) is an intestinal disease caused by malnutrition and infection that leads to malabsorption and stunting. EED is also associated with a reduced efficacy of oral vaccines. We show in a microbiota and diet-dependent model of EED that oral vaccine-specific CD4+ T cell responses fail in the small intestine but responses in the draining lymph node were unaffected. Accordingly, the number of immunosuppressive ROR{gamma}T+FOXP3+ Tregs in the small intestine inversely correlated with the response to oral vaccination. Depletion of ROR{gamma}T+FOXP3+ Tregs indicated that they were necessary for EED-associated inhibition of the vaccine response. Additionally, ROR{gamma}T+FOXP3+ Tregs are important to regulate EED-associated inflammation as their depletion significantly worsened stunting. We have shown that EED-associated intestinal inflammation leads to a localized intestinal blockade of CD4 T cell immunity. These results support a modular model for immunity where tissue responses can be regulated independently of systemic immunity to prevent autoinflammation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131755",
    "title": "In silico design and characterization of multiepitopes vaccine for SARS-CoV from its Spike proteins",
    "authors": "Kathwate, G. H.",
    "author_corresponding": "Gunderao H Kathwate",
    "author_corresponding_institution": "Savitribai Phule Pune University, Pune",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131755.source.xml",
    "abstract": "COVID 19 is disease caused by novel corona virus, SARS-CoV2 originated in China most probably of Bat origin. Till date, no specific vaccine or drug has been discovered to tackle the infections caused by SARS-CoV2. In response to this pandemic, we utilized bioinformatics knowledge to develop efficient vaccine candidate against SARS-CoV2. Designed vaccine was rich in effective BCR and TCR epitopes screened from the sequence of S-protein of SARS-CoV2. Predicted BCR and TCR epitopes were antigenic in nature non-toxic and probably non-allergen. Modelled and refined tertiary structure was predicted as valid for further use. Protein-Protein interaction prediction of TLR2/4 and designed vaccine indicates promising binding. Designed multiepitope vaccine has induced cell mediated and humoral immunity along with increased interferon gamma response. Macrophages and dendritic cells were also found increased over the vaccine exposure. In silico codon optimization and cloning in expression vector indicates that vaccine can be efficiently expressed in E. coli. In conclusion, predicted vaccine is a good antigen, probable no allergen and has potential to induce cellular and humoral immunity.",
    "published": "10.1007/s10989-021-10348-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130849",
    "title": "A Deep Dive into the SARS-Cov-2 Polymerase Assembly: Identifying Novel Allosteric Sites and Analyzing the Hydrogen Bond Networks and Correlated Dynamics",
    "authors": "Barakat, K.; Ahmed, M.; Tabana, Y.; Ha, M.",
    "author_corresponding": "Khaled  Barakat",
    "author_corresponding_institution": "Faculty of Pharmacy and Pharmaceutical Sciences, University of Alberta, Edmonton, AB, Canada.",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.02.130849.source.xml",
    "abstract": "Replication of the SARS-CoV-2 genome is a fundamental step in the virus life cycle and inhibiting the SARS-CoV2 replicase machinery has been proven recently as a promising approach in combating the virus. Despite this recent success, there are still several aspects related to the structure, function and dynamics of the CoV-2 polymerase that still need to be addressed. This includes understanding the dynamicity of the various polymerase subdomains, analyzing the hydrogen bond networks at the active site and at the template entry in the presence of water, studying the binding modes of the nucleotides at the active site, highlighting positions for acceptable nucleotides substitutions that can be tolerated at different positions within the nascent RNA strand, identifying possible allosteric sites within the polymerase structure and studying their correlated dynamics relative to the catalytic site. Here, we combined various cutting-edge modelling tools with the recently resolved SARS-CoV-2 cryo-EM polymerase structures to fill this gap in knowledge. Our findings provide a detailed analysis of the hydrogen bond networks at various parts of the polymerase structure and suggest possible nucleotides substitutions that can be tolerated by the polymerase complex. We also report here three \"druggable\" allosteric sites within the nsp12 RdRp that can be targeted by small molecule inhibitors. Our correlated motion analysis shows that the dynamics within one of the newly identified sites are linked to the active site, indicating that targeting this site can significantly impact the catalytic activity of the SARS-CoV-2 polymerase.",
    "published": "10.1080/07391102.2021.1930162",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131987",
    "title": "Analyzing hCov genome sequences: Applying Machine Intelligence and beyond",
    "authors": "Sawmya, S.; Saha, A.; Tasnim, S.; Anjum, N.; Toufikuzzaman, M.; Rafid, A. H. M.; Rahman, M. S.; Rahman, M. S.",
    "author_corresponding": "M. Sohel  Rahman",
    "author_corresponding_institution": "BUET",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131987.source.xml",
    "abstract": "BackgroundCovid-19 pandemic, caused by the SARS-CoV-2 genome sequence of coronavirus, has affected millions of people all over the world and taken thousands of lives. It is of utmost importance that the character of this deadly virus be studied and its nature be analyzed.\n\nMethodsWe present here an analysis pipeline comprising a classification exercise to identify the virulence of the genome sequences and extraction of important features from its genetic material that are used subsequently to predict mutation at those interesting sites using deep learning techniques.\n\nResultsWe have classified the SARS-CoV-2 genome sequences with high accuracy and predicted the mutations in the sites of Interest.\n\nConclusionsIn a nutshell, we have prepared an analysis pipeline for hCov genome sequences leveraging the power of machine intelligence and uncovered what remained apparently shrouded by raw data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.129585",
    "title": "Naturally occurring SARS-CoV-2 gene deletions close to the spike S1/S2 cleavage site in the viral quasispecies of COVID19 patients",
    "authors": "Andres, C.; Garcia-Cehic, D.; Gregori, J.; Pinana, M.; Rodriguez-Frias, F.; Guerrero, M.; Esperalba, J.; Rando, A.; Goterris, L.; Codina, M. G.; Quer, S.; Martin, M. C.; Campins, M.; Ferrer, R.; Almirante, B.; Esteban, J. I.; Pumarola, T.; Anton, A.; Quer, J.",
    "author_corresponding": "Josep  Quer",
    "author_corresponding_institution": "Liver Unit. Vall d'Hebron Institut de Recerca (VHIR), Hospital Universitari Vall d'Hebron (HUVH). C",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.129585.source.xml",
    "abstract": "The SARS-CoV-2 spike (S) protein, the viral mediator for binding and entry into the host cell, has sparked great interest as a target for vaccine development and treatments with neutralizing antibodies. Initial data suggest that the virus has low mutation rates, but its large genome could facilitate recombination, insertions, and deletions, as has been described in other coronaviruses. Here, we deep-sequenced the complete SARS-CoV-2 S gene from 18 patients (10 with mild and 8 with severe COVID-19), and found that the virus accumulates deletions upstream and very close to the S1/S2 cleavage site, generating a frameshift with appearance of a stop codon. These deletions were found in a small percentage of the viral quasispecies (2.2%) in samples from all the mild and only half the severe COVID-19 patients. Our results suggest that the virus may generate free S1 protein released to the circulation. We propose that natural selection has favored a \"Dont burn down the house\" strategy, in which free S1 protein may compete with viral particles for the ACE2 receptor, thus reducing the severity of the infection and tissue damage without losing transmission capability.",
    "published": "10.1080/22221751.2020.1806735",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.130591",
    "title": "Highly multiplexed oligonucleotide probe-ligation testing enables efficient extraction-free SARS-CoV-2 detection and viral genotyping",
    "authors": "Credle, J. J.; Robinson, M.; Gunn, J.; Monaco, D.; Sie, B.; Tchir, A. L.; Hardick, J.; Zheng, X.; Shaw-Saliba, K.; Rothman, R.; Eshleman, S.; Pekosz, A.; Hansen, K.; Mostafa, H.; Steinegger, M.; Larman, H. B.",
    "author_corresponding": "Harry Benjamin Larman",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.130591.source.xml",
    "abstract": "The emergence of SARS-CoV-2 has caused the current COVID-19 pandemic with catastrophic societal impact. Because many individuals shed virus for days before symptom onset, and many show mild or no symptoms, an emergent and unprecedented need exists for development and deployment of sensitive and high throughput molecular diagnostic tests. RNA-mediated oligonucleotide Annealing Selection and Ligation with next generation DNA sequencing (RASL-seq) is a highly multiplexed technology for targeted analysis of polyadenylated mRNA, which incorporates sample barcoding for massively parallel analyses. Here we present a more generalized method, capture RASL-seq (“cRASL-seq”), which enables analysis of any targeted pathogen-(and/or host-) associated RNA molecules. cRASL-seq enables highly sensitive (down to ∼1-100 pfu/ml or cfu/ml) and highly multiplexed (up to ∼10,000 target sequences) detection of pathogens. Importantly, cRASL-seq analysis of COVID-19 patient nasopharyngeal (NP) swab specimens does not involve nucleic acid extraction or reverse transcription, steps that have caused testing bottlenecks associated with other assays. Our simplified workflow additionally enables the direct and efficient genotyping of selected, informative SARS-CoV-2 polymorphisms across the entire genome, which can be used for enhanced characterization of transmission chains at population scale and detection of viral clades with higher or lower virulence. Given its extremely low per-sample cost, simple and automatable protocol and analytics, probe panel modularity, and massive scalability, we propose that cRASL-seq testing is a powerful new surveillance technology with the potential to help mitigate the current pandemic and prevent similar public health crises.Competing Interest StatementJ.J.C. and H.B.L. are listed as inventors on a patent describing the cRASL-seq method. H.B.L. has founded a company to license and commercialize oligonucleotide probe ligation related technologies.View Full Text",
    "published": "10.1038/s41379-020-00730-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131615",
    "title": "Behavioral, Biochemical and Histopathological effects of Standardised Pomegranate extract with Vinpocetine, Propolis or Cocoa in a rat model of Parkinsons disease",
    "authors": "wahid, a.; Ali, A. A.; Kamal, M. M.; Khalil, M. G.; Ali, S. A.; Elariny, H. A.; Bekhit, A.",
    "author_corresponding": "ahmed  wahid",
    "author_corresponding_institution": "faculty of pharmacy, Alexandria university",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131615.source.xml",
    "abstract": "Introduction Parkinsonism is a neurodegenerative disorder. Pomegranate (POM) has been previously shown to have a dopaminergic neuroprotective effect against Parkinsonism.Objective The aim of the current study is to compare the efficacy of POM, vinpocetine, Propolis, Cocoa or L-dopa using RT-induced Parkinsonism rat model.Methods Rats were divided into seven groups; one normal and five RT model groups. One of the RT (2.5 mg/kg sc) groups served as non-treated parkinsonism model whereas the others were treated with either L-dopa (10 mg/kg PO) or with POM (150 mg/kg PO) together with each of the following; vinpocetine (VIN) (20 mg/kg PO), Propolis (300 mg/kg PO), Cocoa (24 mg/kg PO). Motor and cognitive performances were examined using three tests (catalepsy, open-field, Y-maze). Striatal dopamine, norepinephrine, serotonin, acetylcholinesterase, GABA, Glutamate, GSK 3B, BDNF levels were assessed as well as MDA, SOD, TAC, IL-1β, TNF-α, iNOs and caspase-3. Also, histopathological examinations of different brain regions were determined.Results Treatment with L-dopa alone or with all POM combination groups alleviated the deficits in locomotor activities, cognition, monoamine levels, acetylcholinesterase activity, oxidative stress, and inflammatory markers as well as caspase-3 expression induced by RT.Conclusion Combinations of POM with each of VIN, Propolis or Cocoa have a promising disease-modifying antiparkinsonian therapy even without being given as an adjuvant to L-dopa.View Full Text",
    "published": "10.1080/0361073x.2021.1959823",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.129817",
    "title": "Closing coronavirus spike glycoproteins by structure-guided design",
    "authors": "McCallum, M.; Walls, A. C.; Corti, D.; Veesler, D.",
    "author_corresponding": "David  Veesler",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.129817.source.xml",
    "abstract": "The recent spillover of SARS-CoV-2 in the human population resulted in the ongoing COVID-19 pandemic which has already caused 4.9 million infections and more than 326,000 fatalities. To initiate infection the SARS-CoV-2 spike (S) glycoprotein promotes attachment to the host cell surface, determining host and tissue tropism, and fusion of the viral and host membranes. Although SARS-CoV- 2 S is the main target of neutralizing antibodies and the focus of vaccine design, its stability and conformational dynamics are limiting factors for developing countermeasures against this virus. We report here the design of a prefusion SARS-CoV-2 S ectodomain trimer construct covalently stabilized in the closed conformation. Structural and antigenicity analysis showed we successfully shut S in the closed state without otherwise altering its architecture. Finally, we show that this engineering strategy is applicable to other {beta}-coronavirus S glycoproteins and might become an important tool for vaccine design, structural biology, serology and immunology studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.130955",
    "title": "Sarbecovirus comparative genomics elucidates gene content of SARS-CoV-2 and functional impact of COVID-19 pandemic mutations",
    "authors": "Jungreis, I.; Sealfon, R.; Kellis, M.",
    "author_corresponding": "Manolis  Kellis",
    "author_corresponding_institution": "MIT",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.02.130955.source.xml",
    "abstract": "Despite its overwhelming clinical importance, the SARS-CoV-2 gene set remains unresolved, hindering dissection of COVID-19 biology. Here, we use comparative genomics to provide a high-confidence protein-coding gene set, characterize protein-level and nucleotide-level evolutionary constraint, and prioritize functional mutations from the ongoing COVID-19 pandemic. We select 44 complete Sarbecovirus genomes at evolutionary distances ideally-suited for protein-coding and non-coding element identification, create whole-genome alignments, and quantify protein-coding evolutionary signatures and overlapping constraint. We find strong protein-coding signatures for all named genes and for 3a, 6, 7a, 7b, 8, 9b, and also ORF3c, a novel alternate-frame gene. By contrast, ORF10, and overlapping-ORFs 9c, 3b, and 3d lack protein-coding signatures or convincing experimental evidence and are not protein-coding. Furthermore, we show no other protein-coding genes remain to be discovered. Cross-strain and within-strain evolutionary pressures largely agree at the gene, amino-acid, and nucleotide levels, with some notable exceptions, including fewer-than-expected mutations in nsp3 and Spike subunit S1, and more-than-expected mutations in Nucleocapsid. The latter also shows a cluster of amino-acid-changing variants in otherwise-conserved residues in a predicted B-cell epitope, which may indicate positive selection for immune avoidance. Several Spike-protein mutations, including D614G, which has been associated with increased transmission, disrupt otherwise-perfectly-conserved amino acids, and could be novel adaptations to human hosts. The resulting high-confidence gene set and evolutionary-history annotations provide valuable resources and insights on COVID-19 biology, mutations, and evolution.",
    "published": "10.1038/s41467-021-22905-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131664",
    "title": "Lactoferrin retargets adenoviruses to TLR4 to induce an abortive NLRP3-associated pyroptotic response in human dendritic cells",
    "authors": "Cheneau, C.; Eichholz, K.; Tran, T. H.; Tran, T. T. P.; Paris, O.; Henriquet, C.; Pugniere, M.; Kremer, E. J.",
    "author_corresponding": "Eric  J  Kremer",
    "author_corresponding_institution": "CNRS",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131664.source.xml",
    "abstract": "Despite decades of investigations, we still poorly grasp the immunogenicity of human adenovirus (HAdV)-based vaccines in humans. In this study, we explored the role of lactoferrin, which belong to the alarmin subset of antimicrobial peptides that provide immediate direct and indirect activity against a range of pathogens following a breach in tissue homeostasis. Lactoferrin is a globular, iron-sequestering, glycoprotein that can increase HAdV infection and maturation of antigen-presenting cells. However, the mechanism by which HAdV-lactoferrin complexes induce maturation is unknown. We show that lactoferrin redirects HAdVs from species B, C, and D to toll-like receptor 4 (TLR4) complexes on human mononuclear phagocyte. TLR4-mediated internalization induces an abortive NLRP3-associated pyroptotic response inducing pro-inflammatory cytokine release and disrupting plasma membrane integrity without cell death. These data impact our understanding of the immunogenicity of HAdV-based vaccines and may provide ways to increase their efficacy.",
    "published": "10.3389/fimmu.2021.685218",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131631",
    "title": "Tunica intima compensation for reduced stiffness of the tunica media in aging renal arteries as measured with scanning acoustic microscopy",
    "authors": "Miura, k.",
    "author_corresponding": "katsutoshi  Miura",
    "author_corresponding_institution": "Hamamatsu Univ School of Med",
    "date": "2020-06-03",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131631.source.xml",
    "abstract": "Objectives Aging causes stiffness and decreased function of the renal artery (RA). Histological study with light microscopy can reveal microscopic structural remodeling but no functional changes. The present study aimed to clarify the association between structural and functional aging of the RA through the use of scanning acoustic microscopy.Methods Formalin-fixed, paraffin-embedded cross-sections of renal arteries from 64 autopsy cases were examined. Speed-of-sound (SOS) values of three layers, which correspond to the stiffness, were compared among different age groups. SOS of the tunica media was examined in terms of blood pressure (BP) and SOS of the ascending aorta. Vulnerability to proteases was assessed by SOS reduction after collagenase treatment.Results The tunica intima presented inward hypertrophy with luminal narrowing, and the tunica media showed outward hypertrophic remodeling with aging. SOS of the tunica media and internal and external elastic laminae showed a reverse correlation with age. SOS of the tunica media was negatively correlated with BP and strongly associated with that of the aorta. The tunica media of young RAs were more sensitive to collagenase compared with the old ones.Conclusions Scanning acoustic microscopy is useful for observing the aging process of the RA. This technique simultaneously shows structural and mechanical information from each portion of the RA. In the process of aging, the RA loses contractile function and elasticity as a result of protease digestion. The tunica media and the internal and external elastic laminae exhibit reduced stiffness, but the tunica intima stiffens with atherosclerosis. As a consequence, the RA’s outer shape changes from round to oval with inward and outward hypertrophy. This indicates that the inner resistant intima supports the mechanical weakness of the tunica media to compensate for an increase in BP with aging.View Full Text",
    "published": "10.1371/journal.pone.0234759",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.129049",
    "title": "Immunotherapy with immunocytokines and PD-1 blockade enhances the anticancer activity of small molecule-drug conjugates targeting carbonic anhydrase IX",
    "authors": "Millul, J.; Krudewig, C.; Dakhel Plaza, S.; Puca, E.; Villa, A.; Neri, D.; Cazzamalli, S.",
    "author_corresponding": "Samuele  Cazzamalli",
    "author_corresponding_institution": "Philochem AG",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.129049.source.xml",
    "abstract": "Small molecule-drug conjugates (SMDCs) represent an alternative to conventional antitumor chemotherapeutic agents, with the potential to improve the therapeutic window of cytotoxic payloads through active delivery at the site of the disease. In this article we describe novel combination therapies consisting of anti-Carbonic Anhydrase IX SMDCs combined with different immunomodulatory products. The therapeutic effect of the SMDCs was potentiated by combination with PD-1 blockade and with tumor-homing antibody-cytokine fusions in mouse models of renal cell carcinoma and colorectal cancer. The combination with L19-IL12, a fusion protein specific to the alternatively-spliced EDB domain of fibronectin containing the murine interleukin-12 moiety, was active also against large established tumors. Analysis of the microscopic structures of healthy organs performed three months after tumor eradication confirmed absence of pathological abnormalities in the healthy kidney, liver, lung, stomach and intestine. Our findings may be of clinical significance as they provide motivation for the development of combinations based on small molecule-drug conjugates and immunotherapy for the treatment of renal cell carcinoma and of hypoxic tumors.",
    "published": "10.1158/1535-7163.MCT-20-0361",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131367",
    "title": "Ultra-structural analysis and morphological changes during the differentiation of trophozoite to cyst in Entamoeba invadens",
    "authors": "Singh, N.; Naiyer, S.; Bhattacharya, S.",
    "author_corresponding": "Nishant  Singh",
    "author_corresponding_institution": "University of Pittsburgh, Pittsburgh, USA",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131367.source.xml",
    "abstract": "Entamoeba Histolytica, a pathogenic parasite, is the causative organism of amoebiasis and uses human colon to complete its life cycle. It destroys intestinal tissue leading to invasive disease. Since it does not form cyst in culture medium, a reptilian parasite Entamoeba invadens serves as the model system to study encystation. Detailed investigation on the mechanism of cyst formation, information on ultra-structural changes and cyst wall formation during encystation are still lacking in E. invadens. Here, we used electron microscopy to study the ultrastructural changes during cyst formation and showed that the increase in heterochromatin patches and deformation of nuclear shape were early events in encystation. These changes peaked at ~20h post induction, and normal nuclear morphology was restored by 72h. Two types of cellular structures were visible by 16h. One was densely stained and consisted of the cytoplasmic mass with clearly visible nucleus. The other consisted of membranous shells with large vacuoles and scant cytoplasm. The former structure developed into the mature cyst while the latter structure was lost after 20h, This study of ultra-structural changes during encystation in E. invadens opens up the possibilities for further investigation into the mechanisms involved in this novel process.",
    "published": "10.1016/j.molbiopara.2021.111363",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131896",
    "title": "Distinct growth stages shaped by an interplay of deterministic and neutral processes are indispensable for functional anammox biofilms",
    "authors": "Niederdorfer, R.; Fragner, L.; Yuan, L.; Hausherr, D.; Wei, J.; Magyar, P. M.; Joss, A.; Ju, F.; Buergmann, H.",
    "author_corresponding": "Robert  Niederdorfer",
    "author_corresponding_institution": "Eawag, Swiss Federal Institute for Aquatic Science and Technology, Department of Surface Waters-Research and Management, 6047 Kastanienbaum, Switzerland",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131896.source.xml",
    "abstract": "Complex microbial biofilms orchestrating mainstream anaerobic ammonium oxidation (anammox) represent one of the most promising energy-efficient mechanisms of fixed nitrogen elimination from anthropogenic waste waters. However, little is known about the ecological processes that are driving microbial community assembly leading to functional anammox biofilms in engineered ecosystems. Here, we use fluorescence in situ hybridization and 16S rRNA sequencing combined with network modelling to elucidate the contribution of stochastic and deterministic processes during anammox biofilm development from first colonization to maturation in a carrier-based anammox reactor. We find that distinct stages of biofilm development emerge naturally in terms of structure and community composition. These stages are characterized by dynamic succession and an interplay of stochastic and deterministic processes. The staged process of biofilm establishment appears to be the prerequisite for the anticipated growth of anammox bacteria and for reaching a biofilm community structure with the desired metabolic capacities. We discuss the relevance of this improved understanding of anammox community ecology and biofilm development concerning its practical application in the start-up and configuration of anammox biofilm reactors.",
    "published": "10.1016/j.watres.2021.117225",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131433",
    "title": "Designer protein assemblies with tunable phase diagrams in living cells",
    "authors": "Heidenreich, M.; Georgeson, J.; Locatelli, E.; Rovigatti, L.; Nandi, S. K.; Steinberg, A.; Nadav, Y.; Shimoni, E.; Safran, S. A.; Doye, J. P. K.; Levy, E. D.",
    "author_corresponding": "Emmanuel D Levy",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131433.source.xml",
    "abstract": "The self-organization of proteins into specific assemblies is a hallmark of biological systems. Principles governing protein-protein interactions have long been known. However, principles by which such nanoscale interactions generate diverse phenotypes of mesoscale assemblies, including phase-separated compartments, remains challenging to characterize and understand. To illuminate such principles, we create a system of two proteins designed to interact and form mesh-like assemblies in living cells. We devise a novel strategy to map high-resolution phase diagrams in vivo, which provide mesoscale self-assembly signatures of our system. The structural modularity of the two protein components allows straightforward modification of their molecular properties, enabling us to characterize how point mutations that change their interaction affinity impact the phase diagram and material state of the assemblies in vivo. Both, the phase diagrams and their dependence on interaction affinity were captured by theory and simulations, including out-of-equilibrium effects seen in growing cells. Applying our system to interrogate biological mechanisms of self-assembly, we find that co-translational protein binding suffices to recruit an mRNA to the designed micron-scale structures.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1038/s41589-020-0576-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.130518",
    "title": "Mutations in BBS2 Cause Apparent Nonsyndromic Retinitis Pigmentosa",
    "authors": "DeBenedictis, M.; Fogerty, J.; Pauer, G.; Chiang, J.; Hagstrom, S.; Traboulsi, E. I.; Perkins, B.",
    "author_corresponding": "Brian  Perkins",
    "author_corresponding_institution": "Cleveland Clinic",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.130518.source.xml",
    "abstract": "PurposeTo identify and functionally test the causative mutations in the BBS2 gene in a family presenting with retinitis pigmentosa and infertility and to generate a bbs2-/- mutant zebrafish.\n\nMethodsA female proband and her male sibling were clinically evaluated and genetic testing with targeted next-generation sequencing was performed. Mutations were verified by Sanger sequencing. Protein localization was examined by transient expression and immunocytochemistry in cultured HEK-293T cells. Mutations in the zebrafish bbs2 gene were generated by CRISPR/Cas9 and retinal phenotypes were examined by immunohistochemistry.\n\nResultsThe proband and her brother exhibited reduced visual fields, retinal degeneration, and bone spicule deposits, consistent with retinitis pigmentosa. The brother also reported symptoms consistent with infertility. Compound heterozygous mutations in the BBS2 gene; namely NM_031885.4 (BBS2):c.823C>T (p.R275X) and NM_031885.4 (BBS2):c.401C>G (p.P134R), were identified in the proband and her brother. Both mutations interfered with ciliary localization of Bbs2 in cell culture. Mutation of the zebrafish bbs2 gene resulted in progressive cone degeneration and rhodopsin mislocalization.\n\nConclusionMissense mutations of BBS2 leads to non-syndromic retinitis pigmentosa, but not Bardet-Biedl Syndrome, even though Bbs2 fails to localize to cilia. In zebrafish, the complete loss of bbs2 results in cone degeneration and ciliopathy phenotypes, indicating a requirement for Bbs2 in photoreceptor survival.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.131052",
    "title": "Identification of repurposable cytoprotective drugs for Vanishing White Matter Disease",
    "authors": "Ng, N.; Cabral-da-Silva, M. C.; Maksour, S.; Berg, T.; Engel, M.; Silva, D. M.; Do-Ha, D.; Lum, J. S.; Sanz Munoz, S.; Suarez-Bosche, N.; Stevens, C. H.; Ooi, L.",
    "author_corresponding": "Lezanne  Ooi",
    "author_corresponding_institution": "University of Wollongong",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.02.131052.source.xml",
    "abstract": "Vanishing white matter disease (VWMD) is a rare leukodystrophy involving loss of function mutations of the guanine exchange factor eIF2B and typically presenting with juvenile onset. We aimed to identify repurposable FDA approved drugs in an in vitro drug screen using patient-derived fibroblasts and induced pluripotent stem cell (iPSC)-derived astrocytes. Dysregulated GADD34 and CHOP were identified in patient fibroblasts and iPSC-derived astrocytes under proteasomal stress conditions. A drug screen from a 2400 FDA approved drug library with EIF2B5 disease patient fibroblasts identified 113 anti-inflammatory drugs as a major class of hits with cytoprotective effects. A panel of potential candidate drugs including berberine, deflazacort, ursodiol, zileuton, guanabenz and Anavex 2-73, and preclinical ISRIB, increased cell survival of MG132-stressed EIF2B2 and EIF2B5 disease VWMD astrocytes, and were further investigated for their effect on the integrated stress response and mitochondrial stress. ISRIB but not other drugs significantly affected eIF2 phosphorylation and GADD34 expression. Ursodiol demonstrated capacity to reduce complex I subunit upregulation, ameliorate oxidative stress, loss of mitochondrial membrane potential and upregulation of eIF2B subunits in VWMD astrocytes, highlighting its potential as a cytoprotective compound for VWMD.",
    "published": "10.1186/s41231-020-00071-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131888",
    "title": "Ubiquilin proteins regulate EGFR levels and activity in lung adenocarcinoma cells",
    "authors": "Kurlawala, Z.; Saurabh, K.; Dunaway, R.; Shah, P.; Siskind, L. J.; Beverly, L. J.",
    "author_corresponding": "Levi J Beverly",
    "author_corresponding_institution": "University of Louisville",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131888.source.xml",
    "abstract": "Ubiquilin proteins (UBQLNs) are involved in diverse cellular processes like ERAD (endoplasmic reticulum associated degradation), autophagy, apoptosis and epithelial to mesenchymal transition. UBQLNs interact with a variety of substrates, including cell surface receptors, transcription factor regulators, proteasomal machinery proteins, and transmembrane proteins. Additionally, previous work from our lab shows that UBQLN1 interacts with IGFR family members (IGF1R, IGF2R, INSR) and this interaction regulates the activity and proteostasis of IGFR family members. Here, we examined regulation of UBQLN1 with Epidermal Growth Factor Receptor (EGFR) in lung adenocarcinoma cells. Loss of UBQLN1 occurs at high frequency in human lung cancer patient samples and we have shown that loss of UBQLN1 is capable altering processes involved in cell proliferation, migration, invasion and epithelial to mesenchymal transition in lung adenocarcinoma cell lines. Here, we present data that loss of UBQLN1 resulted in increased turnover of total EGFR, whilst increasing the relative amount of active EGFR in lung adenocarcinoma cells, especially in the presence of its ligand EGF. Furthermore, loss of UBQLN1 led to a more invasive cell phenotype as manifested by increased proliferation, migration and speed of movement of these lung adenocarcinoma cells. Taken together, UBQLN1 regulates expression and stability of IGFRs and EGFR, members of the receptor tyrosine kinase family of proteins in lung cancer cells.",
    "published": "10.1002/jcb.29830",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.129668",
    "title": "CRTC1-MAML2 Establishes a PGC1α-IGF1 Circuit that Confers Vulnerability to PPARγ Inhibition",
    "authors": "Musicant, A. M.; Parag-Sharma, K.; Gong, W.; Sengupta, M.; Chatterjee, A.; Henry, E. C.; Tsai, Y.-H.; Hayward, M.; Sheth, S.; Betancourt, R.; Hackman, T.; Padilla, R. J.; Parker, J. S.; Giudice, J.; Flaveny, C. A.; Hayes, D. N.; Amelio, A. L.",
    "author_corresponding": "Antonio L. Amelio",
    "author_corresponding_institution": "UNC-Chapel Hill",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.129668.source.xml",
    "abstract": "Mucoepidermoid carcinoma (MEC) is a life-threatening salivary gland cancer that is driven primarily by the transcriptional co-activator fusion CRTC1-MAML2. The mechanisms by which the chimeric CRTC1-MAML2 oncoprotein rewires gene expression programs that promote tumorigenesis remain poorly understood. Here, we show that CRTC1-MAML2 induces transcriptional activation of the non-canonical PGC-1 splice variant PGC-14, which regulates PPAR{gamma}-dependent IGF-1 expression. This mitogenic transcriptional circuitry is consistent across cell lines and primary tumors. CRTC1-MAML2 positive tumors are dominated by IGF-1 pathway activation and small molecule drug screens reveal that tumor cells harboring the fusion gene are selectively sensitive to IGF-1R inhibition. Furthermore, this dependence on autocrine regulation of IGF-1 transcription renders MEC cells susceptible to PPAR{gamma}inhibition with inverse agonists. These results yield insights into the aberrant co-regulatory functions of CRTC1-MAML2 and identify a specific vulnerability that can be exploited for precision therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.132316",
    "title": "Schizosaccharomyces pombe KAT5 contributes to resection and repair of a DNA double strand break",
    "authors": "Li, T.; Petreaca, R. C.; Forsburg, S. L.",
    "author_corresponding": "Susan L. Forsburg",
    "author_corresponding_institution": "University of Southern California",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.132316.source.xml",
    "abstract": "Chromatin remodeling is essential for effective repair of a DNA double strand break. KAT5 (S. pombe Mst1, human TIP60) is a MYST family histone acetyltransferase conserved from yeast to humans that coordinates various DNA damage response activities at a DNA double strand break (DSB), including histone remodeling and activation of the DNA damage checkpoint. In S. pombe, mutations in mst1+ causes sensitivity to DNA damaging drugs. Here we show that Mst1 is recruited to DSBs. Mutation of mst1+ disrupts recruitment of repair proteins and delays resection. These defects are partially rescued by deletion of pku70, which has been previously shown to antagonize repair by homologous recombination. These phenotypes of mst1 are similar to pht1-4KR, a non-acetylatable form of histone variant H2A.Z, which has been proposed to affect resection. Our data suggest that Mst1 functions to direct repair of DSBs towards homologous recombination pathways by modulating resection at the double strand break.",
    "published": "10.1093/genetics/iyab042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.132142",
    "title": "Chromosome-directed oocyte spindle assembly depends HP1 and the Chromosomal Passenger Complex",
    "authors": "Wang, L.-I.; Defosse, T.; Battaglia, R.; Wagner, V.; McKim, K.",
    "author_corresponding": "Kim  McKim",
    "author_corresponding_institution": "Rutgers",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.132142.source.xml",
    "abstract": "The chromosomes in the oocytes of many animals appear to promote bipolar spindle assembly. In Drosophila oocytes, spindle assembly requires the chromosome passenger complex (CPC), which consists of INCENP, Borealin, Survivin and Aurora B. To determine what recruits the CPC to the chromosomes and its role in spindle assembly, we developed a strategy to manipulate the function and localization of INCENP, which is critical for recruiting the Aurora B kinase. We found that an interaction between Borealin and the chromatin is crucial for the recruitment of the CPC to the chromosomes and is sufficient to build kinetochores and recruit spindle microtubules. We also found that HP1 moves from the chromosomes to the spindle microtubules along with the CPC. We propose that the interaction with HP1 promotes the movement of the CPC from the chromosomes to the microtubules. In addition, within the central spindle, rather than at the centromeres, the CPC and HP1 are required for homologous chromosome bi-orientation.",
    "published": "10.1083/jcb.202006018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131623",
    "title": "Lipidomic and metabolomic profiles of Coffea canephora L. beans cultivated in South-western Nigeria",
    "authors": "Anagbogu, F. F.; Zhou, J.; Olasupo, F. O.; Baba Nitsa, M.; Beckles, D. M.",
    "author_corresponding": "Florence  F.  Anagbogu",
    "author_corresponding_institution": "Cocoa Research Institute of Nigeria",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131623.source.xml",
    "abstract": "Coffee (Coffea spp.) is one of the most popular refreshments globally. Coffee lipid diversity has untapped potential for improving coffee marketability because lipids contribute significantly to both the health benefits and cup quality of coffee. However, there have not been extensive studies of lipids of C. canephora genotypes. In this study, Ultra-performance liquid chromatography coupled with mass spectrometry (UPLC-MS) profiling of lipid molecules was performed for 30 genotypes consisting of 15 cultivated and 15 conserved genotypes of C. canephora in Southwestern Nigeria. We identified nine classes of lipids in the 30 genotypes which belong to the  Niaouli,  Kouillou and  Java Robusta group: among these, the most abundant lipid class was the triacylglycerols, followed by the fatty acyls group. Although  Niaouli diverged from the  Kouillou and  Java Robusta genotypes when their lipid profiles were compared, there was greater similarity in their lipid composition by multivariate analysis, compared to that observed when their primary metabolites and especially their secondary metabolite profiles were examined. However, distinctions could be made among genotypes. Members of the fatty acyls group had the greatest power to discriminate among genotypes, however, lipids that were low in abundance e.g. a cholesterol ester (20:3), and phosphotidylethanolamine (34:0) were also helpful to understand the relationships among C. canephora genotypes. The lipid diversity identified among the C. canephora genotypes examined correlated with their overall Single Nucleotide Polymorphism diversity assessed by genotype-by-sequencing, supporting the relevance of this study to coffee cup quality improvement.",
    "published": "10.1371/journal.pone.0234758",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.132118",
    "title": "The Hitchhiker's Guide to the Periplasm: Unexpected Molecular Interactions of Antibiotics Revealed by Considering Crowding Effects in E. coli",
    "authors": "Pedebos, C.; Smith, I.; Boags, A.; Khalid, S.",
    "author_corresponding": "Syma  Khalid",
    "author_corresponding_institution": "University of Southampton",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.132118.source.xml",
    "abstract": "The periplasm of Gram-negative bacteria is a highly crowded environment comprised of many different molecular species. Antibacterial agents that causes lysis of Gram-negative bacteria by their action against the inner membrane must cross the periplasm to arrive at their target membrane. Very little is currently known about their route through the periplasm, and the interactions they experience. To this end, here atomistic molecular dynamics simulations are used to study the path taken by the antibiotic polymyxin B1 through a number of models of the periplasm which are crowded with proteins and osmolytes to different extents. The simulations reveal that PMB1 forms transient and long-lived interactions with proteins and osmolytes that are free in solution as well as lipoproteins anchored to the outer membrane and bound to the cell wall. We show that PMB1 may be able to  hitchhike within the periplasm by binding to lipoprotein carriers. Overall our results show that PMB1 is rarely uncomplexed within the periplasm; an important consideration for interpretations of its therapeutic mechanism of action. It is likely that this observation can be extended to other antibiotics that rely on diffusion to cross the periplasm.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131342",
    "title": "Egr1 loss-of-function promotes beige adipocyte differentiation and activation specifically in inguinal subcutaneous white adipose tissue",
    "authors": "Bleher, M.; Meshko, B.; Gergondey, R.; Kovacs, Y.; DUPREZ, D.; L'honore, A.; Havis, E.",
    "author_corresponding": "Emmanuelle  Havis",
    "author_corresponding_institution": "Sorbonne Universite",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131342.source.xml",
    "abstract": "Exercise, cold exposure and fasting lead to the differentiation of inducible-brown adipocytes, called beige adipocytes, within white adipose tissue and have beneficial effects on fat burning and metabolism, through heat production. This browning process is associated with an increased expression of the key thermogenic mitochondrial uncoupling protein 1, Ucp1. Egr1 transcription factor has been described as a regulator of white and beige differentiation programs, and Egr1 depletion is associated with a spontaneous increase of subcutaneous white adipose tissue browning, in absence of external stimulation. Here, we demonstrate that Egr1 mutant mice exhibit a restrained Ucp1 expression specifically increased in subcutaneous fat, resulting in a metabolic shift to a more brown-like, oxidative metabolism, which was not observed in other fat depots. In addition, Egr1 is necessary and sufficient to promote white and alter beige adipocyte differentiation of mouse stem cells. These results suggest that modulation of Egr1 expression could represent a promising therapeutic strategy to increase energy expenditure and to restrain obesity-associated metabolic disorders.",
    "published": "10.1038/s41598-020-72698-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131672",
    "title": "Rab2 drives axonal transport of dense core vesicles and lysosomal organelles",
    "authors": "Lund, V. K.; Lycas, M. D.; Schack, A.; Andersen, R. C.; Gether, U.; Kjaerulff, O.",
    "author_corresponding": "Ole  Kjaerulff",
    "author_corresponding_institution": "University of Copenhagen, Department of Neuroscience",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131672.source.xml",
    "abstract": "Long range fast axonal transport of neuropeptide-containing dense core vesicles (DCVs), endolysosomal organelles and presynaptic components is critical for maintaining the functionality of neurons. How the transport of DCVs is orchestrated remains an important unresolved question. The small GTPase Rab2 has previously been shown to mediate DCV biogenesis and endosome-lysosome fusion. Here we use the Drosophila model system to demonstrate that Rab2 also plays a critical role in bidirectional axonal transport of DCVs, endosomes and lysosomal organelles, most likely by controlling molecular motors. We further show that the lysosomal motility factor Arl8 is required as well for axonal transport of DCVs, but unlike Rab2 is also critical for DCV exit from cell bodies into axons. Our results uncover the mechanisms responsible for axonal transport of DCVs and reveal surprising parallels between the regulation of DCVs and lysosomal motility.",
    "published": "10.1016/j.celrep.2021.108973",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.132233",
    "title": "Scc2 and Scc3 promote distinct modes of topological association between cohesin and DNA",
    "authors": "Collier, J. E.; Brunet-Roig, M.; Yatskevich, S.; Petela, N. J.; Metson, J.; Voulgaris, M.; Lee, B.-G.; Lowe, J.; nasmyth, k. a.",
    "author_corresponding": "Kim A Nasmyth",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.132233.source.xml",
    "abstract": "In addition to extruding DNA loops, cohesin entraps within its SMC-kleisin ring (S-K) individual DNAs during G1 and sister DNAs during S-phase. All three activities require related hook-shaped proteins called Scc2 and Scc3. Using thiol-specific crosslinking we provide rigorous proof of entrapment activity in vitro. Scc2 alone promotes entrapment of DNAs in the E-S and E-K compartments, between ATP-bound engaged heads and the SMC hinge and associated kleisin, respectively. This does not require ATP hydrolysis nor is it accompanied by entrapment within S-K rings, which is a slower process requiring Scc3. Cryo-EM reveals that DNAs transported into E-S/E-K compartments are \"clamped\" in a sub-compartment created by Scc2s association with engaged heads whose coiled coils are folded around their elbow. We suggest that clamping may be a recurrent feature of cohesin complexes active in loop extrusion and that this conformation precedes the S-K entrapment required for sister chromatid cohesion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131607",
    "title": "Tracking the origin of Baker's yeast: Seven new long-read genomes of highly divergent, wild Saccharomyces cerevisiae strains from East Asia",
    "authors": "Bendixsen, D. P.; Gettle, N.; Gilchrist, C.; Zhang, Z.; Stelkens, R.",
    "author_corresponding": "Devin P Bendixsen",
    "author_corresponding_institution": "Stockholm University",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131607.source.xml",
    "abstract": "Comparative genome analyses have suggested East Asia to be the cradle of the domesticated microbe Brewers yeast (Saccharomyces cerevisiae), used in the food and biotechnology industry worldwide. Here, we provide seven new, high quality long read genomes of non-domesticated yeast strains isolated from primeval forests and other natural environments in China and Taiwan. In a comprehensive analysis of our new genome assemblies, along with other long read Saccharomycetes genomes available, we show that the newly sequenced East Asian strains are among the closest living relatives of the ancestors of the global diversity of Brewers yeast, confirming predictions made from short read genomic data. Three of these strains (termed the East Asian Clade IX Complex here) share a recent ancestry and evolutionary history suggesting an early divergence from other S. cerevisiae strains before the larger radiation of the species, and prior to its domestication. Our genomic analyses reveal that the wild East Asian strains contain elevated levels of structural variations. The new genomic resources provided here contribute to our understanding of the natural diversity of S. cerevisiae, expand the intraspecific genetic variation found in this this heavily domesticated microbe, and provide a foundation for understanding its origin and global colonization history.\n\nSignificance statementBrewers yeast (Saccharomyces cerevisiae) is a domesticated microbe and research model organism with a global distribution, and suspected origin in East Asia. So far only limited genomic resources are available from non-domesticated lineages. This study provides seven new, high quality long read genomes of strains isolated from primeval forests and other natural environments in China and Taiwan. Comparative genomics reveal elevated levels of structural variation in this group, and early phylogenetic branching prior to the global radiation of the species. These new genomic resources expand our understanding of the evolutionary history of Brewers yeast, and illustrate what the ancestors of this highly successful microbe may have looked like.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.121293",
    "title": "Lipin-1 regulates lipid catabolism in pro-resolving macrophages.",
    "authors": "Schilke, R. M.; Blackburn, C. M. R.; Rao, S.; Krzywanski, D. M.; Finck, B. N.; Woolard, M. D.",
    "author_corresponding": "Matthew D. Woolard",
    "author_corresponding_institution": "Louisiana State University Health Sciences Center-Shreveport",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.121293.source.xml",
    "abstract": "Macrophages reprogram their metabolism to promote appropriate responses. Pro-resolving macrophages primarily utilize fatty acid oxidation as an energy source. Metabolites generated during the catabolism of fatty acids aid in the resolution of inflammation and tissue repair, but the regulatory mechanisms that control lipid metabolism in macrophages is not fully elucidated. In this current study we show that lipin-1, a phosphatidic acid phosphatase and regulator of lipid metabolism, is required for increased oxidative phosphorylation during IL-4 mediated responses. We also show that the transcriptional coregulatory function of lipin-1 is required for {beta}-oxidation in response to palmitate (free fatty acid) and apoptotic cell derived lipids. BMDMs lacking lipin-1 have a reduction in critical TCA cycle metabolites following IL-4 stimulation, suggesting a break in the TCA cycle that is supportive of lipid synthesis rather than lipid catabolism. Together, our data demonstrate that lipin-1 regulates intermediary metabolism within pro-resolving macrophages and highlights the importance of aligning macrophage metabolism with proper responses to stimuli.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.131656",
    "title": "PeskAAS: A near-real-time, open-source monitoring and analytics system for small-scale fisheries",
    "authors": "Tilley, A.; Wilkinson, S. P.",
    "author_corresponding": "Alexander  Tilley",
    "author_corresponding_institution": "WorldFish",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.131656.source.xml",
    "abstract": "Small-scale fisheries are responsible for landing half of worlds fish catch, yet there are very sparse data on these fishing activities and associated fisheries production in time and space. Fisheries-dependent data underpin scientific guidance of management and conservation of fisheries systems, but it is inherently difficult to generate robust and comprehensive data for small-scale fisheries, particularly given their dispersed and diverse nature. In tackling this challenge, we use open source software components including the Shiny R package to build PeskAAS; an adaptable and scalable digital application that enables the collation, classification, analysis and visualisation of small-scale fisheries catch and effort data. We piloted and refined this system in Timor-Leste; a small island developing nation. The features that make PeskAAS fit-for-purpose are that it is: (i) fully open-source and free to use (ii) component-based, flexible and able to integrate vessel tracking data with catch records; (iii) able to perform spatial and temporal filtering of fishing productivity by fishing method and habitat; (iv) integrated with species-specific length-weight parameters from FishBase; (v) controlled through a click-button dashboard, that was co-designed with fisheries scientists and government managers, that enables easy to read data summaries and interpretation of context-specific fisheries data. With limited training and code adaptation, the PeskAAS workflow has been used as a framework on which to build and adapt systematic, standardised data collection for small-scale fisheries in other contexts. Automated analytics of these data can provide fishers, managers and researchers with insights into a fishers experience of fishing efforts, fisheries status, catch rates, economic efficiency and geographic preferences and limits that can potentially guide management and livelihood investments.",
    "published": "10.1371/journal.pone.0234760",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.03.132209",
    "title": "Structural elucidation of the heterodimeric cis-prenyltransferase NgBR/DHDDS complex reveals novel insights in regulation of protein glycosylation",
    "authors": "Edani, B. H.; Grabinsko, K. A.; Zhang, R.; Park, E. J.; Siciliano, B.; Surmacz, L.; Ha, Y.; Sessa, B.",
    "author_corresponding": "Bill  Sessa",
    "author_corresponding_institution": "Yale School of Medicine",
    "date": "2020-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/06/03/2020.06.03.132209.source.xml",
    "abstract": "Cis-prenyltransferase (cis-PTase) catalyzes the rate-limiting step in the synthesis of glycosyl carrier lipids required for protein glycosylation in the lumen of endoplasmic reticulum. Here we report the crystal structure of the human NgBR/DHDDS complex, which represents the first atomic resolution structure for any heterodimeric cis-PTase. The crystal structure sheds light on how NgBR stabilizes DHDDS through dimerization, participates in the enzymes active site through its C-terminal -RXG- motif, and how phospholipids markedly stimulate cis-PTase activity. Comparison of NgBR/DHDDS with homodimeric cis-PTase structures leads to a model where the elongating isoprene chain extends beyond the enzymes active site tunnel, and an insert within the 3 helix helps to stabilize this energetically unfavorable state to enable long chain synthesis to occur. These data provide unique insights into how heterodimeric cis-PTases have evolved from their ancestral, homodimeric forms to fulfill their function in long chain polyprenol synthesis.",
    "published": "10.1073/pnas.2008381117",
    "server": "biorxiv"
  }
]