[
  {
    "doi": "10.1101/052266",
    "title": "EM and component-wise boosting for Hidden Markov Models: a machine-learning approach to capture-recapture",
    "authors": "Rankin, R. W.",
    "author_corresponding": "Robert William Rankin",
    "author_corresponding_institution": "Murdoch University",
    "date": "2016-12-14",
    "version": "6",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/052266.source.xml",
    "abstract": "This study introduces statistical boosting for capture-mark-recapture (CMR) models. It is a shrinkage estimator that constrains the complexity of a CMR model in order to promote automatic variable-selection and avoid over-fitting. I discuss the philosophical similarities between boosting and AIC model-selection, and show through simulations that a boosted Cormack-Jolly-Seber model often out-performs AICc methods, in terms of estimating survival and abundance, yet yields qualitatively similar estimates. This new boosted CMR framework is highly extensible and could provide a rich, unified framework for addressing many topics in CMR, such as non-linear effects (splines and CART-like trees), individual-heterogeneity, and spatial components.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057224",
    "title": "Deleterious variants in Asian rice and the potential cost of domestication",
    "authors": "Liu, Q.; Zhou, Y.; Morrell, P. L.; Gaut, B. S.",
    "author_corresponding": "Brandon S. Gaut",
    "author_corresponding_institution": "UC Irvine",
    "date": "2016-12-14",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/057224.source.xml",
    "abstract": "Many SNPs that are predicted to encode deleterious amino acid variants. These mildly deleterious mutations may provide unique insights into population history, the dynamics of selection, and the genetic bases of phenotypes. This may be especially true for domesticated species, where a history of bottlenecks and selection can contribute to the accumulation of deleterious SNPs (dSNPs). Here we investigate the numbers and frequencies of deleterious variants in Asian rice (O. sativa), focusing on two varieties (japonica and indica) that may have been domesticated independently and their wild relative (O. rufipogon). Most dSNPs were lost during domestication, but comparative analyses in two population datasets indicated that the remaining dSNPs shifted in site frequency spectrum (SFS) relative to synonymous SNPs. Moreover, dSNPs were enriched within low recombination regions of the genome and experienced frequency increases similar to synonymous SNPs within regions of putative selective sweeps. A characteristic feature of rice domestication was a shift in mating system from outcrossing to predominantly selfing. Forward simulations suggest that this shift in mating system may have been the dominant factor in shaping extant rice diversity.",
    "published": "10.1093/molbev/msw296",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/061986",
    "title": "Hot-wiring clathrin-mediated endocytosis in human cells",
    "authors": "Wood, L. A.; Clarke, N. I.; Sarkar, S.; Royle, S. J.",
    "author_corresponding": "Stephen J Royle",
    "author_corresponding_institution": "Warwick Medical School",
    "date": "2016-12-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/061986.source.xml",
    "abstract": "Clathrin-mediated endocytosis (CME) is the major route of receptor internalization at the plasma membrane. Analysis of constitutive CME is complicated by the fact that initiation of endocytic events is unpredictable. When and where a clathrin-coated pit will form and what cargo it will contain are difficult to foresee. Here we describe a series of genetically encoded reporters that allow the initiation of CME on demand. This is achieved by inducibly tethering a clathrin \\\"hook\\\" to a plasma membrane \\\"anchor\\\". Our design incorporates temporal and spatial control of initiation using chemical and optical tools, and the cargo is defined. Since this system bypasses multiple steps in vesicle creation, we term it \\\"hot-wiring\\\". In this paper, we use hot-wired endocytosis to define the functional interactions between clathrin and the {beta}2 subunit of the AP2 complex. However, there are numerous applications for this new technology, which we hope will be broadly useful to the field.",
    "published": "10.1083/jcb.201702188",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066472",
    "title": "Waves of chromatin modifications in mouse dendritic cells in response to LPS stimulation",
    "authors": "Vandenbon, A.; Kumagai, Y.; Lin, M.; Suzuki, Y.; Nakai, K.",
    "author_corresponding": "Alexis  Vandenbon",
    "author_corresponding_institution": "IFReC, Osaka University",
    "date": "2016-12-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/066472.source.xml",
    "abstract": "BackgroundThe importance of transcription factors (TFs) and epigenetic modifications in the control of gene expression is widely accepted. However, causal relationships between changes in TF binding, histone modifications, and gene expression during the response to extracellular stimuli are not well understood. Here, we analyzed the ordering of these events on a genome-wide scale in dendritic cells (DCs) in response to lipopolysaccharide (LPS) stimulation.\\n\\nResultsUsing a ChIP-seq time series dataset, we found that the LPS-induced accumulation of different histone modifications follow clearly distinct patterns. Increases in H3K4me3 appear to coincide with transcriptional activation. In contrast, H3K9K14ac accumulates early after stimulation, and H3K36me3 at later time points. Integrative analysis with TF binding data revealed potential links between TF activation and dynamics in histone modifications. Especially, LPS-induced increases in H3K9K14ac and H3K4me3 were associated with binding by STAT1/2, and were severely impaired in Stat1-/- cells.\\n\\nConclusionsWhile the timing of short-term changes of some histone modifications coincides with changes in transcriptional activity, this is not the case for others. In the latter case, dynamics in modifications more likely reflect strict regulation by stimulus-induced TFs, and their interactions with chromatin modifiers.",
    "published": "10.1186/s13059-018-1524-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088351",
    "title": "TriPer, an optical probe tuned to the endoplasmic reticulum, tracks H2O2 consumption by glutathione",
    "authors": "Melo, E. P.; Lopes, C.; Gollwitzer, P.; Lortz, S.; Lenzen, S.; Mehmeti, I.; Kaminski, C. F.; Ron, D.; Avezov, E.",
    "author_corresponding": "David  Ron",
    "author_corresponding_institution": "University of Cambridge, Cambridge Institute for Medical Research",
    "date": "2016-12-14",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/088351.source.xml",
    "abstract": "The fate of H2O2 in the endoplasmic reticulum (ER) has been inferred indirectly from the activity of ER localized thiol oxidases and peroxiredoxins, in vitro, and the consequences of their genetic manipulation, in vivo. Here we report on the development of TriPer, a vital optical probe sensitive to changes in the concentration of H2O2 in the thiol-oxidizing environment of the ER. Consistent with the hypothesized contribution of oxidative protein folding to H2O2 production, ER-localized TriPer detected an increase in the luminal H2O2 signal upon induction of pro-insulin (a disulfide bonded protein of pancreatic {beta}-cells), which was attenuated by the ectopic expression of catalase in the ER lumen. Interfering with glutathione production in the cytosol by buthionine sulfoximine (BSO) or enhancing its localized destruction by expression of the glutathione-degrading enzyme ChaC1 in lumen of the ER, enhanced further the luminal H2O2 signal and eroded {beta}-cell viability. Tracking ER H2O2 in live cells points to an unanticipated role for glutathione in H2O2 turnover.\\n\\nSignificance statementThe presence of millimolar glutathione in the lumen of the endoplasmic reticulum has been difficult to understand purely in terms of modulation of protein-based disulphide bond formation in secreted proteins. Over the years hints have suggested that glutathione might have a role in reducing the heavy burden of hydrogen peroxide (H2O2) produced by the luminal enzymatic machinery for disulphide bond formation. However, limitations in existing in vivo H2O2 probes have rendered them all but useless in the thiol-oxidizing ER, precluding experimental follow-up of glutathiones role ER H2O2 metabolism.\\n\\nHere we report on the development and mechanistic characterization of an optical probe, TriPer that circumvents the limitations of previous sensors by retaining specific responsiveness to H2O2 in thiol-oxidizing environments. Application of this tool to the ER of an insulin-producing pancreatic b-cells model system revealed that ER glutathione antagonizes locally-produced H2O2 resulting from the oxidative folding of pro-insulin.\\n\\nThis study presents an interdisciplinary effort intersecting cell biology and chemistry: An original redox chemistry concept leading to development of a biological tool, broadly applicable for in vivo studies of H2O2 metabolism in the ER. More broadly, the concept developed here sets a precedent for applying a tri-cysteine relay system to discrimination between various oxidative reactants, in complex redox milieux.",
    "published": "10.1186/s12915-017-0367-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088278",
    "title": "Ten simple rules for structuring papers",
    "authors": "Kording, K. P.; Mensh, B.",
    "author_corresponding": "Konrad P Kording",
    "author_corresponding_institution": "Northwestern University",
    "date": "2016-12-14",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/088278.source.xml",
    "abstract": "Good scientific writing is essential to career development and to the progress of science. A well-structured manuscript allows readers and reviewers to get excited about the subject matter, to understand and verify the papers contributions, and to integrate these contributions into a broader context. However, many scientists struggle with producing high-quality manuscripts and typically get little training in paper writing. Focusing on how readers consume information, we present a set of 10 simple rules to help you get across the main idea of your paper. These rules are designed to make your paper more influential and the process of writing more efficient and pleasurable.",
    "published": "10.1371/journal.pcbi.1005619",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/090894",
    "title": "Adaptive and Non-adaptive Responses of Populations to Environmental Change",
    "authors": "Coulson, T.; Kendall, B. E.; Barthold, J.; Plard, F.; Schindler, S.; Ozgul, A.; Gaillard, J.-M.",
    "author_corresponding": "Tim  Coulson",
    "author_corresponding_institution": "University of Oxford",
    "date": "2016-12-14",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/090894.source.xml",
    "abstract": "Understanding how the natural world will be impacted by environmental change over the coming decades is one of the most pressing challenges facing humanity. Addressing this challenge is difficult because environmental change can generate both population level plastic and evolutionary responses, with plastic responses being either adaptive or non-adaptive. We develop an approach that links quantitative genetic theory with data-driven structured models to allow prediction of population responses to environmental change via plasticity and adaptive evolution. After introducing general new theory, we construct a number of example models to demonstrate that evolutionary responses to environmental change over the short-term will be considerably slower than plastic responses, and that the rate of adaptive evolution to a new environment depends upon whether plastic responses are adaptive or non-adaptive. Parameterization of the models we develop requires information on genetic and phenotypic variation and demography that will not always be available, meaning that simpler models will often be required to predict responses to environmental change. We consequently develop a method to examine whether the full machinery of the evolutionarily explicit models we develop will be needed to predict responses to environmental change, or whether simpler non-evolutionary models that are now widely constructed may be sufficient.",
    "published": "10.1086/692542",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093955",
    "title": "Development of 2-phenylethanol plus acetic acid lures to monitor obliquebanded leafroller (Lepidoptera: Tortricidae) under mating disruption",
    "authors": "El Sayed, A.",
    "author_corresponding": "Ashraf  El Sayed",
    "author_corresponding_institution": "Plant and Food Research",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/093955.source.xml",
    "abstract": "We evaluated the effectiveness of 2-phenylethanol (PET) in combination with acetic acid (AA) as a binary lure for monitoring male and female obliquebanded leafroller, Choristoneura rosaceana (Harris). Studies were conducted in apple, Malus domestica Borkhausen, orchards treated with or without sex pheromone dispensers for mating disruption (MD). Open polypropylene vials, closed membrane cups, and rubber septa loaded with AA and/or PET in varying amounts were first evaluated in a series of trapping experiments. Membrane cups loaded with 800 mg of PET were as effective as 10-mg septa, but longer lasting, and were comparable to the open vials. A membrane cup AA lure was effective in tests, but further work is needed to increase its release rate and extend its activity. Catches of codling moth, Cydia pomonella (L.), and C. rosaceana were unaffected by combining PET with (E,E)-8,10-dodecadien-1-ol, the sex pheromone of codling moth, pear ester, (E,Z)-2,4-ethyl-decadienoate, and AA lures. Adding (E)-4,8-dimethyl-1,3,7-nonatriene to this blend to enhance codling moth catch, significantly reduced catches of C. rosaceana. PET+AA was a more attractive binary lure than AA plus phenylacetonitrile (PAN) for C. rosaceana. The addition of PET or PAN to traps already baited with the sex pheromone of C. rosaceana significantly reduced male catches. Traps baited with PET+AA placed in blocks not treated with MD caught significantly fewer C. rosaceana than traps baited with sex pheromone. In comparison, sex pheromone-baited traps in MD blocks caught [&le;] 1 male moth per season which was significantly lower than total moth (> 10) or female moth ([&ge;] 3) catch in these blocks with PET+AA. A high proportion (> 70%) of trapped females were mated in both untreated and MD-treated orchards. Further refinement of this binary, bisexual lure using membrane cup technology may allow the establishment of action thresholds and improve management timings for C. rosaceana.",
    "published": "10.1111/jen.12393",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093914",
    "title": "A global co-expression network approach for connecting genes to specialized metabolic pathways in plants",
    "authors": "Wisecaver, J. H.; Borowsky, A. T.; Tzin, V.; Jander, G.; Kliebenstein, D.; Rokas, A.",
    "author_corresponding": "Antonis  Rokas",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/093914.source.xml",
    "abstract": "Plants produce a tremendous diversity of specialized metabolites (SMs) to interact with and manage their environment. A major challenge hindering efforts to tap this seemingly boundless source of pharmacopeia is the identification of SM pathways and their constituent genes. Given the well-established observation that the genes comprising a SM pathway are co-regulated in response to specific environmental conditions, we hypothesized that genes from a given SM pathway would form tight associations (modules) with each other in gene co-expression networks, facilitating their identification. To evaluate this hypothesis, we used 10 global co-expression datasets--each a meta-analysis of hundreds to thousands of expression experiments--across eight plant model organisms to identify hundreds of modules of co-expressed genes for each species. In support of our hypothesis, 15.3-52.6% of modules contained two or more known SM biosynthetic genes (e.g., cytochrome P450s, terpene synthases, and chalcone synthases), and module genes were enriched in SM functions (e.g., glucoside and flavonoid biosynthesis). Moreover, modules recovered many experimentally validated SM pathways in these plants, including all six known to form biosynthetic gene clusters (BGCs). In contrast, genes predicted based on physical proximity on a chromosome to form plant BGCs were no more co-expressed than the null distribution for neighboring genes. These results not only suggest that most predicted plant BGCs do not represent genuine SM pathways but also argue that BGCs are unlikely to be a hallmark of plant specialized metabolism. We submit that global gene co-expression is a rich, but largely untapped, data source for discovering the genetic basis and architecture of plant natural products, which can be applied even without knowledge of the genome sequence.",
    "published": "10.1105/tpc.17.00009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093799",
    "title": "Pharmacogenetics of antidepressant response: a polygenic approach",
    "authors": "García-González, J; Tansey, K; Hauser, J; Henigsberg, N; Maier, W; Mors, O; Placentino, A; Rietschel, M; Souery, D; Žagar, T; Czerski, P; Jerman, B; Buttenschøn, H; Schulze, T; Zobel, A; Farmer, A; Aitchison, K; Craig, I; McGuffin, P; Giupponi, M; Perroud, N; Bondolfi, G; Evans, D; O'Donovan, M; Peters, T; Wendland, J; Lewis, G; Kapur, S; Perlis, R; Arolt, V; Domschke, K; Breen, G; Curtis, C; Sang-Hyuk, L; Kan, C; Newhouse, S; Patel, H; Baune, B; Uher, R; Lewis, C; Fabbri, C",
    "author_corresponding": "Cathryn M. Lewis",
    "author_corresponding_institution": "Institute of Psychiatry, Psychology and Neuroscience, King's College London",
    "date": "2016-12-14",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/093799.source.xml",
    "abstract": "BackgroundMajor depressive disorder (MDD) has a high personal and socio-economic burden and more than 60% of patients fail to achieve remission with the first antidepressant. The biological mechanisms behind antidepressant response are only partially known but genetic factors play a relevant role. A combined predictor across genetic variants may be useful to investigate this complex trait.\n\nMethodsPolygenic risk scores (PRS) were used to estimate multi-allelic contribution to: 1) antidepressant efficacy; 2) its overlap with MDD and schizophrenia. We constructed PRS and tested whether these predicted symptom improvement or remission from the GENDEP study (n=736) to the STAR*D study (n=1409) and vice-versa, including the whole sample or only patients treated with escitalopram or citalopram. Using summary statistics from Psychiatric Genomics Consortium for MDD and schizophrenia, we tested whether PRS from these disorders predicted symptom improvement in GENDEP, STAR*D, and five further studies (n=3756).\n\nResultsNo significant prediction of antidepressant efficacy was obtained from PRS in GENDEP/STAR*D but this analysis might have been underpowered. There was no evidence of overlap in the genetics of antidepressant response with either MDD or schizophrenia, either in individual studies or a meta-analysis. Stratifying by antidepressant did not alter the results.\n\nDiscussionWe identified no significant predictive effect using PRS between pharmacogenetic studies. The genetic liability to MDD or schizophrenia did not predict response to antidepressants, suggesting differences between the genetic component of depression and treatment response. Larger or more homogeneous studies will be necessary to obtain a polygenic predictor of antidepressant response.",
    "published": "10.1016/j.pnpbp.2017.01.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093757",
    "title": "Universal expressions of population change by the Price equation: natural selection, information, and maximum entropy production",
    "authors": "Frank, S. A.",
    "author_corresponding": "Steven A. Frank",
    "author_corresponding_institution": "Univ. of California, Irvine",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/093757.source.xml",
    "abstract": "The Price equation shows the unity between the fundamental expressions of change in biology, in information and entropy descriptions of populations, and in aspects of thermodynamics. The Price equation partitions the change in the average value of a metric between two populations. A population may be composed of organisms or particles or any members of a set to which we can assign probabilities. A metric may be biological fitness or physical energy or the output of an arbitrarily complicated function that assigns quantitative values to members of the population. The first part of the Price equation describes how directly applied forces change the probabilities assigned to members of the population when holding constant the metrical values of the members--a fixed metrical frame of reference. The second part describes how the metrical values change, altering the metrical frame of reference. In canonical examples, the direct forces balance the changing metrical frame of reference, leaving the average or total metrical values unchanged. In biology, relative reproductive success (fitness) remains invariant as a simple consequence of the conservation of total probability. In physics, systems often conserve total energy. Nonconservative metrics can be described by starting with conserved metrics, and then studying how coordinate transformations between conserved and nonconserved metrics alter the geometry of the dynamics and the aggregate values of populations. From this abstract perspective, key results from different subjects appear more simply as universal geometric principles for the dynamics of populations subject to the constraints of particular conserved quantitiesa.",
    "published": "10.1002/ece3.2922",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093690",
    "title": "Cortical excitability controls the strength of mental imagery",
    "authors": "Keogh, R.; Bergmann, J.; Pearson, J.",
    "author_corresponding": "Rebecca  Keogh",
    "author_corresponding_institution": "University of New South Wales",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/093690.source.xml",
    "abstract": "Mental imagery provides an essential simulation tool for remembering the past and planning the future, with its strength affecting both cognition and mental health. Research suggests that neural activity spanning prefrontal, parietal, temporal, and visual areas supports the generation of mental images. Exactly how this network controls the strength of visual imagery remains unknown. Here, brain imaging and transcranial magnetic phosphene data show that lower resting activity and excitability levels in early visual cortex (V1-V3) predict stronger sensory imagery. Electrically decreasing visual cortex excitability using tDCS increases imagery strength, demonstrating a causative role of visual cortex excitability in controlling visual imagery. These data suggest a neurophysiological mechanism of cortical excitability involved in controlling the strength of mental images.",
    "published": "10.7554/eLife.50232",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093393",
    "title": "BaalChIP: Bayesian analysis of allele-specific transcription factor binding in cancer genomes",
    "authors": "de Santiago, I.; Liu, W.; Yuan, K.; O'Reilly, M.; Chilamakuri, C. S.; Ponder, B. A.; Meyer, K. B.; Markowetz, F.",
    "author_corresponding": "Florian  Markowetz",
    "author_corresponding_institution": "University of Cambridge, UK",
    "date": "2016-12-14",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/093393.source.xml",
    "abstract": "Allele-specific measurements of transcription factor binding from ChIP-seq data are key to dissecting the allelic effects of non-coding variants and their contribution to phenotypic diversity. However, most methods to detect allelic imbalance assume diploid genomes. This assumption severely limits their applicability to cancer samples with frequent DNA copy number changes. Here we present a Bayesian statistical approach called BaalChIP to correct for the effect of background allele frequency on the observed ChIP-seq read counts. BaalChIP allows the joint analysis of multiple ChIP-seq samples across a single variant and outperforms competing approaches in simulations. Using 548 ENCODE ChIP-seq and 6 targeted FAIRE-seq samples we show that BaalChIP effectively corrects allele-specific analysis for copy number variation and increases the power to detect putative cis-acting regulatory variants in cancer genomes.",
    "published": "10.1186/s13059-017-1165-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/092437",
    "title": "NeuroGFX: a graphical functional explorer for fruit fly brain circuits",
    "authors": "Yeh, C.-H.; Zhou, Y.; Ukani, N. H.; Lazar, A. A.",
    "author_corresponding": "Aurel A Lazar",
    "author_corresponding_institution": "Columbia University",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/092437.source.xml",
    "abstract": "Recently, multiple focused efforts have resulted in substantial increase in the availability of connectome data in the fruit fly brain. Elucidating neural circuit function from such structural data calls for a scalable computational modeling methodology. We propose such a methodology that includes i) a brain emulation engine, with an architecture that can tackle the complexity of whole brain modeling, ii) a database that supports tight integration of biological and modeling data along with support for domain specific queries and circuit transformations, and iii) a graphical interface that allows for total flexibility in configuring neural circuits and visualizing run-time results, both anchored on model abstractions closely reflecting biological structure. Towards the realization of such a methodology, we have developed NeuroGFX and integrated it into the architecture of the Fruit Fly Brain Observatory (http://fruitflybrain.org). The computational infrastructure in NeuroGFX is provided by Neurokernel, an open source platform for the emulation of the fruit fly brain, and NeuroArch, a database for querying and executing fruit fly brain circuits. The integration of the two enables the algorithmic construction/manipulation/revision of executable circuits on multiple levels of abstraction of the same model organism. The power of this computational infrastructure can be leveraged through an intuitive graphical interface that allows visualizing execution results in the context of biological structure. This provides an environment where computational researchers can present configurable, executable neural circuits, and experimental scientists can easily explore circuit structure and function ultimately leading to biological validation. With these capabilities, NeuroGFX enables the exploration of function from circuit structure at whole brain, neuropil, and local circuit level of abstraction. By allowing for independently developed models to be integrated at the architectural level, NeuroGFX provides an open plug and play, collaborative environment for whole brain computational modeling of the fruit fly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/092429",
    "title": "NeuroNLP: a natural language portal for aggregated fruit fly brain data",
    "authors": "Ukani, N. H.; Tomkins, A.; Yeh, C.-H.; Bruning, W.; Fenichel, A. L.; Zhou, Y.; Huang, Y.-C.; Florescu, D.; Ortiz, C. L.; Richmond, P.; Lo, C.-C.; Coca, D.; Chiang, A.-S.; Lazar, A. A.",
    "author_corresponding": "Aurel A Lazar",
    "author_corresponding_institution": "Columbia University",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/092429.source.xml",
    "abstract": "NeuroNLP, is a key application on the Fruit Fly Brain Observatory platform (FFBO, http://fruitflybrain.org), that provides a modern web-based portal for navigating fruit fly brain circuit data. Increases in the availability and scale of fruit fly connectome data, demand new, scalable and accessible methods to facilitate investigation into the functions of the latest complex circuits being uncovered. NeuroNLP enables in-depth exploration and investigation of the structure of brain circuits, using intuitive natural language queries that are capable of revealing the latent structure and information, obscured due to expansive yet independent data sources. NeuroNLP is built on top of a database system call NeuroArch that codifies knowledge about the fruit fly brain circuits, spanning multiple sources. Users can probe biological circuits in the NeuroArch database with plain English queries, such as \\\"show glutamatergic local neurons in the left antennal lobe\\\" and \\\"show neurons with dendrites in the left mushroom body and axons in the fan-shaped body\\\". This simple yet powerful interface replaces the usual, cumbersome checkboxes and dropdown menus prevalent in todays neurobiological databases. Equipped with powerful 3D visualization, NeuroNLP standardizes tools and methods for graphical rendering, representation, and manipulation of brain circuits, while integrating with existing databases such as the FlyCircuit. The userfriendly graphical user interface complements the natural language queries with additional controls for exploring the connectivity of neurons and neural circuits. Designed with an open-source, modular structure, it is highly scalable/flexible/extensible to additional databases or to switch between databases and supports the creation of additional parsers for other languages. By supporting access through a web browser from any modern laptop or smartphone, NeuroNLP significantly increases the accessibility of fruit fly brain data and improves the impact of the data in both scientific and educational exploration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/092288",
    "title": "The Fruit Fly Brain Observatory: from structure to function",
    "authors": "Ukani, N. H.; Yeh, C.-H.; Tomkins, A.; Zhou, Y.; Florescu, D.; Ortiz, C. L.; Huang, Y.-C.; Wang, C.-T.; Richmond, P.; Lo, C.-C.; Coca, D.; Chiang, A.-S.; Lazar, A. A.",
    "author_corresponding": "Aurel A Lazar",
    "author_corresponding_institution": "Columbia University",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/092288.source.xml",
    "abstract": "The Fruit Fly Brain Observatory (FFBO) is a collaborative effort between experimentalists, theorists and computational neuroscientists at Columbia University, National Tsing Hua University and Sheffield University with the goal to (i) create an open platform for the emulation and biological validation of fruit fly brain models in health and disease, (ii) standardize tools and methods for graphical rendering, representation and manipulation of brain circuits, (iii) standardize tools for representation of fruit fly brain data and its abstractions and support for natural language queries, (iv) create a focus for the neuroscience community with interests in the fruit fly brain and encourage the sharing of fruit fly brain structural data and executable code worldwide. NeuroNLP and NeuroGFX, two key FFBO applications, aim to address two major challenges, respectively: i) seamlessly integrate structural and genetic data from multiple sources that can be intuitively queried, effectively visualized and extensively manipulated, ii) devise executable brain circuit models anchored in structural data for understanding and developing novel hypotheses about brain function. NeuroNLP enables researchers to use plain English (or other languages) to probe biological data that are integrated into a novel database system, called NeuroArch, that we developed for integrating biological and abstract data models of the fruit fly brain. With powerful 3D graphical visualization, NeuroNLP presents a highly accessible portal for the fruit fly brain data. NeuroGFX provides users highly intuitive tools to execute neural circuit models with Neurokernel, an open-source platform for emulating the fruit fly brain, with full data support from the NeuroArch database and visualization support from an interactive graphical interface. Brain circuits can be configured with high flexibility and investigated on multiple levels, e.g., whole brain, neuropil, and local circuit levels. The FFBO is publicly available and accessible at http://fruitflybrain.org from any modern web browsers, including those running on smartphones.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094334",
    "title": "Stabilized supralinear network dynamics account for stimulus-induced changes of noise variability in the cortex",
    "authors": "Hennequin, G.; Ahmadian, Y.; Rubin, D. B.; Lengyel, M.; Miller, K. D.",
    "author_corresponding": "Guillaume  Hennequin",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094334.source.xml",
    "abstract": "Variability and correlations in cortical activity are ubiquitously modulated by stimuli. Correlated variability is quenched following stimulus onset across multiple cortical areas, suppressing low-frequency components of the LFP and of Vm-LFP coherence. Modulation of Fano factors and correlations in area MT is tuned for stimulus direction. What circuit mechanisms underly these behaviors? We show that a simple model circuit, the stochastic Stabilized Supralinear Network (SSN), robustly explains these results. Stimuli modulate variability by modifying two forms of effective connectivity between activity patterns that characterize excitatory-inhibitory (E/I) circuits. Increases in the strength with which activity patterns inhibit themselves reduce correlated variability, while increases in feedforward connections between patterns (transforming E/I imbalance into balanced fluctuations) increase variability. These results suggest an operating regime of cortical dynamics that involves fast fluctuations and fast responses to stimulus changes, unlike previous models of variability suppression through suppression of chaos or networks with multiple attractors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094326",
    "title": "Strong and Fluctuating Sequence Constraints Drive Alu Evolution",
    "authors": "Wacholder, A. C.; Pollock, D.",
    "author_corresponding": "David D Pollock",
    "author_corresponding_institution": "UC Denver School of Medicine",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094326.source.xml",
    "abstract": "Though Alu elements are the most common and well-studied transposable elements in the primate genome, Alu evolutionary dynamics remain poorly understood. To better understand these dynamics, we improved our recently introduced Bayesian transposable element ancestral reconstruction method to incorporate automated alignment and be more computationally efficient. We then used it to reconstruct the relationships among almost 800,000 Alu elements in the human genome. We identified the phylogenetic network relating 154 ancestral replicative Alu sequences, and found that the aligned ancestors vary at only 56 out of ~300 sites. We show that the limited number of variable sites among replicative Alu ancestors is best explained by strong sequence constraints on Alu replicative capacity. Moreover, the pattern of variation suggests that sequence constraints fluctuated over the course of Alu evolution, driving the extinction of older Alu subfamilies and the birth of newer ones. Previous analyses have taken the tight clustering of Alu sequences with age as evidence that all Alu sequences are descended from a small number of \\\"master elements.\\\" Our results imply instead that the clustering of Alu sequences with age results from fluctuating sequence constraints, and that there were over 4,000 replicative loci during the course of Alu evolution, most of which were disabled by mutation before mutating to new replicative sequences. We also predict which sites have been functionally important for replication, and how these sites have changed over time. The newly clarified dynamics of Alu evolution invalidate assumptions used in common method of transposable element classification and phylogenetics.\\n\\nSignificance StatementTransposable elements are genomic sequences that can insert copies of themselves elsewhere in the genome. Alu is the most abundant transposable element in primates, making up 10% of the human genome. Due to its ubiquity and tendency to cause genomic instability, Alu has played a major role in shaping primate genomes. Characterizing the trajectory of Alu evolution is important for understanding how the human genome evolved.\\n\\nPrevious analyses of Alu concluded that a tiny number of elements generated all copies, and existing classifications of Alu reflect that conclusion. In a whole-genome analysis, we determine that many more elements were replicative than previously understood, indicating that current classifications of Alu are flawed. We develop an alternative reconstruction of Alu evolutionary history.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094284",
    "title": "Domain prediction with probabilistic directional context",
    "authors": "Ochoa, A.; Singh, M.",
    "author_corresponding": "Mona  Singh",
    "author_corresponding_institution": "Princeton University",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094284.source.xml",
    "abstract": "MotivationProtein domain prediction is one of the most powerful approaches for sequence-based function prediction. While domain instances are typically predicted independently of each other, newer approaches have demonstrated improved performance by rewarding domain pairs that frequently co-occur within sequences. However, most of these approaches have ignored the order in which domains preferentially co-occur and have also not modeled domain co-occurrence probabilistically.\\n\\nResultsWe introduce a probabilistic approach for domain prediction that models \\\"directional\\\" domain context. Our method is the first to score all domain pairs within a sequence while taking their order into account, even for non-sequential domains. We show that our approach extends a previous Markov model-based approach to additionally score all pairwise terms, and that it can be interpreted within the context of Markov random fields. We formulate our underlying combinatorial optimization problem as an integer linear program, and demonstrate that it can be solved quickly in practice. Finally, we perform extensive evaluation of domain context methods and demonstrate that incorporating context increases the number of domain predictions by [~]15%, with our approach dPUC2 (Domain Prediction Using Context) outperforming all competing approaches.\\n\\nAvailabilitydPUC2 is available at http://github.com/alexviiia/dpuc2.",
    "published": "10.1093/bioinformatics/btx221",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094276",
    "title": "Deep learning is effective for the classification of OCT images of normal versus Age-related Macular Degeneration",
    "authors": "Lee, C. S.; Baughman, D. M.; Lee, A. Y.",
    "author_corresponding": "Aaron Y Lee",
    "author_corresponding_institution": "University of Washington",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094276.source.xml",
    "abstract": "ObjectiveThe advent of Electronic Medical Records (EMR) with large electronic imaging databases along with advances in deep neural networks with machine learning has provided a unique opportunity to achieve milestones in automated image analysis. Optical coherence tomography (OCT) is the most commonly obtained imaging modality in ophthalmology and represents a dense and rich dataset when combined with labels derived from the EMR. We sought to determine if deep learning could be utilized to distinguish normal OCT images from images from patients with Age-related Macular Degeneration (AMD).\\n\\nDesignEMR and OCT database study\\n\\nSubjectsNormal and AMD patients who had a macular OCT.\\n\\nMethodsAutomated extraction of an OCT imaging database was performed and linked to clinical endpoints from the EMR. OCT macula scans were obtained by Heidelberg Spectralis, and each OCT scan was linked to EMR clinical endpoints extracted from EPIC. The central 11 images were selected from each OCT scan of two cohorts of patients: normal and AMD. Cross-validation was performed using a random subset of patients. Receiver operator curves (ROC) were constructed at an independent image level, macular OCT level, and patient level.\\n\\nMain outcome measureArea under the ROC.\\n\\nResultsOf a recent extraction of 2.6 million OCT images linked to clinical datapoints from the EMR, 52,690 normal macular OCT images and 48,312 AMD macular OCT images were selected. A deep neural network was trained to categorize images as either normal or AMD. At the image level, we achieved an area under the ROC of 92.78% with an accuracy of 87.63%. At the macula level, we achieved an area under the ROC of 93.83% with an accuracy of 88.98%. At a patient level, we achieved an area under the ROC of 97.45% with an accuracy of 93.45%. Peak sensitivity and specificity with optimal cutoffs were 92.64% and 93.69% respectively.\\n\\nConclusionsDeep learning techniques achieve high accuracy and is effective as a new image classification technique. These findings have important implications in utilizing OCT in automated screening and the development of computer aided diagnosis tools in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094235",
    "title": "Disentangled Long-Read De Bruijn Graphs via Optical Maps",
    "authors": "Alipanahi, B.; Salmela, L.; Puglisi, S.; Muggli, M.; Boucher, C.",
    "author_corresponding": "Bahar  Alipanahi",
    "author_corresponding_institution": "University of Florida",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094235.source.xml",
    "abstract": "Pacific Biosciences (PacBio), the main third generation sequencing technology can produce scalable, high-throughput, unprecedented sequencing results through long reads with uniform coverage. Although these long reads have been shown to increase the quality of draft genomes in repetitive regions, fundamental computational challenges remain in overcoming their high error rate and assembling them efficiently. In this paper we show that the de Bruijn graph built on the long reads can be efficiently and substantially disentangled using optical mapping data as auxiliary information. Fundamental to our approach is the use of the positional de Bruijn graph and a succinct data structure for constructing and traversing this graph. Our experimental results show that over 97.7% of directed cycles have been removed from the resulting positional de Bruijn graph as compared to its non-positional counterpart. Our results thus indicate that disentangling the de Bruijn graph using positional information is a promising direction for developing a simple and efficient assembly algorithm for long reads.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094177",
    "title": "Repliscan: a tool for classifying replication timing regions",
    "authors": "Zynda, G. J.; Song, J.; Concia, L.; Wear, E. E.; Hanley-Bowdoin, L.; Thompson, W. F.; Vaughn, M. W.",
    "author_corresponding": "Matthew W  Vaughn",
    "author_corresponding_institution": "Texas Advanced Computing Center, University of Texas at Austin",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094177.source.xml",
    "abstract": "BackgroundReplication timing experiments that use label incorporation and high throughput sequencing produce peaked data similar to ChIP-Seq experiments. However, the differences in experimental design, coverage density, and possible results make traditional ChIP-Seq analysis methods inappropriate for use with replicating timing.\\n\\nResultsTo accurately detect and classify regions of replication across the genome, we present Repliscan. Repliscan robustly normalizes, automatically removes outlying and uninformative data points, and classifies Repli-seq signals into discrete combinations of replication signatures. The quality control steps and self-fitting methods makes Repliscan generally applicable and superior to previous methods with thresholds inapplicable to different genomes.\\n\\nConclusionsRepliscan is simple and effective to use on organisms with different magnitude genome sizes and sequencing coverage as low as 2.4x.",
    "published": "10.1186/s12859-017-1774-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094169",
    "title": "Novel chromosome organization pattern in actinomycetales-overlapping replication cycles combined with diploidy",
    "authors": "Boehm, K.; Meyer, F.; Rhomberg, A.; Kalinowski, J.; Donovan, C.; Bramkamp, M.",
    "author_corresponding": "Marc  Bramkamp",
    "author_corresponding_institution": "LMU Munich",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094169.source.xml",
    "abstract": "Bacteria regulate chromosome replication and segregation tightly with cell division to ensure faithful segregation of DNA to daughter generations. The underlying mechanisms have been addressed in several model species. It became apparent that bacteria have evolved quite different strategies to regulate DNA segregation and chromosomal organization. We have investigated here how the actinobacterium Corynebacterium glutamicum organizes chromosome segregation and DNA replication. Unexpectedly, we find that C. glutamicum cells are at least diploid under all conditions tested and that these organisms have overlapping C-periods during replication with both origins initiating replication simultaneously. Based on experimentally obtained data we propose growth rate dependent cell cycle models for C. glutamicum.",
    "published": "10.1128/mBio.00511-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094151",
    "title": "The value of prior knowledge in machine learning of complex network systems",
    "authors": "Craft, D.; Ferranti, D.; Krane, D.",
    "author_corresponding": "David  Craft",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094151.source.xml",
    "abstract": "Our overall goal is to develop machine learning approaches based on genomics and other relevant accessible information for use in predicting how a patient will respond to a given proposed drug or treatment. Given the complexity of this problem, we begin by developing, testing, and analyzing learning methods using data from simulated systems, which allows us access to a known ground truth. We examine the benefits of using prior system knowledge and investigate how learning accuracy depends on various system parameters as well as the amount of training data available. The simulations are based on Boolean networks - directed graphs with 0/1 node states and logical node update rules - which are the simplest computational systems that can mimic the dynamic behavior of cellular systems. Boolean networks can be generated and simulated at scale, have complex yet cyclical dynamics, and as such provide a useful framework for developing machine learning algorithms for modular and hierarchical networks such as biological systems in general and cancer in particular. We demonstrate that utilizing prior knowledge (in the form of network connectivity information), without detailed state equations, greatly increases the power of machine learning algorithms to predict network steady state node values (\\\"phenotypes\\\") and perturbation responses (\\\"drug effects\\\").",
    "published": "10.1093/bioinformatics/btx438",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094144",
    "title": "A systematic cell size screen uncovers coupling of growth to division by the p38/HOG network in Candida albicans",
    "authors": "Sellam, A.; Chaillot, J.; Mallick, J.; Tebbji, F.; Richard Albert, J.; Cook, M. A.; Tyers, M.",
    "author_corresponding": "Mike  Tyers",
    "author_corresponding_institution": "University of Montreal",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094144.source.xml",
    "abstract": "Cell size is a complex trait that responds to developmental and environmental cues. Quantitative analysis of the size phenome in the pathogenic yeast Candida albicans uncovered 195 genes that markedly altered cell size, few of which overlapped with known size genes in other yeast species. A potent size regulator specific to C. albicans was the conserved p38/HOG MAPK module that mediates the osmotic stress response. Basal HOG activity inhibited the SBF G1/S transcription factor complex in a stress-independent fashion to delay the G1/S transition. The HOG network also governed ribosome biogenesis through the master transcriptional regulator Sfp1. Hog1 bound to the promoters and cognate transcription factors for both the G1/S and ribosome biogenesis regulons and thereby directly linked cell growth and division. These results illuminate the evolutionary plasticity of size control and identify the HOG module as a nexus of cell cycle and growth regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094128",
    "title": "The contribution of area MT to visual motion perception depends on training",
    "authors": "Liu, L.; Pack, C.",
    "author_corresponding": "Liu  Liu",
    "author_corresponding_institution": "McGill University",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094128.source.xml",
    "abstract": "SummaryPerceptual decisions require the transformation of raw sensory inputs into cortical representations suitable for stimulus discrimination. One of the best-known examples of this transformation involves the middle temporal area (MT) of the primate visual cortex. Area MT provides a robust representation of stimulus motion, and previous work has shown that it contributes causally to performance on motion discrimination tasks. Here we report that the strength of this contribution can be highly plastic: Depending on the recent training history, pharmacological inactivation of MT can severely impair motion discrimination, or it can have little detectable influence. Similarly, depending on training, microstimulation can bias motion perception or simply introduce noise. Further analysis of neural and behavioral data suggests that training shifts the readout of motion information between MT and lower-level cortical areas. These results show that the contribution of individual brain regions to conscious perception can shift flexibly depending on sensory experience.",
    "published": "10.1016/j.neuron.2017.06.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094102",
    "title": "Searching for Principles of Brain Computation",
    "authors": "Maass, W.",
    "author_corresponding": "Wolfgang  Maass",
    "author_corresponding_institution": "Graz University of Technology",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094102.source.xml",
    "abstract": "Highlights O_LIHints for computational principles from experimental data\\nC_LIO_LIComputational role of diverse network components\\nC_LIO_LIEmergence and computational role of assemblies\\nC_LIO_LIProbabilistic inference through stochastic network dynamics\\nC_LIO_LIOngoing network rewiring and compensation through synaptic sampling\\nC_LI\\n\\nAbstractExperimental methods in neuroscience, such as calcium-imaging and recordings with multielectrode arrays, are advancing at a rapid pace. They produce insight into the simultaneous activity of large numbers of neurons, and into plasticity processes in the brains of awake and behaving animals. These new data constrain models for neural computation and network plasticity that underlie perception, cognition, behavior, and learning. I will discuss in this short article four such constraints: Inherent recurrent network activity and heterogeneous dynamic properties of neurons and synapses, stereotypical spatio-temporal activity patterns in networks of neurons, high trial-to-trial variability of network responses, and functional stability in spite of permanently ongoing changes in the network. I am proposing that these constraints provide hints to underlying principles of brain computation and learning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094094",
    "title": "Magnitude and mechanism of siderophore-mediated competition in bacterial interactions",
    "authors": "Schiessl, K.; Janssen, E. M.- L.; Kraemer, S. M.; McNeill, K.; Ackermann, M.",
    "author_corresponding": "Konstanze  Schiessl",
    "author_corresponding_institution": "Columbia University",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094094.source.xml",
    "abstract": "Whether microbial interactions are predominantly cooperative or competitive is a central question in microbial ecology, and determines the composition and stability of microbial communities. The secretion of iron chelators called siderophores is a model system for cooperative interactions, even though these chelators can also mediate competition by depriving competitors of iron. Using a genetically engineered experimental system based on the Pseudomonas aeruginosa siderophore pyochelin, we found that secreting siderophores to inhibit a competitor can lead to higher benefits than secreting siderophores to make iron available. Based on thermodynamic modeling, we propose that competitive inhibition by siderophores is efficient in kinetically controlled saturated systems, where dissolution of precipitated iron phases is slow. Under these conditions, met in many natural environments, secreted siderophores temporarily reduce the concentration of available iron and can thus induce growth inhibition in a competing strain, even at high iron concentrations. These findings give insight into the function of siderophores: In addition to its cooperative nature, siderophore secretion could also be a widespread mechanism for mediating competitive interactions. Our functional investigation reveals a complexity in microbial interaction networks that would remain hidden when focusing on genomic information alone.",
    "published": "10.3389/fmicb.2017.01964",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094086",
    "title": "Individual- versus group-optimality in the production of secreted bacterial compounds",
    "authors": "Schiessl, K.; Ross-Gillespie, A.; Cornforth, D. M.; Weigert, M.; Bigosch, C.; Brown, S. P.; Ackermann, M.; Kümmerli, R.",
    "author_corresponding": "Konstanze  Schiessl",
    "author_corresponding_institution": "Columbia University",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094086.source.xml",
    "abstract": "How unicellular organisms optimize the production of compounds is a fundamental biological question. While it is typically thought that production is optimized at the individual-cell level, secreted compounds could also allow for optimization at the group level, leading to a division of labor where a subset of cells produces and shares the compound with everyone. Using mathematical modelling, we show that the evolution of such division of labor depends on the cost function of compound production. Specifically, for any trait with saturating benefits, linear costs promote the evolution of uniform production levels across cells. Conversely, production costs that diminish with higher output levels favor the evolution of specialization - especially when compound shareability is high. When experimentally testing these predictions with pyoverdine, a secreted iron-scavenging compound produced by Pseudomonas aeruginosa, we found linear costs and, consistent with our model, detected uniform pyoverdine production levels across cells. We conclude that for shared compounds with saturating benefits, the evolution of division of labor is facilitated by a diminishing cost function. More generally, we note that shifts in the level of selection from individuals to groups do not solely require cooperation, but critically depend on mechanistic factors, including the distribution of compound synthesis costs.",
    "published": "10.1111/evo.13701",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094078",
    "title": "Impact of gray matter signal regression in resting state and language task functional networks",
    "authors": "Herrera, L. C. T.; Coan, A.; Marenco, L.; Cesar, C. L.; Castellano, G.",
    "author_corresponding": "Luis C. T. Herrera",
    "author_corresponding_institution": "Neurophysics Group, IFGW, UNICAMP, Campinas, SP, Brazil",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094078.source.xml",
    "abstract": "A network analysis of the resting state (RS) and language task (LT) of fRMI data sets is presented. Specifically, the analysis compares the impact of the global signal regression of gray matter signal on the graph parameters and community structure derived of functional data. It was found that, without gray matter signal regression (GSR), the group comparison showed no significant changes of the global metrics between the two conditions studied. With gray matter signal regression, significant differences between the global (local) metrics for the conditions were obtained. The mean degree, the clustering coefficient of the network and the mean value of the local efficiency were metrics with significant changes. The community structure of group connectivity matrices was explored for both conditions (RS and LT) and for different preprocessing steps. When gray matter signal regression was performed, small changes of the community structure were observed. Approximately, the same regions were classified in the same communities before and after GSR. This means, that the community structure of the data is weakly affected by this preprocessing step. The modularity index presented significant changes between conditions (RS and LT) and between different preprocessing pipeline.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094052",
    "title": "Diffusion or advection? Mass transfer and diffusive boundary layer landscapes of the brown alga Fucus vesiculosus",
    "authors": "Lichtenberg, M.; Noerregaard, R. D.; Kuhl, M.",
    "author_corresponding": "Mads  Lichtenberg",
    "author_corresponding_institution": "University of Copenhagen, Marine Biological Section, Department of Biology",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094052.source.xml",
    "abstract": "The role of hyaline hairs on the thallus of brown-algae in the genus Fucus is long debated and several functions have been proposed. We used a novel motorized setup for 2D-and 3D-mapping with O2-microsensors to investigate the spatial heterogeneity of the diffusive boundary layer (DBL) and O2 flux around single and multiple tufts of hyaline hairs on the thallus of Fucus vesiculosus. Flow was a major determinant of DBL thickness, where higher flow decreased DBL thickness and increased O2 flux between algal thallus and the surrounding seawater. However, the topography of the DBL varied and did not directly follow the contour of the underlying thallus. Areas around single tufts of hyaline hairs exhibited both increased and decreased DBL thickness as compared to areas over smooth thallus surfaces. Over thallus areas with several hyaline hair tufts, the overall effect was a local increase in the DBL thickness. We also found indications for advective O2 transport driven by pressure gradients or vortex-shedding downstream from dense tufts of hyaline hairs alleviating local mass-transfer resistance imposed by thickened DBL. Mass-transfer dynamics around hyaline hair tufts are thus more complex than hitherto assumed and may have important implications for algal physiology and plant-microbe interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094045",
    "title": "Exosomes purified from a single cell type have diverse morphology and composition",
    "authors": "Zabeo, D.; Cvjetkovic, A.; Lasser, C.; Schorb, M.; Lotvall, J.; Hoog, J. L.",
    "author_corresponding": "Johanna L Hoog",
    "author_corresponding_institution": "University of Gothenburg",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094045.source.xml",
    "abstract": "Extracellular vesicles (EVs) are produced by all known organisms and have important roles in cell communication and physiology. Exosomes are known in the literature to be small round EVs (40 to 100 nm in diameter) and are commonly purified with a serial ultracentrifugation protocol followed by density gradient floatation. Great morphological diversity has been described before regarding EVs found in body fluids such as blood plasma, breast milk and ejaculate. However, a detailed morphological analysis has never been performed on exosomes purified from a single cell type.\\n\\nTherefore, the aim of this study was to analyze and quantify via multiple electron microscopy techniques the morphology of exosomes purified from the human mast cell line HMC-1. The results revealed a novel spectrum of diversity in exosomes, which suggests that subpopulations of exosomes with different and specific functions might also exist. Our findings therefore argue that a new and more efficient way of defining exosome subpopulations is necessary. A system was proposed where exosomes were classified into nine different categories according to their size and shape. Three additional morphological features could also be found in exosomes regardless of their classification.\\n\\nThese findings show that morphological diversity is found among exosomes purified from a single cell line, similarly to what was previously observed for EVs in body fluids. This knowledge can help improving the interpretation of experimental results and widening our general understanding of the biological functions of exosomes.",
    "published": "10.1080/20013078.2017.1329476",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094037",
    "title": "Reversible metamorphosis in a bacterium",
    "authors": "Ramijan, K.; Willemse, J.; Ultee, E.; Wondergem, J.; van der Meij, A.; Briegel, A.; Heinrich, D.; van Wezel, G.; Claessen, D.",
    "author_corresponding": "Dennis  Claessen",
    "author_corresponding_institution": "Leiden University",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094037.source.xml",
    "abstract": "The cell wall is a shape-defining structure that envelopes almost all bacteria. One of its main functions is to serve as a protection barrier to environmental stresses. Bacteria can be forced in a cell wall-deficient state under highly specialized conditions, which are invariably aimed at interrupting cell wall synthesis. Therefore, the relevance of such cells has remained obscure. Here we show that many filamentous actinomycetes have a natural ability to generate a new, cell wall-deficient cell type in response to hyperosmotic stress, which we call S-cells. This wall-deficient state is transient, as S-cells are able to switch to the canonical mycelial mode-of-growth. Remarkably, prolonged exposure of S-cells to hyperosmotic stress yielded variants that are able to proliferate indefinitely without their cell wall. This is the first report that demonstrates the formation of wall-deficient cells as a natural adaptation strategy and their potential transition into stable wall-less forms solely caused by prolonged exposure to osmotic stress. Given that actinomycetes are potent antibiotic producers, our work also provides important insights into how biosynthetic gene clusters and resistance determinants may disseminate into the environment.",
    "published": "10.1038/s41467-018-07560-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094029",
    "title": "A simulation-based evaluation of STRUCTURE software for exploring the introduction routes of invasive species",
    "authors": "Lombaert, E.; Guillemaud, T.; Deleury, E.",
    "author_corresponding": "Eric  Lombaert",
    "author_corresponding_institution": "INRA",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094029.source.xml",
    "abstract": "Population genetic methods are widely used to retrace the introduction routes of invasive species. The unsupervised Bayesian clustering algorithm implemented in STRUCTURE is amongst the most frequently use of these methods, but its ability to provide reliable information about introduction routes has never before been assessed. We used computer simulations of microsatellite datasets to evaluate the extent to which the clustering results provided by STRUCTURE were misleading for the inference of introduction routes for two invasive populations independently introduced from a native population. For this simple scenario of independent introductions, the assumption of two clusters (i.e. K=2) would not be expected to result in STRUCTURE assigning the native population to one cluster, with both invasive populations assigned to the second cluster. We investigated the influence of two demographic parameters (effective size and bottleneck severity) and different numbers of loci on the type and frequency of misleading results. We showed that misleading STRUCTURE results were obtained for 10% of our simulated datasets and at a frequency of up to 37% for some combinations of parameters. Our results highlighted two different categories of misleading output. The first occurs in situations in which the native population has a low level of diversity. In this case, the two introduced populations may be very similar, despite their independent introduction histories. The second category results from convergence issues in STRUCTURE for K=2, with strong bottleneck severity and/or large numbers of loci resulting in high levels of differentiation between the three populations.",
    "published": "10.1038/s41437-017-0042-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094011",
    "title": "On expert curation and sustainability: UniProtKB/Swiss-Prot as a case study",
    "authors": "Poux, S.; Arighi, C. N.; Magrane, M.; Bateman, A.; Wei, C.-H.; Lu, Z.; Boutet, E.; Bye-A-Jee, H.; Famiglietti, M. L.; Roechert, B.",
    "author_corresponding": "Sylvain  Poux",
    "author_corresponding_institution": "SIB Swiss Institute of Bioinformatics",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094011.source.xml",
    "abstract": "MOTIVATIONBiological knowledgebases, such as UniProtKB/Swiss-Prot, constitute an essential component of daily scientific research by offering distilled, summarized, and computable knowledge extracted from the literature by expert curators. While knowledgebases play an increasingly important role in the scientific community, the question of their sustainability is raised due to the growth of biomedical literature.\\n\\nRESULTSBy using UniProtKB/Swiss-Prot as a case study, we address this question by using different literature triage approaches. With the assistance of the PubTator text-mining tool, we tagged more than 10,000 articles to assess the ratio of papers relevant for curation. We first show that curators read and evaluate many more papers than they curate, and that measuring the number of curated publications is insufficient to provide a complete picture. We show that a large fraction of published papers found in PubMed is not relevant for curation in UniProtKB/Swiss-Prot and demonstrate that, despite appearances, expert curation is sustainable.\\n\\nAVAILABILITYUniProt is freely available at http://www.uniprot.org/.\\n\\nCONTACTsylvain.poux@sib.swiss",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094003",
    "title": "Machine-learning annotation of human splicing branchpoints",
    "authors": "Signal, B.; Gloss, B. S.; Dinger, M. E.; Mercer, T. R.",
    "author_corresponding": "Tim R Mercer",
    "author_corresponding_institution": "Garvan Institute of Medical Research",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/094003.source.xml",
    "abstract": "BackgroundThe branchpoint element is required for the first lariat-forming reaction in splicing. However due to difficulty in experimentally mapping at a genome-wide scale, current catalogues are incomplete.\\n\\nResultsWe have developed a machine-learning algorithm trained with empirical human branchpoint annotations to identify branchpoint elements from primary genome sequence alone. Using this approach, we can accurately locate branchpoints elements in 85% of introns in current gene annotations. Consistent with branchpoints as basal genetic elements, we find our annotation is unbiased towards gene type and expression levels. A major fraction of introns was found to encode multiple branchpoints raising the prospect that mutational redundancy is encoded in key genes. We also confirmed all deleterious branchpoint mutations annotated in clinical variant databases, and further identified thousands of clinical and common genetic variants with similar predicted effects.\\n\\nConclusionsWe propose the broad annotation of branchpoints constitutes a valuable resource for further investigations into the genetic encoding of splicing patterns, and interpreting the impact of common- and disease-causing human genetic variation on gene splicing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093989",
    "title": "Deconstructing isolation-by-distance: the genomic consequences of limited dispersal",
    "authors": "Aguillon, S.; Fitzpatrick, J. W.; Bowman, R.; Schoech, S. J.; Clark, A. G.; Coop, G.; Chen, N.",
    "author_corresponding": "Stepfanie  Aguillon",
    "author_corresponding_institution": "Cornell University",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/093989.source.xml",
    "abstract": "Geographically limited dispersal can shape genetic population structure and result in a correlation between genetic and geographic distance, commonly called isolation-bydistance. Despite the prevalence of isolation-by-distance in nature, to date few studies have empirically demonstrated the processes that generate this pattern, largely because few populations have direct measures of individual dispersal and pedigree information. Intensive, long-term demographic studies and exhaustive genomic surveys in the Florida Scrub-Jay (Aphelocoma coerulescens) provide an excellent opportunity to investigate the influence of dispersal on genetic structure. Here, we used a panel of genome-wide SNPs and extensive pedigree information to explore the role of limited dispersal in shaping patterns of isolation-by-distance in both sexes, and at an exceedingly fine spatial scale (within ~10 km). Isolation-by-distance patterns were stronger in male-male and male-female comparisons than in female-female comparisons, consistent with observed differences in dispersal propensity between the sexes. Using the pedigree, we demonstrated how various genealogical relationships contribute to fine-scale isolation-by-distance. Simulations using field-observed distributions of male and female natal dispersal distances showed good agreement with the distribution of geographic distances between breeding individuals of different pedigree relationship classes. Furthermore, we extended Malecots theory of isolation-by-distance by building coalescent simulations parameterized by the observed dispersal curve, population density, and immigration rate, and showed how incorporating these extensions allows us to accurately reconstruct observed sex-specific isolation-by-distance patterns in autosomal and Z-linked SNPs. Therefore, patterns of fine-scale isolation-by-distance in the Florida Scrub-Jay can be well understood as a result of limited dispersal over contemporary timescales.\\n\\nAuthor SummaryDispersal is a fundamental component of the life history of most organisms and therefore influences many biological processes. Dispersal is particularly important in creating genetic structure on the landscape. We often observe a pattern of decreased genetic relatedness between individuals as geographic distances increases, or isolation-by-distance. This pattern is particularly pronounced in organisms with extremely short dispersal distances. Despite the ubiquity of isolation-by-distance patterns in nature, there are few examples that explicitly demonstrate how limited dispersal influences spatial genetic structure. Here we investigate the processes that result in spatial genetic structure using the Florida Scrub-Jay, a bird with extremely limited dispersal behavior and extensive genome-wide data. We take advantage of the long-term monitoring of a contiguous population of Florida Scrub-Jays, which has resulted in a detailed pedigree and measurements of dispersal for hundreds of individuals. We show how limited dispersal results in close genealogical relatives living closer together geographically, which generates a strong pattern of isolation-by-distance at an extremely small spatial scale (<10 km) in just a few generations. Given the detailed dispersal, pedigree, and genomic data, we can achieve a fairly complete understanding of how dispersal shapes patterns of genetic diversity over short spatial scales.",
    "published": "10.1371/journal.pgen.1006911",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093971",
    "title": "HICL table can manipulate all proteins in human complete proteome",
    "authors": "Xie, Z.",
    "author_corresponding": "Zhenhua  Xie",
    "author_corresponding_institution": "Graduate School at Shenzhen, Tsinghua University",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/093971.source.xml",
    "abstract": "BackgroundThe data of human complete proteome in the databases of Universal Protein Resource (UniProt) or National Center for Biotechnology Information(NCBI) were disorderly organized and hardly handled by an ordinary biologist.\\n\\nResultsThe HICL table enable an ordinary biologist efficiently to handle the human complete proteome with 67911 entries, to get an overview on the distribution of the physicochemical features of all proteins in the human complete proteome, to perceive the details of the distribution patterns of the physicochemical features in some protein family members and protein variants, to find some particular proteins.\\n\\nMoreover, two discoveries were made via the HICL table: (1) The amino aicds(Asp,Glu) have symmetrical trend of the distributions versus pI, but the amino aicds(Arg, Lys) have local asymmetrical trend of the distributions versus pI in human complete proteome. (2) Protein sequence, besides amino acid properties, can in theory influence the modal distribution of protein isoelectric points.\\n\\nO_TBL View this table:\\norg.highwire.dtl.DTLVardef@89820eorg.highwire.dtl.DTLVardef@1b99fe1org.highwire.dtl.DTLVardef@1af7e13org.highwire.dtl.DTLVardef@7e22acorg.highwire.dtl.DTLVardef@1164e8f_HPS_FORMAT_FIGEXP  M_TBL O_FLOATNOTable1:C_FLOATNO O_TABLECAPTIONThe values and ranges of the grouping criteria for every feature\\n\\nC_TABLECAPTION C_TBL ConclusionI has created the HICL table as a robust tool for orderly managing 67911 proteins in human complete proteome by their physicochemical features, the names and sequences. Any proteins with the particular physicochemical features can be screened out from the human complete proteome via the HICL table. In addition, the unbalanced distribution of the amino aicds(Arg, Lys) in high pI proteins of human complete proteome and the effect of protein sequence on modal distribution of protein isoelectric points have been discovered through the HICL table.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093963",
    "title": "First record of double-edged sword effect of caterpillar-induced plant volatiles in nature",
    "authors": "El Sayed, A.; Suckling, D. M.",
    "author_corresponding": "Ashraf M. El-Sayed",
    "author_corresponding_institution": "The New Zealand Institute for Plant & Food Research Limited",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/093963.source.xml",
    "abstract": "Plants release volatiles in response to caterpillar feeding that attract natural enemies of the herbivores, a tri-trophic interaction which has been considered an indirect plant defence against herbivores. The caterpillar-induced plant volatiles have been reported to repel or attract conspecific adult herbivores. Apple seedlings infested with Pandemis pyrusana larvae uniquely release five compounds (benzyl alcohol, benzyl nitrile, phenylacetaldehyde, indole, and (E)-nerolidol). These compounds and other known caterpillar-induced plant volatiles were tested to investigate the response of both herbivores and natural enemies. In field tests, binary blends of benzyl nitrile and acetic acid or 2-phenylethanol and acetic acid attracted a large number of conspecific male and female adult moths. On the other hand, a ternary blend of benzyl nitrile, 2-phenylethanol and acetic acid attracted the largest numbers of the general predator, the common green lacewing, Chrysoperla carnea. This study provides the first record of caterpillar-induced plant volatile attraction to conspecific adult herbivores as well as predators under natural conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093948",
    "title": "Benefits of siderophore release lie in mediating diffusion limitation at low iron solubility",
    "authors": "Leventhal, G.; Ackermann, M.; Schiessl, K.",
    "author_corresponding": "Konstanze  Schiessl",
    "author_corresponding_institution": "Columbia University",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/093948.source.xml",
    "abstract": "Siderophores are chelators released by many bacteria to take up iron. In contrast to iron receptors located at the cell surface, released siderophores are at risk of being lost to environmental sinks. Here, we asked the question whether the release itself is essential for the function of siderophores, which could explain why such a risky strategy is widespread. We developed a reaction-diffusion model to determine the impact of siderophore release on overcoming iron limitation caused by poor solubility in aerobic, pH-neutral environments. We found that secretion of siderophores can efficiently accelerate iron uptake at low solubility, since secreted siderophores solubilize slowly diffusing large iron aggregates to small, quickly diffusing iron-siderophore complexes. At high iron solubility, however, when the iron-siderophore complex is no longer considerably smaller than the iron source itself, siderophore secretion can also slow down iron uptake. In addition, we found that cells can synergistically share their siderophores, depending on their distance and the level of iron aggregation. Overall, our study helps understand why siderophore secretion is so widespread: Even though a large fraction of secreted siderophores is lost, the solubilization of iron through secreted siderophores can efficiently increase iron uptake, especially if siderophores are produced cooperatively by several cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093922",
    "title": "Localizing hidden regularities with known temporal structure in the EEG evoked response data",
    "authors": "Kuznetsova, A.; Krugliakova, E.; Ossadtchi, A.",
    "author_corresponding": "Aleksandra  Kuznetsova",
    "author_corresponding_institution": "Centre for Cognition and Decision Making, National Research University Higher School of Economics",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/093922.source.xml",
    "abstract": "In this paper we describe a novel data driven spatial filtering technique that can be applied to the ERP analysis in order to find statistically significant hidden differential activations in the EEG data. The technique is based on the known morphological characteristics of the response. Underlying optimization problem is formulated as a generalized Rayleigh quotient maximization problem. We supply our tech-nique with a relevant randomization-based statistical test to assess the significance of the discovered phenomenon. Furthermore, we describe an application of the proposed method to the EEG data acquired in the study devoted to the analysis of the auditory neuroplasticity. We show how the mismatch negativity component, a tiny and short-lasting negative response that hallmarks the novel stimuli activating primary error-detection mechanisms, can be detected after filtration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093906",
    "title": "Rapid identification of optimal drug combinations for personalized cancer therapy using microfluidics",
    "authors": "Eduati, F.; Utharala, R.; Madhavan, D.; Neumann, U. P.; Cramer, T.; Saez-Rodriguez, J.; Merten, C. A.",
    "author_corresponding": "Federica  Eduati",
    "author_corresponding_institution": "European Bioinformatics Institute (EMBL-EBI)",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/093906.source.xml",
    "abstract": "Functional screening of live patient cancer cells holds great potential for personalized medicine and allows to overcome the limited translatability of results from existing in-vitro and ex-vivo screening models. Here we present a plug-based microfluidics approach enabling the testing of drug combinations directly on cancer cells from patient biopsies. The entire procedure takes less than 48 hours after surgery and does not require ex vivo cultivation. We screened more than 1100 samples for different primary human tumors (each with 56 conditions and at least 20 replicates), and obtained highly specific sensitivity profiles. This approach allowed us to derive optimal treatment options which we further validated in two different pancreatic cancer cell lines. This workflow should pave the way for rapid determination of optimal personalized cancer therapies at assay costs of less than US$ 150 per patient.",
    "published": "10.1038/s41467-018-04919-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093815",
    "title": "A theory of working memory without consciousness or sustained activity",
    "authors": "Trubutschek, D.; Marti, S.; Ojeda, A.; King, J.-R.; Mi, Y.; Tsodyks, M.; Dehaene, S.",
    "author_corresponding": "Darinka  Trubutschek",
    "author_corresponding_institution": "Inserm-CEA Cognitive Neuroimaging Unit",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/093815.source.xml",
    "abstract": "Working memory and conscious perception are thought to share similar brain mechanisms, yet recent reports of non-conscious working memory challenge this view. Combining visual masking with magnetoencephalography, we demonstrate the reality of non-conscious working memory and dissect its neural mechanisms. In a spatial delayed-response task, participants reported the location of a subjectively unseen target above chance-level after a long delay. Conscious perception and conscious working memory were characterized by similar signatures: a sustained desynchronization in the alpha/beta band over frontal cortex, and a decodable representation of target location in posterior sensors. During non-conscious working memory, such activity vanished. Our findings contradict models that identify working memory with sustained neural firing, but are compatible with recent proposals of  activity-silent working memory. We present a theoretical framework and simulations showing how slowly decaying synaptic changes allow cell assemblies to go dormant during the delay, yet be retrieved above chance-level after several seconds.",
    "published": "10.7554/eLife.23871",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093641",
    "title": "Ancient recombination events between human herpes simplex viruses",
    "authors": "Burrel, S.; Boutolleau, D.; Ryu, D.; Agut, H.; Merkel, K.; Leendertz, F.; Calvignac-Spencer, S.",
    "author_corresponding": "Sebastien  Calvignac-Spencer",
    "author_corresponding_institution": "Robert Koch-Institut",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/093641.source.xml",
    "abstract": "Herpes simplex viruses 1 and 2 (HSV-1 and HSV-2) are seen as close relatives but also unambiguously considered as evolutionary independent units. Here, we sequenced the genomes of 18 HSV-2 isolates characterized by divergent UL30 gene sequences to further elucidate the evolutionary history of this virus. Surprisingly, genome-wide recombination analyses showed that all HSV-2 genomes sequenced to date comprise HSV-1 fragments. Using phylogenomic analyses, we could also show that two main HSV-2 lineages exist. One lineage is mostly restricted to sub-Saharan Africa while the other has reached a global distribution. Interestingly, only the worldwide lineage is characterized by ancient recombination events with HSV-1. Our findings highlight the complexity of HSV-2 evolution, a virus of likely zoonotic origin which later recombined with its human-adapted relative. They also suggest that co-infections with HSV-1 and 2 may have genomic and potentially functional consequences and should therefore be monitored more closely.",
    "published": "10.1093/molbev/msx113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093518",
    "title": "The sharing of open data: a game-theoretic approach",
    "authors": "Alicea, B.",
    "author_corresponding": "Bradly  Alicea",
    "author_corresponding_institution": "Orthogonal Research",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/093518.source.xml",
    "abstract": "Participation in open data initiatives require two semi-independent actions: the sharing of data produced by a researcher or group, and a consumer of shared data. Consumers of shared data range from people interested in validating the results of a given study to people who actively transform the available data. These data transformers are of particular interest because they add value to the shared data set through the discovery of new relationships and information which can in turn be shared with the same community. The complex and often reciprocal relationship between producers and consumers can be better understood using game theory, namely by using three variations of the Prisoners Dilemma (PD): a classical PD payoff matrix, a simulation of the PD n-person iterative model that tests three hypotheses, and an Ideological Game Theory (IGT) model used to formulate how sharing strategies might be implemented in a specific institutional culture. To motivate these analyses, data sharing is presented as a trade-off between economic and social payoffs. This is demonstrated as a series of payoff matrices describing situations ranging from ubiquitous acceptance of Open Science principles to a community standard of complete non-cooperation. Further context is provided through the IGT model, which allows from the modeling of cultural biases and beliefs that influence open science decision-making. A vision for building a CC-BY economy are then discussed using an approach called econosemantics, which complements the treatment of data sharing as a complex system of transactions enabled by social capital.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093351",
    "title": "Fractone bulbs derive from ependymal cells and their laminin composition affects cell proliferation in the subventricular zone",
    "authors": "Nascimento, M. A.; Coelho-Sampaio, T.; Sorokin, L.",
    "author_corresponding": "Marcos Assis Nascimento",
    "author_corresponding_institution": "University of Muenster / Federal University of Rio de Janeiro",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/093351.source.xml",
    "abstract": "Fractones are extracellular matrix structures in the neural stem cell niche of the subventricular zone (SVZ), where they appear as round deposits named bulbs or thin branching lines called stems. Their cellular origin and what determines their localization at this site is poorly studied and it remains unclear whether they influence neural stem and progenitor cells formation, proliferation and/or maintenance. To address these questions, we analyzed whole mount preparations of the lateral ventricle by confocal microscopy using different extracellular matrix and cell markers. We found that bulbs are rarely connected to stems and that they contain laminin 5 and 2 chains, respectively. Fractone bulbs were profusely distributed throughout the SVZ and appeared associated with the center of pinwheels, a critical site for adult neurogenesis. We demonstrate that bulbs appear at the apical membrane of ependymal cells at the end of the first week after birth. The use of transgenic mice lacking laminin 5 gene expression (Lama5) in endothelium and in FoxJ1-expressing ependymal cells, revealed ependymal cells as the source of laminin 5-containing fractone bulbs. Loss of laminin 5 from bulbs correlated with a 60% increase in cell proliferation, as determined by PH3 staining, and with a selective reduction in the number of quiescent neural stem cells in the SVZ. These results indicate that fractones are a key component of the SVZ and suggest that laminin 5 modulates the physiology of the neural stem cell niche.\\n\\nSignificance StatementOur work unveils key aspects of fractones, extracellular matrix structures present in the SVZ that still lack a comprehensive characterization. We show that fractones extensively interact with neural stem cells, whereas some of them are located precisely at pinwheel centers, which are hotspots for adult neurogenesis. Our results also demonstrate that fractones increase in size during aging and that their interactions with NSPCs become more complex in old mice. Lastly, we show that fractone bulbs are produced by ependymal cells and that their laminin content regulates neural stem cells.",
    "published": "10.1523/jneurosci.3064-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/092890",
    "title": "Creating a universal SNP and small indel variant caller with deep neural networks",
    "authors": "Poplin, R.; Newburger, D.; Dijamco, J.; Nguyen, N.; Loy, D.; Gross, S.; McLean, C. Y.; DePristo, M.",
    "author_corresponding": "Mark A. DePristo",
    "author_corresponding_institution": "Google",
    "date": "2016-12-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/14/092890.source.xml",
    "abstract": "Next-generation sequencing (NGS) is a rapidly evolving set of technologies that can be used to determine the sequence of an individuals genome1 by calling genetic variants present in an individual using billions of short, errorful sequence reads2. Despite more than a decade of effort and thousands of dedicated researchers, the hand-crafted and parameterized statistical models used for variant calling still produce thousands of errors and missed variants in each genome3,4. Here we show that a deep convolutional neural network5 can call genetic variation in aligned next-generation sequencing read data by learning statistical relationships (likelihoods) between images of read pileups around putative variant sites and ground-truth genotype calls. This approach, called DeepVariant, outperforms existing tools, even winning the \\\"highest performance\\\" award for SNPs in a FDA-administered variant calling challenge. The learned model generalizes across genome builds and even to other mammalian species, allowing non-human sequencing projects to benefit from the wealth of human ground truth data. We further show that, unlike existing tools which perform well on only a specific technology, DeepVariant can learn to call variants in a variety of sequencing technologies and experimental designs, from deep whole genomes from 10X Genomics to Ion Ampliseq exomes. DeepVariant represents a significant step from expert-driven statistical modeling towards more automatic deep learning approaches for developing software to interpret biological instrumentation data.",
    "published": "10.1038/nbt.4235",
    "server": "biorxiv"
  }
]