[
  {
    "doi": "10.1101/011742",
    "title": "Flies Infected by Zombie Fungi in an Urban Fragment",
    "authors": "B. C. Barbosa;T. T. Maciel;",
    "author_corresponding": "B. C. Barbosa",
    "author_corresponding_institution": "Federal University of Brazil",
    "date": "2014-11-26",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/26/011742.source.xml",
    "abstract": "This study aims to describe associations between the occurrence of entomopathogenic fungi and parasitic flies of the family Muscidae and behaviors presented by these flies parasitized in an urban fragment of semideciduous forest in Brazil. Were recorded two species of entomopathogenic fungi parasitizing flies collected for the first time in the localities, E. muscae and O. sp. Different from Diptera parasitized by different fungi behaviors were observed. These new records of occurrence, along with data on their hosts, suggest that many species of this group have not yet registered.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/011783",
    "title": "Social communication in mice – Are there optimal cage conditions?",
    "authors": "Allain-Thibeault FERHAT;Anne-Marie Le Sourfd;Fabrice de Chamont;Jean-Christophe Olivo- Marin;Thomas Bourgeron;Elodie Ey;",
    "author_corresponding": "Allain-Thibeault  FERHAT",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2014-11-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Animal Behavior and Cognition ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/26/011783.source.xml",
    "abstract": "Social communication is heavily affected in patients with neuropsychiatric disorders. Accordingly, mouse models designed to study the mechanisms leading to these disorders are tested for this phenotypic trait. Test conditions vary between different models, and the effect of these test conditions on the quantity and quality of social interactions and ultrasonic communication is unknown. The present study examines to which extent the habituation time to the test cage as well as the shape / size of the cage influence social communication in freely interacting mice. We tested 8 pairs of male mice in free dyadic social interactions, with two habituation times (20 min and 30 min) and three cage formats (rectangle, round, square). We tested the effect of these conditions on the different types of social contacts, approach-escape sequences, follow behavior, and the time each animal spent in the vision field of the other one, as well as on the emission of ultrasonic vocalizations and their contexts of emission. We provide for the first time an integrated analysis of the social interaction behavior and ultrasonic vocalizations. Surprisingly, we did not highlight any significant effect of habituation time and cage shape / size on the behavioral events examined. There was only a slight increase of social interactions with the longer habituation time in the round cage. Remarkably, we also showed that vocalizations were emitted during specific behavioral sequences especially during close contact or approach behaviors. The present study provides a protocol reliably eliciting social contacts and ultrasonic vocalizations in male mice. This protocol is therefore well adapted for standardized investigation of social interactions in mouse models of neuropsychiatric disorders.",
    "published": "10.1371/journal.pone.0121802",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/011791",
    "title": "FlexAID: Revisiting docking on non native-complex structures",
    "authors": "Francis Gaudreault;Rafael Najmanovich;",
    "author_corresponding": "Rafael  Najmanovich",
    "author_corresponding_institution": "Université de Sherbrooke",
    "date": "2014-11-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/26/011791.source.xml",
    "abstract": "Small-molecule protein docking is an essential tool in drug design and to understand molecular recognition. In the present work we introduce FlexAID, a small-molecule docking algorithm that accounts for target side-chain flexibility and utilizes a soft scoring function, i.e. one that is not highly dependent on specific geometric criteria, based on surface complementarity. The pairwise energy parameters were derived from a large dataset of true positive poses and negative decoys from the PDBbind dataset through an iterative process using Monte Carlo simulations. The prediction of binding poses is tested using the independent Astex dataset while performance in virtual screening is evaluated using a subset of the DUD dataset. We compare FlexAID to AutoDock Vina, FlexX, and rDock in an extensive number of scenarios to understand the strengths and limitations of the different programs as well as to reported results for Glide, GOLD and DOCK6 where applicable. The most relevant among these scenarios is that of docking on flexible non native-complex structures where as is the case in reality, the target conformation in the bound form is not known a priori. We demonstrate that FlexAID, unlike other programs, is robust against increasing structural variability. FlexAID obtains equivalent sampling success as GOLD and performs better than AutoDock Vina or FlexX in all scenarios against non native-complex structures. FlexAID is better than rDock when there is at least one critical side-chain movement required upon ligand binding. In virtual screening, FlexAID rescored results are comparable to those of AutoDock Vina and rDock. The higher accuracy in flexible targets where critical movements are required, intuitive PyMOL-integrated graphical user interface and free source code as well as pre-compiled executables for Windows, Linux and Mac OS make FlexAID a welcome addition to the arsenal of existing small-molecule protein docking methods.\\n\\nAUTHOR SUMMARYProtein ligand interactions are essential to understand biological processes such as enzymatic reactions, signalling pathways as well as in the development of new medicines. Docking algorithms permit to predict the structure of a ligand protein complex at the atomic level. Several docking algorithms were developed over the years with a tendency towards utilizing very specific and detailed (i.e., hard) descriptions of molecular interactions. In this work we present a new docking algorithm called FlexAID that utilizes a very general and superficial (i.e., soft) description of interactions based on atomic surface areas in contact. We demonstrate that FlexAID can achieve better accuracy in predicting the structure of ligand protein complexes than existing accessible widely used or state-of-the-art methods in real scenarios when using flexible targets harbouring structural differences with respect to the final protein structure present in the ligand protein complex. FlexAID and its PyMOL-integrated graphical user interface are free, easy to use and available for Windows, Linux and Mac OS.",
    "published": "10.1021/acs.jcim.5b00078",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/011833",
    "title": "SubClonal Hierarchy Inference from Somatic Mutations: automatic reconstruction of cancer evolutionary trees from multi-region next generation sequencing",
    "authors": "Noushin Niknafs;Violeta Beleva Guthrie;Daniel Q Naiman;Rachel Karchin;",
    "author_corresponding": "Rachel  Karchin",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2014-11-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/26/011833.source.xml",
    "abstract": "Recent improvements in next-generation sequencing of tumor samples and the ability to identify somatic mutations at low allelic fractions have opened the way for new approaches to model the evolution of individual cancers. The power and utility of these models is increased when tumor samples from multiple sites are sequenced. Temporal ordering of the samples may provide insight into the etiology of both primary and metastatic lesions and rationalizations for tumor recurrence and therapeutic failures. Additional insights may be provided by temporal ordering of evolving subclones - cellular subpopulations with unique mutational profiles. Current methods for subclone hierarchy inference tightly couple the problem of temporal ordering with that of estimating the fraction of cancer cells harboring each mutation. We present a new framework that includes a rigorous statistical hypothesis test and a collection of tools that make it possible to decouple these problems, which we believe will enable substantial progress in the field of subclone hierarchy inference. The methods presented here can be flexibly combined with methods developed by others addressing either of these problems. We provide tools to interpret hypothesis test results, which inform phylogenetic tree construction, and we introduce the first genetic algorithm designed for this purpose. The utility of our framework is systematically demonstrated in simulations. For most tested combinations of tumor purity, sequencing coverage, and tree complexity, good power ([&ge;] 0.8) can be achieved and Type 1 error is well controlled when at least three tumor samples are available from a patient. Using data from three published multi-region tumor sequencing studies of (murine) small cell lung cancer, acute myeloid leukemia, and chronic lymphocytic leukemia, in which the authors reconstructed subclonal phylogenetic trees by manual expert curation, we show how different configurations of our tools can identify either a single tree in agreement with the authors, or a small set of trees, which include the authors preferred tree. Our results have implications for improved modeling of tumor evolution and the importance of multi-region tumor sequencing.\\n\\nAuthor SummaryCancer is a genetic disease, driven by DNA mutations. Each tumor is composed of millions of cells with differing genetic profiles that compete with each other for resources in a process similar to Darwinian evolution. We describe a computational framework to model tumor evolution on the cellular level, using next-generation sequencing. The framework is the first to apply a rigorous statistical hypothesis test designed to inform a new search algorithm. Both the test and the algorithm are based on evolutionary principles. The utility of the framework is shown in computer simulations and by automated reconstruction of the cellular evolution underlying murine small cell lung cancers, acute myeloid leukemias and chronic lymophocytic leukemias, from three recent published studies.",
    "published": "10.1371/journal.pcbi.1004416",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/011817",
    "title": "Recent Y chromosome divergence despite ancient origin of dioecy in poplars (Populus)",
    "authors": "Armando Geraldes;Charles A Hefer;Arnaud Capron;Natalia Kolosova;Felix Martinez-Nuñez;Raju Y Soolanayakanahally;Brian Stanton;Robert D Guy;Shawn D Mansfield;Carl J Douglas;Quentin C B Cronk;",
    "author_corresponding": "Armando  Geraldes",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2014-11-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/26/011817.source.xml",
    "abstract": "All species of the genus Populus (poplar, aspen) are dioecious, suggesting an ancient origin of this trait. Theory suggests that non-recombining sex-linked regions should quickly spread, eventually becoming heteromorphic chromosomes. In contrast, we show using whole genome scans that the sex-associated region in P. trichocarpa is small and much younger than the age of the genus. This indicates that sex-determination is highly labile in poplar, consistent with recent evidence of \\\"turnover\\\" of sex determination regions in animals. We performed whole genome resequencing of 52 Populus trichocarpa (black cottonwood) and 34 P. balsamifera (balsam poplar) individuals of known sex. Genome-wide association studies (GWAS) in these unstructured populations identified 650 SNPs significantly associated with sex. We estimate the size of the sex-linked region to be ~100 Kbp. All significant SNPs were in strong linkage disequilibrium despite the fact that they were mapped to six different chromosomes (plus 3 unmapped scaffolds) in version 2.2 of the reference genome. We show that this is likely due to genome misassembly. The segregation pattern of sex associated SNPs revealed this to be an XY sex determining system. Estimated divergence times of X and Y haplotype sequences (6-7 MYA) are much more recent than the divergence of P. trichocarpa (poplar) and P. tremuloides (aspen). Consistent with this, in P. tremuloides we found no XY haplotype divergence within the P. trichocarpa sex-determining region. These two species therefore have a different genomic architecture of sex, suggestive of at least one turnover event in the recent past.",
    "published": "10.1111/mec.13126",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/011809",
    "title": "Visualizing spatial population structure with estimated effective migration surfaces",
    "authors": "Desislava Petkova;John Novembre;Matthew Stephens;",
    "author_corresponding": "Matthew  Stephens",
    "author_corresponding_institution": "University of Chicago",
    "date": "2014-11-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/26/011809.source.xml",
    "abstract": "Genetic data often exhibit patterns that are broadly consistent with \\\"isolation by distance\\\" - a phenomenon where genetic similarity tends to decay with geographic distance. In a heterogeneous habitat, decay may occur more quickly in some regions than others: for example, barriers to gene flow can accelerate the genetic differentiation between groups located close in space. We use the concept of \\\"effective migration\\\" to model the relationship between genetics and geography: in this paradigm, effective migration is low in regions where genetic similarity decays quickly. We present a method to quantify and visualize variation in effective migration across the habitat, which can be used to identify potential barriers to gene flow, from geographically indexed large-scale genetic data. Our approach uses a population genetic model to relate underlying migration rates to expected pairwise genetic dissimilarities, and estimates migration rates by matching these expectations to the observed dissimilarities. We illustrate the potential and limitations of our method using simulations and geo-referenced genetic data from elephant, human and Arabidopsis thaliana populations. The resulting visualizations highlight important features of the spatial population structure that are difficult to discern using existing methods for summarizing genetic variation such as principal components analysis.",
    "published": "10.1038/ng.3464",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/011858",
    "title": "On the scope and limitations of baker’s yeast as a model organism for studying human tissue-specific pathways",
    "authors": "Shahin Mohammadi;Baharak Saberidokht;Shankar Subramaniam;Ananth Grama;",
    "author_corresponding": "Shahin  Mohammadi",
    "author_corresponding_institution": "Computer Science Department, Purdue University, West Lafayette IN 47907, USA",
    "date": "2014-11-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/26/011858.source.xml",
    "abstract": "Budding yeast, S. cerevisiae, has been used extensively as a model organism for studying cellular processes in evolutionarily distant species, including humans. However, different human tissues, while inheriting a similar genetic code, exhibit distinct anatomical and physiological properties. Specific biochemical processes and associated biomolecules that differentiate various tissues are not completely understood, neither is the extent to which a unicellular organism, such as yeast, can be used to model these processes within each tissue.\\n\\nWe propose a novel computational and statistical framework to systematically quantify the suitability of yeast as a model organism for different human tissues. We develop a computational method for dissecting the human interactome into tissue-specific cellular networks. Using these networks, we simultaneously partition the functional space of human genes, and their corresponding pathways, based on their conservation both across species and among different tissues. We study these subspaces in detail, and relate them to the overall similarity of each tissue with yeast.\\n\\nMany complex disorders are driven by a coupling of housekeeping (universally expressed in all tissues) and tissue-selective (expressed only in specific tissues) dysregulated pathways. We show that human-specific subsets of tissue-selective genes are significantly associated with the onset and development of a number of pathologies. Consequently, they provide excellent candidates as drug targets for therapeutic interventions. We also present a novel tool that can be used to assess the suitability of the yeast model for studying tissue-specific physiology and pathophysiology in humans.",
    "published": "10.1186/s12918-015-0253-0",
    "server": "biorxiv"
  }
]