[
  {
    "doi": "10.1101/010629",
    "title": "Bayesian analyses of Yemeni mitochondrial genomes suggest multiple migration events with Africa and Western Eurasia",
    "authors": "Deven Nikunj Vyas;Andrew Kitchen;Aida Teresa Miró-Herrans;Laurel Nichole Pearson;Ali Al-Meeri;Connie Jo Mulligan;",
    "author_corresponding": "Deven Nikunj Vyas",
    "author_corresponding_institution": "Department of Anthropology and Genetics Institute, University of Florida, Gainesville, Florida",
    "date": "2014-11-13",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/13/010629.source.xml",
    "abstract": "Anatomically modern humans (AMHs) left Africa {small tilde}60,000 years ago, marking the first of multiple dispersal events by AMH between Africa and the Arabian Peninsula. The southern dispersal route (SDR) out of Africa (OOA) posits that early AMHs crossed the Bab el-Mandeb strait from the Horn of Africa into what is now Yemen and followed the coast of the Indian Ocean into eastern Eurasia. If AMHs followed the SDR and left modern descendants in situ, Yemeni populations should retain old autochthonous mitogenome lineages. Alternatively, if AMHs did not follow the SDR or did not leave modern descendants in the region, only young autochthonous lineages will remain as evidence of more recent dispersals. We sequenced 113 whole mitogenomes from multiple Yemeni regions with a focus on haplogroups M, N, and L3(xM,N) as they are considered markers of the initial OOA migrations. We performed Bayesian evolutionary analyses to generate time-measured phylogenies calibrated by Neanderthal and Denisovan mitogenome sequences in order to determine the age of Yemeni-specific clades in our dataset. Our results indicate that the M1, N1, and L3(xM,N) sequences in Yemen are the product of recent migration from Africa and western Eurasia. Although these data suggest that modern Yemeni mitogenomes are not markers of the original OOA migrants, we hypothesize that recent population dynamics may obscure any genetic signature of an ancient SDR migration.",
    "published": "10.1002/ajpa.22890",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/011403",
    "title": "ENVIRONMENTS and EOL: identification of Environment Ontology terms in text and the annotation of the Encyclopedia of Life",
    "authors": "Evangelos Pafilis;Sune P Frankild;Julia Schnetzer;Lucia Fanini;Sarah Faulwetter;Christina Pavloudi;Aikaterini Vasileiadou;Patrick Leary;Jennifer Hammock;Katja Schulz;Cynthia S Parr;Christos Arvanitidis;Lars Juhl Jensen;",
    "author_corresponding": "Evangelos  Pafilis",
    "author_corresponding_institution": "Hellenic Centre for Marine Research (HCMR)",
    "date": "2014-11-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/13/011403.source.xml",
    "abstract": "SummaryThe association of organisms to their environments is a key issue in exploring biodiversity patterns. This knowledge has traditionally been scattered, but textual descriptions of taxa and their habitats are now being consolidated in centralized resources. However, structured annotations are needed to facilitate large-scale analyses. Therefore, we developed ENVIRONMENTS, a fast dictionary-based tagger capable of identifying Environment Ontology (ENVO) terms in text. We evaluate the accuracy of the tagger on a new manually curated corpus of 600 Encyclopedia Of Life (EOL) species pages. We use the tagger to associate taxa with environments by tagging EOL text content monthly, and integrate the results into the EOL to disseminate them to a broad audience of users.\\n\\nAvailability and implementationThe software and the corpus are available under the open-source BSD and the CC-BY-NC-SA 3.0 licenses, respectively, at http://environments.hcmr.gr\\n\\nContactpafilis@hcmr.gr; lars.juhl.jensen@cpr.ku.dk",
    "published": "10.1093/bioinformatics/btv045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/011411",
    "title": "Sequence and primer independent stochastic heterogeneity in PCR amplification efficiency revealed by single molecule barcoding",
    "authors": "Katharine Best;Theres Oakes;James M Heather;John Shawe-Taylor;Benny Chain;",
    "author_corresponding": "Benny  Chain",
    "author_corresponding_institution": "UCL",
    "date": "2014-11-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/13/011411.source.xml",
    "abstract": "The polymerase chain reaction (PCR) is one of the most widely used techniques in molecular biology. In combination with High Throughput Sequencing (HTS), PCR is widely used to quantify transcript abundance for RNA-seq and especially in the context of analysis of T cell and B cell receptor repertoires. In this study, we combine molecular DNA barcoding with HTS to quantify PCR output from individual target molecules. Our results demonstrate that the PCR process exhibits very significant unexpected heterogeneity, which is independent of the sequence of the primers or target, and independent of bulk experimental conditions. The mechanistic origin of this heterogeneity is not clear, but simulations suggest that it must derive from inherited differences between different DNA molecules within the reaction. The results illustrate that single molecule barcoding is important in order to derive reproducible quantitative results from any protocol which combines PCR with HTS.",
    "published": "10.1038/srep14629",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/011379",
    "title": "Recognition and identification of species in the Bombus lucorum-complex - A review and outlook",
    "authors": "Silas Bossert;",
    "author_corresponding": "Silas  Bossert",
    "author_corresponding_institution": "University of Vienna",
    "date": "2014-11-13",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_by_nc_nd",
    "category": "Zoology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/13/011379.source.xml",
    "abstract": "The recognition of cryptic species represents one of the major challenges in current taxonomy and affects our understanding of global diversity. In practice, the process from discovery to acceptance in the scientific community can take an extensive length of time. A prime example is the traditionally difficult taxonomy of the cryptic bumblebee species belonging to the Bombus lucorum-complex. The status of the three European species in the group - Bombus lucorum and the closely related Bombus cryptarum and Bombus magnus - has recently become widely accepted, primarily due to investigations of nucleotide sequences and marking pheromones. In contrast, doubts prevail concerning the validity of species identification based on morphology. As a consequence, our knowledge of the species is muddled in a mire of unreliable and confusing literature data from a large number of authors over the centuries. To clarify this issue, this paper provides a recapitulation of the historical literature and highlights the milestones in the process of species recognition. Further, the possibility of a morphologically based species identification is discussed in the context of new molecular data. Finally, this review outlines the current challenges and provides directions for future issues.",
    "published": "10.3897/dez.62.9000",
    "server": "biorxiv"
  }
]