[
  {
    "doi": "10.1101/2020.11.14.383075",
    "title": "COVATOR: A Software for Chimeric Coronavirus Identification",
    "authors": "Habib, P.",
    "author_corresponding": "Peter  Habib",
    "author_corresponding_institution": "Bioimformatics Specialist, Colors Medical Laboratories",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.383075.source.xml",
    "abstract": "The term chimeric virus was not popular in the last decades. Recently, according to current sequencing efforts in discovering COVID-19 Secrets, the generated information assumed the presence of 6 Coronavirus main strains, but coronavirus diverges into hundreds of sub-strains. the bottleneck is the mutation rate. With two mutation/month, humanity will meet a new sub-strain every month. Tracking new sequenced viruses is urgently needed because of the pathogenic effect of the new substrains. here we introduce COVATOR, A user-friendly and python-based software that identifies viral chimerism. COVATOR aligns input genome and protein that has no known source, against genomes and protein with known source, then gives the user a graphical summary.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.13.380733",
    "title": "SCNIC: Sparse Correlation Network Investigation for Compositional Data",
    "authors": "Lozupone, C. A.; Shaffer, M.; Thurimella, K.",
    "author_corresponding": "Catherine A Lozupone",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.13.380733.source.xml",
    "abstract": "BackgroundMicrobiome studies are often limited by a lack of statistical power due to small sample sizes and a large number of features. This problem is exacerbated in correlative studies of multi-omic datasets. Statistical power can be increased by finding and summarizing modules of correlated observations, which is one dimensionality reduction method. Additionally, modules provide biological insight as correlated groups of microbes can have relationships among themselves.\n\nResultsTo address these challenges, we developed SCNIC: Sparse Cooccurrence Network Investigation for compositional data. SCNIC is open-source software that can generate correlation networks and detect and summarize modules of highly correlated features. Modules can be formed using either the Louvain Modularity Maximization (LMM) algorithm or a Shared Minimum Distance algorithm (SMD) that we newly describe here and relate to LMM using simulated data. We applied SCNIC to two published datasets and we achieved increased statistical power and identified microbes that not only differed across groups, but also correlated strongly with each other, suggesting shared environmental drivers or cooperative relationships among them.\n\nConclusionsSCNIC provides an easy way to generate correlation networks, identify modules of correlated features and summarize them for downstream statistical analysis. Although SCNIC was designed considering properties of microbiome data, such as compositionality and sparsity, it can be applied to a variety of data types including metabolomics data and used to integrate multiple data types. SCNIC allows for the identification of functional microbial relationships at scale while increasing statistical power through feature reduction.",
    "published": "10.1111/1755-0998.13704",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.13.363689",
    "title": "Trecode: a FAIR eco-system for the analysis and archiving of omics data in a combined diagnostic and research setting",
    "authors": "Kerstens, H.; Hehir-Kwa, J.; van de Geer-de Jong, E.; van Run, C.; Verwiel, E.; van der Leest, D.; Tops, B.; Kemmeren, P.",
    "author_corresponding": "Patrick  Kemmeren",
    "author_corresponding_institution": "Princess Máxima Center for Pediatric Oncology, Utrecht, The Netherlands",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.13.363689.source.xml",
    "abstract": "MotivationThe increase in speed, reliability and cost-effectiveness of high-throughput sequencing has led to the widespread clinical application of genome (WGS), exome (WXS) and transcriptome analysis. WXS and RNA sequencing is now being implemented as standard of care for patients and for patients included in clinical studies. To keep track of sample relationships and analyses, a platform is needed that can unify metadata for diverse sequencing strategies with sample metadata whilst supporting automated and reproducible analyses. In essence ensuring that analysis is conducted consistently, and data is Findable, Accessible, Interoperable and Reusable (FAIR).\n\nResultsWe present \"Trecode\", a framework that records both clinical and research sample (meta) data and manages computational genome analysis workflows executed for both settings. Thereby achieving tight integration between analyses results and sample metadata. With complete, consistent and FAIR (meta) data management in a single platform, stacked bioinformatic analyses are performed automatically and tracked by the database ensuring data provenance, reproducibility and reusability which is key in worldwide collaborative translational research.\n\nAvailability and implementationThe Trecode data model, codebooks, NGS workflows and client programs are currently being cleared from local compute infrastructure dependencies and will become publicly available in spring 2021.\n\nContactp.kemmeren@prinsesmaximacentrum.nl",
    "published": "10.3390/biomedinformatics3010001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.382739",
    "title": "In silico analysis of single nucleotide polymorphisms (SNPs) in human C-C chemokine receptor type five (CCR5) gene",
    "authors": "Ali Hassan, A.; Ibrahim, M. E.",
    "author_corresponding": "Asma  Ali Hassan",
    "author_corresponding_institution": "university of khartoum",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc0_ng",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.382739.source.xml",
    "abstract": "IntroductionChemokines are small transmembrane proteins with immune surveillance and immune cell recruitment functions. the expression of CCR5 gene affects virus production and viral load(1). The CCR5 gene contains two introns, three exons, and two promoters, and it is necessary as a co-receptor for the entry of the macrophage-tropic HIV strains. Mutations in the coding region of CCR5 affect the protein structure, which will affect production, chemokine binding, transport, signaling and expression of the CCR5 receptor.\n\nMethodsSNPs within CCR5 gene were retrieved from ensemble database. Coding SNPs were analyzed using SNPnexus. Coding non-synonymous SNPs in CCR5 binding domains with Viral gp120 were analyzed using SIFT, PolyPhen and I-mutant tools. Project HOPE then used to modelled the 3D structure of the protein resulting from these SNPs. Non-coding SNPs that affects miRNAs in 3 rejoin were analyzing using PolymiRTS. SNPs that affect transcription factor binding were analyzed using regulomeDB.\n\nResults(178) non-synonyms missense SNPs were found to have deleterious and damaging effect on the structure and function of the protein. In CCR5 binding domains with Viral gp120: 3 SNPs rs145061115, rs199824195 and rs201797884 were found to affect both structure and function and stability of chemokine protein. The 2 SNPs rs185691679 and rs199722070 has a role in disruption and creation of the target sites in miRNA seeds due to their high conservation score.\n\nConclusionMutations in CCR5 gene may explain and represent the molecular basis of the resistance to HIV infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.382994",
    "title": "Challenges in Benchmarking Metagenomic Profilers",
    "authors": "Sun, Z.; Huang, S.; Zhang, M.; Zhu, Q.; Haiminen, N.; Carrieri, A.-P.; Vazquez-Baeza, Y.; Parida, L.; Kim, H.-C.; Knight, R.; Liu, Y.-Y.",
    "author_corresponding": "Yang-Yu  Liu",
    "author_corresponding_institution": "Brigham and Womens Hospital and Harvard Medical School",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.382994.source.xml",
    "abstract": "Accurate microbial identification and abundance estimation are crucial for metagenomics analysis. Various methods for classifying metagenomic data and estimating taxonomic profiles, broadly referred to as metagenomic profilers, have been developed. Yet, benchmarking metagenomic profilers remains challenging because some tools are designed to report relative sequence abundance while others report relative taxonomic abundance. Here, we show how misleading conclusions can be drawn by neglecting this distinction between relative abundance types when benchmarking metagenomic profilers. Moreover, we show compelling evidence that interchanging sequence abundance and taxonomic abundance will influence both per-sample summary statistics and cross-sample comparisons. We suggest that the microbiome research community should pay attention to potentially misleading biological conclusions arising from this issue when benchmarking metagenomic profilers, by carefully considering the type of abundance data that was analyzed and interpreted, and clearly stating the strategy used for metagenomic profiling.",
    "published": "10.1038/s41592-021-01141-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.13.382119",
    "title": "ISA API: An open platform for interoperable life science experimental metadata",
    "authors": "Johnson, D.; Cochrane, K.; Davey, R. P.; Etuk, A.; Gonzalez-Beltran, A.; Haug, K.; Izzo, M.; Larralde, M.; Lawson, T. N.; Minotto, A.; Moreno, P.; Nainala, V. C.; O'Donovan, C.; Pireddu, L.; Roger, P.; Shaw, F.; Steinbeck, C.; Weber, R. J.; Sansone, S.-A.; Rocca-Serra, P.",
    "author_corresponding": "Philippe  Rocca-Serra",
    "author_corresponding_institution": "Oxford e-Research Centre, Department of Engineering Science, University of Oxford, 7 Keble Road, OX1 3QG, Oxford, United Kingdom",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.13.382119.source.xml",
    "abstract": "BackgroundThe Investigation/Study/Assay (ISA) Metadata Framework is an established and widely used set of open-source community specifications and software tools for enabling discovery, exchange and publication of metadata from experiments in the life sciences. The original ISA software suite provided a set of user-facing Java tools for creating and manipulating the information structured in ISA-Tab - a now widely used tabular format. To make the ISA framework more accessible to machines and enable programmatic manipulation of experiment metadata, a JSON serialization ISA-JSON was developed.\n\nResultsIn this work, we present the ISA API, a Python library for the creation, editing, parsing, and validating of ISA-Tab and ISA-JSON formats by using a common data model engineered as Python object classes. We describe the ISA API feature set, early adopters and its growing user community.\n\nConclusionsThe ISA API provides users with rich programmatic metadata handling functionality to support automation, a common interface and an interoperable medium between the two ISA formats, as well as with other life science data formats required for depositing data in public databases.",
    "published": "10.1093/gigascience/giab060",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.13.381624",
    "title": "ABACUS: A flexible UMI counter that leverages intronic reads for single-nucleus RNAseq analysis",
    "authors": "Xi, S.; Gibilisco, L.; Kummer, M.; Biber, K.; Wachter, A.; Woodbury, M.",
    "author_corresponding": "Simon  Xi",
    "author_corresponding_institution": "Foundational Neuroscience Center, Abbvie Inc., 200 Sidney St, Cambridge, MA 02139; former AbbVie Employee",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.13.381624.source.xml",
    "abstract": "Single-nucleus RNA sequencing (sNuc-RNAseq) is an emerging powerful genomics technology that combines droplet microfluidics with next-generation sequencing to interrogate transcriptome changes at single nucleus resolution. Here we developed Abacus, a flexible UMI counter software for sNuc-RNAseq analysis. Abacus draws extra information from sequencing reads mapped to introns of pre-mRNAs (~60% of total data) that are ignored by many single-cell RNAseq analysis pipelines. When applied to our pilot human brain sNuc-RNAseq data, ABACUS nearly doubled the number of nuclei identified by the CellRanger workflow, recovering a large number of nuclei from non-neuronal cells. By incorporating intronic reads into gene expression quantification, we showed that they encoded additional and valid transcription features of individual cells and could be used to improve cluster resolution of different cell types. By separately counting UMIs derived from forward and reverse intronic reads and from exonic reads, Abacus gives users flexibility in representing genes expressed at different abundance levels. In summary, Abacus represents a flexible, improved workflow for sNuc-RNAseq data processing and analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.382713",
    "title": "Set-Min sketch: a probabilistic map for power-law distributions with application to k-mer annotation",
    "authors": "Shibuya, Y.; Kucherov, G.",
    "author_corresponding": "Yoshihiro  Shibuya",
    "author_corresponding_institution": "Université Gustave Eiffel",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.382713.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWO_ST_ABSMotivationC_ST_ABSIn many bioinformatics pipelines, k-mer counting is often a required step, with existing methods focusing on optimizing time or memory usage. These methods usually produce very large count tables explicitly representing k-mers themselves. Solutions avoiding explicit representation of k-mers include Minimal Perfect Hash Functions (MPHFs) or Count-Min sketches. The former is only applicable to static maps not subject to updates, while the latter suffers from potentially very large point-query errors, making it unsuitable when counters are required to be highly accurate.\n\nResultsWe introduce Set-Min sketch - a sketching technique for representing associative maps inspired by Count-Min sketch - and apply it to the problem of representing k-mer count tables. Set-Min is provably more accurate than both Count-Min and Max-Min - an improved variant of Count-Min for static datasets that we define here. We show that Set-Min sketch provides a very low error rate, both in terms of the probability and the size of errors, at the expense of a very moderate memory increase. On the other hand, Set-Min sketches are shown to take up to an order of magnitude less space than MPHF-based solutions, especially for large values of k. Space-efficiency of Set-Min takes advantage of the power-law distribution of k-mer counts in genomic datasets.\n\nAvailabilityhttps://github.com/yhhshb/fress",
    "published": "10.1089/cmb.2021.0429",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.379594",
    "title": "The white matter is a pro-differentiative microenvironment for glioblastoma",
    "authors": "Brooks, L. J.; Clements, M. P.; Burden, J. J.; Kocher, D.; Richards, L.; Castro Devesa, S.; Woodberry, M.; Ellis, M.; Zakka, L.; Jaunmuktane, Z.; Brandner, S.; Morrison, G.; Pollard, S. M.; Dirks, P. B.; Marguerat, S.; Parrinello, S.",
    "author_corresponding": "Simona  Parrinello",
    "author_corresponding_institution": "Samantha Dickson Brain Cancer Unit, UCL Cancer Institute, London WC1E 6DD, UK",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.379594.source.xml",
    "abstract": "Glioblastomas are hierarchically organised tumours driven by glioma stem cells that retain partial differentiation potential. Glioma stem cells are maintained in specialised microenvironments, but how they undergo lineage progression outside of these niches remains unclear. Here we identify the white matter as a differentiative niche for glioblastomas with oligodendrocyte lineage competency. Tumour cells in contact with white matter acquire pre-oligodendrocyte-like fate, resulting in decreased proliferation and invasion. Differentiation is a response to white matter injury, which is caused by tumour infiltration itself in a tumoursuppressive feedback loop. Mechanistically, tumour cell differentiation is driven by selective white matter upregulation of SOX10, a master regulator of normal oligodendrogenesis. SOX10 overexpression or treatment with myelination-promoting agents that upregulate endogenous SOX10, mimic this response, leading to white matter-independent pre-oligodendrocyte-like differentiation and tumour suppression in vivo. Thus, glioblastoma recapitulates an injury response and exploiting this latent programme may offer treatment opportunities for a subset of patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.378588",
    "title": "Active elimination of intestinal cells drives oncogenic growth in organoids",
    "authors": "Krotenberg Garcia, A.; Fumagalli, A.; Quang Le, H.; Sansom, O. J.; van Rheenen, J.; Suijkerbuijk, S. J.",
    "author_corresponding": "Saskia JE Suijkerbuijk",
    "author_corresponding_institution": "Netherlands Cancer Institute",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.378588.source.xml",
    "abstract": "Competitive cell-interactions play a crucial role in quality control during development and homeostasis. Here we show that cancer cells use such interactions to actively eliminate wild-type intestine cells in enteroid monolayers and organoids. This apoptosis-dependent process boosts proliferation of intestinal cancer cells. The remaining wild-type population activates markers of primitive epithelia and transits to a fetal-like state. Prevention of this cell fate transition avoids elimination of wild-type cells and, importantly, limits the proliferation of cancer cells. JNK signalling is activated in competing cells and is required for cell fate change and elimination of wild-type cells. Thus, cell competition drives growth of cancer cells by active out-competition of wild-type cells through forced cell death and cell fate change in a JNK dependent manner.",
    "published": "10.1016/j.celrep.2021.109307",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.382770",
    "title": "Discovery of rhodomyrtone as a broad-spectrum antiviral inhibitor with anti-SARS-CoV-2 activity",
    "authors": "Tang, W.; Lu, J.; Song, Q.-Y.; Li, M.-M.; Chen, L.-F.; Hu, L.-J.; Yang, S.-M.; Zhang, D.-M.; Wang, Y.; Li, Y.-L.; Ye, W.-C.",
    "author_corresponding": "Ying  Wang",
    "author_corresponding_institution": "Guangdong Province Key Laboratory of Pharmacodynamic Constituents of Traditional Chinese Medicine & New Drugs Research, College of Pharmacy, Jinan University, G",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.382770.source.xml",
    "abstract": "The outbreak of new viruses, such as serve acute respiratory syndrome coronavirus 2 (SARS-CoV-2), as well as the emerging of drug-resistance viruses highlight the urgent need for the development of broad-spectrum antiviral drugs. Herein, we report the discovery of a plant-derived small molecule, 6,8-dihydroxy-9-isobutyl-2,2,4,4-tetramethyl-7-(3-methylbutanoyl)-4,9-dihydro-1H-xanthene-1,3(2H)-dione (rhodomyrtone, RDT), which exhibited potent broad-spectrum antiviral activities against several RNA and DNA viruses, including SARS-CoV-2, respiratory syncytial virus (RSV), herpes simplex virus type 1 (HSV-1), herpes simplex virus type 2 (HSV-2), varicella-zoster virus (VZV), human cytomegalovirus (HCMV), and Kaposis sarcoma-associated herpesvirus (KSHV). RDT can significantly suppress viral gene expression and show the low possibility to elicit drug-resistant variants. Mechanistic study implied that RDT inhibited viral infection by disturbing the cellular factors that essential for viral gene expression. Our results suggested that RDT might be a promising lead compound for the development of broad-spectrum antiviral drugs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.382002",
    "title": "Capturing in-field root system dynamics with the RootTracker",
    "authors": "Aguilar, J. J.; Moore, M.; Johnson, L.; Greenhut, R. F.; Rogers, E.; Walker, D.; O'Neil, F.; Edwards, J. L.; Thystrup, J.; Farrow, S.; Windle, J. B.; Benfey, P. N.",
    "author_corresponding": "Philip N Benfey",
    "author_corresponding_institution": "Hi Fidelity Genetics",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.382002.source.xml",
    "abstract": "Optimizing root system architecture offers a promising approach to developing stress tolerant cultivars in the face of climate change, as root systems are critical for water and nutrient uptake as well as mechanical stability. However, breeding for optimal root system architecture has been hindered by the difficulty in measuring root growth in the field. Here, we describe a technology, the RootTracker (RT), which employs capacitance touch sensors to monitor in-field root growth over time. Configured in a cylindrical shutter-like fashion around a planted seed, 264 electrodes are individually charged multiple times over the course of an experiment. Signature changes in the measured capacitance and resistance readings indicate when a root has touched or grown close to an electrode. Using the RootTracker, we have measured root system dynamics of commercial maize hybrids growing in both typical Midwest field conditions and under different irrigation regimes. We observed rapid responses of root growth to water deficits and found evidence for a \"priming response\" in which an early water deficit causes more and deeper roots to grow at later time periods. There was genotypic variation among hybrid maize lines in their root growth in response to drought, indicating a potential to breed for root systems adapted for different environments.",
    "published": "10.1093/plphys/kiab352",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.382416",
    "title": "Novel gene-specific translation mechanism of dysregulated, chronic inflammation reveals promising, multifaceted COVID-19 therapeutics",
    "authors": "Wang, L.; Muneer, A.; Xie, L.; Zhang, F.; Wu, B.; Mei, L.; Lenarcic, E. M.; Feng, E. H.; Song, J.; Xiong, Y.; Yu, X.; Wang, C.; Gheorghe, C.; Torralba, K.; Cook, J. G.; Wan, Y. Y.; Moorman, N. J.; Song, H.; Jin, J.; Chen, X.",
    "author_corresponding": "Xian  Chen",
    "author_corresponding_institution": "University of North Carolina-Chapel Hill",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.382416.source.xml",
    "abstract": "Hyperinflammation and lymphopenia provoked by SARS-CoV-2-activated macrophages contribute to the high mortality of Coronavirus Disease 2019 (COVID-19) patients. Thus, defining host pathways aberrantly activated in patient macrophages is critical for developing effective therapeutics. We discovered that G9a, a histone methyltransferase that is overexpressed in COVID-19 patients with high viral load, activates translation of specific genes that induce hyperinflammation and impairment of T cell function or lymphopenia. This noncanonical, pro-translation activity of G9a contrasts with its canonical epigenetic function. In endotoxin-tolerant (ET) macrophages that mimic conditions which render patients with pre-existing chronic inflammatory diseases vulnerable to severe symptoms, our chemoproteomic approach with a biotinylated inhibitor of G9a identified multiple G9a-associated translation regulatory pathways that were upregulated by SARS-CoV-2 infection. Further, quantitative translatome analysis of ET macrophages treated progressively with the G9a inhibitor profiled G9a-translated proteins that unite the networks associated with viral replication and the SARS-CoV-2-induced host response in severe patients. Accordingly, inhibition of G9a-associated pathways produced multifaceted, systematic effects, namely, restoration of T cell function, mitigation of hyperinflammation, and suppression of viral replication. Importantly, as a host-directed mechanism, this G9a-targeted, combined therapeutics is refractory to emerging antiviral-resistant mutants of SARS-CoV-2, or any virus, that hijacks host responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.382804",
    "title": "Hydrophilic Shell Matrix Proteins of Nautilus pompilius and The Identification of a Core Set of Conchiferan Domains",
    "authors": "Setiamarga, D. H. E.; Hirota, K.; Yoshida, M.-a.; Takeda, Y.; Kito, K.; Shimizu, K.; Isowa, Y.; Ikeo, K.; Sasaki, T.; Endo, K.",
    "author_corresponding": "Davin H. E. Setiamarga",
    "author_corresponding_institution": "National Institute of Technology (KOSEN), Wakayama College",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.382804.source.xml",
    "abstract": "Despite being a member of the shelled mollusks (Conchiferans), most members of extant cephalopods have lost their external biomineralized shells, except for the Nautiloids. Here, we report the result of our study to identify major Shell Matrix Proteins and their domains in the Nautiloid Nautilus pompilius, in order to gain a general insight into the evolution of Conchiferan Shell Matrix Proteins. In order to do so, we conducted transcriptomics of the mantle, and proteomics of the shell of N. pompilius simultaneously. Analyses of obtained data identified 61 distinct shell-specific sequences. Of the successfully annotated 27 sequences, protein domains were predicted in 19. Comparative analysis of Nautilus sequences with four Conchiferans for which Shell Matrix Protein data were available (the pacific oyster, the pearl oyster, the limpet, and the Euhadra snail) revealed that three proteins and six domains of the shell proteins are conserved in all Conchiferans. Interestingly, when the terrestrial Euhadra snail was excluded, another five proteins and six domains were found to be shared among the four marine Conchiferans. Phylogenetic analyses indicated that most of these proteins and domains were present in the ancestral Conchiferan, but employed in shell formation later and independently in most clades. Although further studies utilizing deeper sequencing techniques to obtain genome and full-length sequences, and functional analyses, must be done in the future, our results here provide important pieces of information for the elucidation of the evolution of Conchiferan shells at the molecular level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.382481",
    "title": "Melt into the groupElectrophysiological Evidence of Gestalt Perception of Human Dyad",
    "authors": "Karima, M.; Celine, C.",
    "author_corresponding": "Mersad  Karima",
    "author_corresponding_institution": "Institut de Psychologie, Universite Paris Descartes, France",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.382481.source.xml",
    "abstract": "It has been shown recently that the human brain has dedicated networks for perception of human bodies in synchronous motion or in situation of interaction. However, below motion and interaction, how does the brain process a simple plurality of humans in close positioning? We used EEG frequency tagging technique to investigate integration of human dyad elements in a global percept. We presented to participants images of two silhouettes, a man and a woman flickering at different frequencies (5.88 vs.7.14Hz). Clear response at these stimulation frequencies reflected response to dyad parts, both when the dyad was presented upright and inverted. However, an emerging intermodulation component (7.14 + 5.88 = 13.02 Hz), a nonlinear response regarded as an objective signature of holistic representation, was significantly enhanced in upright relatively to inverted position. Inversion effect was significant only for the intermodulation component as opposed to stimulation frequencies revealing that dyad configuration perception overrides structural properties of dyad elements. Inversion effect was not significant for a pair of non-human objects. Our results show that merely facing two humans in close positioning leads to perceptually bind them and suggest that the perception of individuals is of different nature when they form a plurality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.385575",
    "title": "Synaptic vesicle pools are a major hidden resting metabolic burden of nerve terminals",
    "authors": "Pulido, C.; Ryan, T. A.",
    "author_corresponding": "Timothy Aidan Ryan",
    "author_corresponding_institution": "Weill Cornell Medical College",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.385575.source.xml",
    "abstract": "The human brain is a uniquely vulnerable organ as interruption in fuel supply leads to acute cognitive impairment on rapid time scales. The reasons for this vulnerability are not well understood, but nerve terminals are likely loci of this vulnerability as they do not store sufficient ATP molecules and must synthesize them on-demand during activity or suffer acute degradation in performance. The requirements for on-demand ATP synthesis however depends in part on the magnitude of resting metabolic rates. We show here that, at rest, synaptic vesicle (SV) pools are a major source of presynaptic basal energy consumption. This basal metabolism arises from SV-resident V-ATPases compensating for a hidden resting H+ efflux from the SV lumen. We show that this steady-state H+ efflux is 1) mediated by vesicular neurotransmitter transporters, 2) independent of the SV cycle, 3) accounts for ~half of the resting synaptic energy consumption and 4) contributes to nerve terminal intolerance of fuel deprivation.\n\nO_LINerve terminals consume large amounts of ATP even at rest\nC_LIO_LIA large fraction of the resting metabolic burden arises from the V-ATPase\nC_LIO_LISteady-state V-ATPase activity is driven by a synaptic vesicle H+ leak\nC_LIO_LIThis H+ leak is mediated vesicular neurotransmitter transporters\nC_LI",
    "published": "10.1126/sciadv.abi9027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.13.381970",
    "title": "DISSOCIATION BETWEEN INDIVIDUAL DIFFERENCES IN SELF-REPORTED PAIN INTENSITY AND UNDERLYING BRAIN ACTIVATION",
    "authors": "Hoeppli, M.-E.; Nahman-Averbuch, H.; Hinkle, W. A.; Leon, E.; Peugh, J.; Lopez-Sola, M.; King, C. D.; Goldschneider, K. R.; Coghill, R. C.",
    "author_corresponding": "Marie-Eve  Hoeppli",
    "author_corresponding_institution": "Cincinnati Children's Hospital",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.13.381970.source.xml",
    "abstract": "Pain is a uniquely individual experience. Previous studies have highlighted changes in brain activation and morphology associated with inter- and intra-individual pain perception. In this study we sought to characterize brain mechanisms associated with individual differences in pain in a large sample of healthy participants (N = 101). Pain ratings varied widely across individuals. Moreover, individuals reported changes in pain evoked by small differences in stimulus intensity in a manner congruent with their pain sensitivity, further supporting the utility of subjective reporting as a measure of the true individual experience. However, brain activation related to inter-individual differences in pain was not detected, despite clear sensitivity of the BOLD signal to small differences in noxious stimulus intensities within individuals. These findings raise questions about the utility of fMRI as an objective measure to infer reported pain intensity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.15.383323",
    "title": "Immunological memory to SARS-CoV-2 assessed for greater than six months after infection",
    "authors": "Dan, J. M.; Mateus, J.; Kato, Y.; Hastie, K. M.; Faliti, C.; Ramirez, S. I.; Frazier, A.; Yu, E. D.; Grifoni, A.; Rawlings, S. A.; Peters, B.; Krammer, F.; Simon, V.; Saphire, E. O.; Smith, D.; Weiskopf, D.; Sette, A.; Crotty, S.",
    "author_corresponding": "Shane  Crotty",
    "author_corresponding_institution": "La Jolla Institute for Immunology",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.15.383323.source.xml",
    "abstract": "Understanding immune memory to SARS-CoV-2 is critical for improving diagnostics and vaccines, and for assessing the likely future course of the COVID-19 pandemic. We analyzed multiple compartments of circulating immune memory to SARS-CoV-2 in 254 samples from 188 COVID-19 cases, including 43 samples at [&ge;] 6 months post-infection. IgG to the Spike protein was relatively stable over 6+ months. Spike-specific memory B cells were more abundant at 6 months than at 1 month post symptom onset. SARS-CoV-2-specific CD4+ T cells and CD8+ T cells declined with a half-life of 3-5 months. By studying antibody, memory B cell, CD4+ T cell, and CD8+ T cell memory to SARS-CoV-2 in an integrated manner, we observed that each component of SARS-CoV-2 immune memory exhibited distinct kinetics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.385278",
    "title": "High resolution profiling of pathways of escape for SARS-CoV-2 spike-binding antibodies",
    "authors": "Garrett, M. E.; Galloway, J.; Chu, H. Y.; Itell, H. L.; Stoddard, C. I.; Wolf, C. R.; Logue, J. K.; McDonald, D.; Matsen, F. A.; Overbaugh, J.",
    "author_corresponding": "Meghan E Garrett",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.385278.source.xml",
    "abstract": "Defining long-term protective immunity to SARS-CoV-2 is one of the most pressing questions of our time and will require a detailed understanding of potential ways this virus can evolve to escape immune protection. Immune protection will most likely be mediated by antibodies that bind to the viral entry protein, Spike (S). Here we used Phage-DMS, an approach that comprehensively interrogates the effect of all possible mutations on binding to a protein of interest, to define the profile of antibody escape to the SARS-CoV-2 S protein using COVID-19 convalescent plasma. Antibody binding was common in two regions: the fusion peptide and linker region upstream of the heptad repeat region 2. However, escape mutations were variable within these immunodominant regions. There was also individual variation in less commonly targeted epitopes. This study provides a granular view of potential antibody escape pathways and suggests there will be individual variation in antibody-mediated virus evolution.",
    "published": "10.1016/j.cell.2021.04.045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.383026",
    "title": "Effects of inactivation method on SARS-CoV-2 virion proteins and structure",
    "authors": "Loveday, E. K.; Hain, K. S.; Kochetkova, I.; Hedges, J. F.; Robison, A.; Snyder, D. T.; Brumfield, S. K.; Young, M. J.; Jutila, M. A.; Chang, C. B.; Taylor, M. P.",
    "author_corresponding": "Matthew P. Taylor",
    "author_corresponding_institution": "Montana State University",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.383026.source.xml",
    "abstract": "The risk posed by Severe Acute Respiratory Syndrome Coronavirus -2 (SARS-CoV-2) dictates that live-virus research is conducted in a biosafety level 3 (BSL3) facility. Working with SARS-CoV-2 at lower biosafety levels can expedite research yet requires the virus to be fully inactivated. In this study, we validated and compared two protocols for inactivating SARS-CoV-2: heat treatment and ultraviolet irradiation. The two methods were optimized to render the virus completely incapable of infection while limiting destructive effects of inactivation. We observed that 15 minutes of incubation at 65{degrees}C completely inactivates high titer viral stocks. Complete inactivation was also achieved with minimal amounts of UV power (70,000 J/cm2), which is 100-fold less power than comparable studies. Once validated, the two methods were then compared for viral RNA quantification, virion purification, and antibody recognition. We observed that UV irradiation resulted in a 2-log reduction of detectable genomes compared to heat inactivation. Protein yield following virion enrichment was equivalent for all inactivation conditions, but the resulting viral proteins and virions were negatively impacted by inactivation method and time. We outline the strengths and weaknesses of each method so that investigators might choose the one which best meets their research goals.",
    "published": "10.3390/v13040562",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.15.383463",
    "title": "SARS-CoV-2-specific T cell memory is long-lasting in the majority of convalsecent COVID-19 individuals",
    "authors": "Li, Z.; Liu, J.; Deng, H.; Yang, X.; Wang, H.; Feng, X.; Zelinskyy, G.; Trilling, M.; Sutter, K.; Lu, M.; Wang, B.; Yang, D.; Zheng, X.; Liu, J.",
    "author_corresponding": "Xin  Zheng",
    "author_corresponding_institution": "Wuhan Union Hospital",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.15.383463.source.xml",
    "abstract": "An unaddressed key question in the current coronavirus disease 2019 (COVID-19) pandemic is the duration of immunity for which specific T cell responses against the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) are an indispensable element. Being situated in Wuhan where the pandemic initiated enables us to conduct the longest analyses of memory T cell responses against SARS-CoV-2 in COVID-19 convalescent individuals (CIs). Magnitude and breadth of SARS-CoV-2 memory CD4 and CD8 T cell responses were heterogeneous between patients but robust responses could be detected up to 9 months post disease onset in most CIs. Loss of memory CD4 and CD8 T cell responses were observed in only 16.13% and 25.81% of CIs, respectively. Thus, the overall magnitude and breadth of memory CD4 and CD8 T cell responses were quite stable and not inversely correlated with the time from disease onset. Interestingly, the only significant decrease in the response was found for memory CD4 T cells in the first 6-month post COVID-19 disease onset. Longitudinal analyses revealed that the kinetics of SARS-CoV-2 memory CD4 and CD8 T cell responses were quite heterogenous between patients. Loss of memory CD4 T cell responses was observed more frequently in asymptomatic cases than after symptomatic COVID-19. Interestingly, the few CIs in which SARS-CoV-2-specific IgG responses disappeared showed more durable memory CD4 T cell responses than CIs who remained IgG-positive for month. Collectively, we provide the first comprehensive characterization of the long-term memory T cell response in CIs, suggesting that SARS-CoV-2-specific T cell immunity is long-lasting in the majority of individuals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.385468",
    "title": "Examining the Persistence of Human Coronaviruses on Fresh Produce",
    "authors": "Blondin-Brosseau, M.; Harlow, J.; Doctor, T.; Nasheri, N.",
    "author_corresponding": "Neda  Nasheri",
    "author_corresponding_institution": "Health Canada",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.385468.source.xml",
    "abstract": "Human coronaviruses (HCoVs) are mainly associated with respiratory infections. However, there is evidence that highly pathogenic HCoVs, including severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) and Middle East Respiratory Syndrome (MERS-CoV), infect the gastrointestinal (GI) tract and are shed in the fecal matter of the infected individuals. These observations have raised questions regarding the possibility of fecal-oral route as well as foodborne transmission of SARS-CoV-2 and MERS-CoV. Studies regarding the survival of HCoVs on inanimate surfaces demonstrate that these viruses can remain infectious for hours to days, however, to date, there is no data regarding the viral survival on fresh produce, which is usually consumed raw or with minimal heat processing. To address this knowledge gap, we examined the persistence of HCoV-229E, as a surrogate for highly pathogenic HCoVs, on the surface of commonly consumed fresh produce, including: apples, tomatoes and cucumbers. Herein, we demonstrated that viral infectivity declines within a few hours post-inoculation (p.i) on apples and tomatoes, and no infectious virus was detected at 24h p.i, while the virus persists in infectious form for 72h p.i on cucumbers. The stability of viral RNA was examined by droplet-digital RT-PCR (ddRT-PCR), and it was observed that there is no considerable reduction in viral RNA within 72h p.i.",
    "published": "10.1016/j.fm.2021.103780",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.382895",
    "title": "Molecular docking-based screening for novel inhibitors of the human immunodeficiency virus type 1 protease that effectively reduce the viral replication in human cells",
    "authors": "Mavian, C. N.; Coman, R. M.; Zhang, X.; Pomeroy, S.; Dunn, B. M.; Sleasman, J. W.; Goodenow, M. M.",
    "author_corresponding": "Carla N Mavian",
    "author_corresponding_institution": "University of Florida",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.382895.source.xml",
    "abstract": "Therapeutic pressure by protease inhibitors (PIs) contributes to accumulation of mutations in the HIV type 1 (HIV-1) protease (PR) leading to development of drug resistance with subsequent therapy failure. Current PIs target the active site of PR in a competitive manner. Identification of molecules that exploit non-active site mechanisms of inhibition is essential to overcome resistance to current PIs. Potential non-active site HIV-1 protease (PR) inhibitors (PI) were identified by in silico screening of almost 140,000 molecules targeting the hinge region of PR. Inhibitory activity of best docking compounds was tested in an in vitro PR inhibition biochemical assay. Five compounds inhibited PR from multiple HIV-1 subtypes in vitro and reduced replicative capacity by PI-sensitive or multi-PI resistant HIV-1 variants in human cells ex vivo. Antiviral activity was boosted when combined with Ritonavir, potentially diminishing development of drug resistance, while providing effective treatment for drug resistant HIV-1 variants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.385237",
    "title": "SeqStain using fluorescent-DNA conjugated antibodies allows efficient, multiplexed, spatialomic profiling of human and murine tissues",
    "authors": "Rajagopalan, A.; Venkatesh, I.; Aslam, R.; Kirchenbuechler, D.; Khanna, S.; Cimbaluk, D.; Gupta, V.",
    "author_corresponding": "Vineet  Gupta",
    "author_corresponding_institution": "Rush University Medical Center",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.385237.source.xml",
    "abstract": "Spatial organization of molecules and cells in complex tissue microenvironments provides essential cues during healthy growth and in disease. Novel techniques are needed for elucidation of their spatial relationships and architecture. Although a few multiplex immunofluorescence based techniques have been developed for visualization of the spatial relationships of various molecules in cells and tissues, there remains a significant need for newer methods that are rapid, easy to adapt and are gentle during the cyclic steps of fluorescence staining and de-staining. Here, we describe a novel, multiplex immunofluorescence imaging method, termed SeqStain, that uses fluorescent-DNA labelled antibodies for immunofluorescence staining of cells and tissues, and nuclease treatment for de-staining that allows selective enzymatic removal of the fluorescent signal. SeqStain can be used with primary antibodies, secondary antibodies and antibody fragments, such as Fabs, to efficiently analyse complex cells and tissues in multiple rounds of staining and de-staining. Additionally, incorporation of specific endonuclease restriction sites in antibody labels allows for selective removal of fluorescent signals, while retaining other signals that can serve as marks for subsequent analyses. The application of SeqStain on human kidney tissue provided spatialomic profile of the organization of >25 markers in the kidney, highlighting it as a versatile, easy to use and gentle new technique for spatialomic analyses of complex microenvironments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.382143",
    "title": "Automatic whole cell organelle segmentation in volumetric electron microscopy",
    "authors": "Heinrich, L.; Bennett, D.; Ackerman, D.; Park, W.; Bogovic, J.; Eckstein, N.; Petruncio, A.; Clements, J.; Xu, C. S.; Funke, J.; Korff, W.; Hess, H.; Lippincott-Schwartz, J.; Saalfeld, S.; Weigel, A.; Project Team, C.",
    "author_corresponding": "Aubrey  Weigel",
    "author_corresponding_institution": "Howard Hughes Medical Institute - Janelia Research Campus",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.382143.source.xml",
    "abstract": "Cells contain hundreds of different organelle and macromolecular assemblies intricately organized relative to each other to meet any cellular demands. Obtaining a complete understanding of their organization is challenging and requires nanometer-level, threedimensional reconstruction of whole cells. Even then, the immense size of datasets and large number of structures to be characterized requires generalizable, automatic methods. To meet this challenge, we developed an analysis pipeline for comprehensively reconstructing and analyzing the cellular organelles in entire cells imaged by focused ion beam scanning electron microscopy (FIB-SEM) at a near-isotropic size of 4 or 8 nm per voxel. The pipeline involved deep learning architectures trained on diverse samples for automatic reconstruction of 35 different cellular organelle classes - ranging from endoplasmic reticulum to microtubules to ribosomes - from multiple cell types.\n\nAutomatic reconstructions were used to directly quantify various previously inaccessible metrics about these structures, including their spatial interactions. We show that automatic organelle reconstructions can also be used to automatically register light and electron microscopy images for correlative studies. We created an open data and open source web repository, OpenOrganelle, to share the data, computer code, and trained models, enabling scientists everywhere to query and further reconstruct the datasets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.385708",
    "title": "Sex-specific plasticity and the nutritional geometry of insulin-signaling gene expression in Drosophila melanogaster",
    "authors": "McDonald, J. M. C.; Nabili, P.; Thorsen, L.; Shingleton, A. W.",
    "author_corresponding": "Alexander W Shingleton",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.385708.source.xml",
    "abstract": "1.BackgroundSexual-size dimorphism (SSD) is replete among animals, but while the selective pressures that drive the evolution of SSD have been well studied, the developmental mechanisms upon which these pressures act are poorly understood. Ours and others research has shown that SSD in Drosophila reflects elevated levels of nutritional plasticity in females versus males, such that SSD increases with dietary intake and body size, a phenomenon called sex-specific plasticity (SSP). Additional data indicate that while body size in both sexes responds to variation in protein level, only female body size is sensitive to variation in carbohydrate level. Here we explore whether these difference in sensitivity at the morphological level are reflected by differences in how the insulin/IGF-signaling (IIS) and TOR-signaling pathways respond to changes in carbohydrates and proteins in females versus males, using a nutritional geometry approach.\n\nResultsThe IIS-regulated transcripts of 4E-BP and InR most strongly correlated with body size in females and males respectively, but neither responded to carbohydrate level and so could not explain the sex-specific response to body size to dietary carbohydrate. Transcripts regulated by TOR-signaling did, however, respond to dietary carbohydrate in a sex-specific manner. In females, expression of dILP5 positively correlated with body size, while expression of dILP2,3 and 8, was elevated on diets with a low concentration of both carbohydrate and protein. In contrast, we detected lower levels of dILP2 and 5 protein in the brains of females fed on low concentration diets. We could not detect any effect of diet on dILP expression in males.\n\nConclusionAlthough females and males show sex-specific transcriptional responses to changes in protein and carbohydrate, the patterns of expression do not support a simple model of the regulation of body-size SSP by either insulin-or TOR-signaling. The data also indicate a complex relationship between carbohydrate and protein level, dILP expression and dILP peptide levels in the brain. In general, diet quality and sex both affect the transcriptional response to changes in diet quantity, and so should be considered in future studies that explore the effect of nutrition on body size.",
    "published": "10.1186/s13227-021-00175-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384867",
    "title": "MED1 is a lipogenesis coactivator required for postnatal adipose expansion",
    "authors": "Jang, Y.; Park, Y.-K.; Lee, J.-E.; Tran, N.; Gavrilova, O.; Ge, K.",
    "author_corresponding": "Kai  Ge",
    "author_corresponding_institution": "NIH",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384867.source.xml",
    "abstract": "MED1 often serves as a surrogate of the general transcription coactivator complex Mediator for identifying active enhancers. MED1 is required for phenotypic conversion of fibroblasts to adipocytes in vitro but its role in adipose development and expansion in vivo has not been reported. Here we report that MED1 is dispensable for adipose development in mice. Instead, MED1 is required for postnatal adipose expansion and the induction of de novo lipogenesis (DNL) genes after pups switch diet from high-fat maternal milk to carbohydrate-based chow. During adipogenesis, MED1 is dispensable for induction of lineage-determining transcription factors (TFs) PPAR{gamma} and C/EBP but is required for lipid accumulation in the late phase of differentiation. Mechanistically, MED1 controls the induction of DNL genes by facilitating lipogenic TF ChREBP-dependent recruitment of Mediator to active enhancers. Together, our findings identify a cell- and gene-specific regulatory role of MED1 as a lipogenesis coactivator required for postnatal adipose expansion.\n\nO_LIMED1 is largely dispensable for adipogenesis and embryonic development of adipose tissue\nC_LIO_LIMED1 is required for postnatal adipose expansion\nC_LIO_LIMED1 is required for DNL gene expression in adipocytes\nC_LIO_LIMED1 controls DNL gene transcription by facilitating ChREBP-dependent Mediator binding to active enhancers\nC_LI",
    "published": "10.1101/gad.347583.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384677",
    "title": "Selection for Decreased BRCA2 Functional Activity in Homo sapiens After Divergence from the Chimpanzee-Human Last Common Ancestor",
    "authors": "Iacobuzio-Donahue, C. A.; Huang, J.; Zhong, Y.; Makohon-Moore, A. P.; White, T.; Jasin, M.; Norell, M. A.; Wheeler, W. C.",
    "author_corresponding": "Christine A. Iacobuzio-Donahue",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384677.source.xml",
    "abstract": "Humans have an increased incidence of epithelial neoplasia compared to non-human primates. We performed a comparative analysis of 21 non-human primate genomes and 54 ancient human genomes to identify variations in known cancer genes that may explain this difference. We identified 299 human-specific fixed non-silent single nucleotide polymorphisms. Bioinformatics analyses for functional consequences identified a number of variants predicted to have altered protein function, one of which was located at the most evolutionarily conserved domain of human BRCA2. This variant, in which a polar threonine residue replaces a hydrophobic methionine residue to codon 2662 within the DSS1 binding domain, decreases the interactions of BRCA2 with other proteins, specifically the binding of BRCA2 and RAD51, as well as the repairing ability of cells for DNA double-strand breaks. We conclude that a 20% reduction in BRCA2 DNA repair ability was positively selected for in the course of human evolution.\n\nOne Sentence SummaryReduction of BRCA2 functional activity has been selected for during human evolution since the chimpanzee-human last common ancestor.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.15.383679",
    "title": "A Universal Allosteric Mechanism for G Protein Activation",
    "authors": "Knight, K. M.; Ghosh, S.; Campbell, S. L.; Lefevre, T. J.; Olsen, R. H. J.; Smrcka, A. V.; Valentin, N. H.; Yin, G.; Vaidehi, N.; Dohlman, H. G.",
    "author_corresponding": "Henrik G Dohlman",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.15.383679.source.xml",
    "abstract": "G proteins play a central role in signal transduction and pharmacology. Signaling is initiated by cell-surface receptors, which promote GTP binding and the dissociation of G from the G{beta}{gamma} subunits. Structural studies have revealed the molecular basis for subunit association with receptors, RGS proteins and downstream effectors. In contrast, the mechanism of subunit dissociation is poorly understood. We used cell signaling assays, MD simulations, biochemistry and structural analysis to identify a conserved network of amino acids that dictates subunit release. In the presence of the terminal phosphate of GTP, a glycine forms a polar network with an arginine and glutamate, putting torsional strain on the subunit binding interface. This \"G-R-E motif\" secures GTP and, through an allosteric link, discharges the G{beta}{gamma} dimer. Replacement of network residues prevents subunit dissociation, regardless of agonist or GTP binding. These findings reveal the molecular basis for the final committed step of G protein activation.\n\nHIGHLIGHTSO_LIReceptors promote GTP-GDP exchange and dissociation of G protein  and {beta}{gamma} subunits\nC_LIO_LIWe find an allosteric network linking the {gamma} phosphate of GTP with release of G{beta}{gamma}\nC_LIO_LIThe network consists of a conserved Gly-Arg-Glu \"activation triad\"\nC_LIO_LITriad mutations prevent subunit dissociation, regardless of agonist or GTP binding\nC_LIO_LITriad mutations are responsible for human endocrine and neurological disorders\nC_LI",
    "published": "10.1016/j.molcel.2021.02.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.383299",
    "title": "Mimicking the Human Tympanic Membrane: the Significance of Geometry",
    "authors": "Anand, S.; Stoppe, T.; Lucena, M.; Rademakers, T.; Neudert, M.; Danti, S.; Moroni, L.; Mota, C.",
    "author_corresponding": "Carlos  Mota",
    "author_corresponding_institution": "Department of Complex Tissue Regeneration, MERLN Institute for Technology-Inspired Regenerative Medicine, Maastricht University, 6229 ER Maastricht, The Netherl",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.383299.source.xml",
    "abstract": "The human tympanic membrane (TM) captures sound waves reaching the outer ear from the environment and transforms them into mechanical motion. The successful transmission of these acoustic vibrations in varying frequency ranges is attributed to the structural architecture of the TM. However, a limited knowledge is available on the contribution of its discrete anatomical features, which is important to fabricate functional biomimetic TM replacements. This work synergizes theoretical and experimental approaches toward understanding the significance of geometry in tissue engineered TM scaffolds. Three test designs along with a plain control were chosen to decouple some of the dominant structural attributes, such as, the radial and circumferential alignment of the collagen fibrils. In silico models suggested a geometrical dependency of their mechanical and acoustical responses, where the presence of radially aligned fibers was observed to have a more prominent effect compared to their circumferential counterparts. Following which, a hybrid fabrication strategy combining electrospinning and additive manufacturing was optimized to manufacture hierarchical scaffolds within the dimensions of the native TM. The experimental characterizations conducted using macro-indentation and laser Doppler vibrometry were in line with the computational models. Finally, biological studies performed with human dermal fibroblasts and human mesenchymal stromal cells, revealed a favorable influence of scaffold hierarchy on cellular alignment and subsequent collagen deposition.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=119 SRC=\"FIGDIR/small/383299v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (35K):\norg.highwire.dtl.DTLVardef@16b3653org.highwire.dtl.DTLVardef@1bbc47forg.highwire.dtl.DTLVardef@619ad8org.highwire.dtl.DTLVardef@1fd1071_HPS_FORMAT_FIGEXP  M_FIG Graphical abstract.\n\nSchematic diagram illustrating the overall flowchart of the work. 3D: three-dimensional; ES: electrospinning; FDM: fused deposition modeling; TM: tympanic membrane.\n\nC_FIG",
    "published": "10.1002/adhm.202002082",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.15.383943",
    "title": "Distinct hydrogenotrophic bacteria are stimulated by elevated H2 levels in upland and wetland soils",
    "authors": "Xu, Y.; Teng, Y.; Dong, X.; Wang, X.; Zhang, C.; Ren, W.; Zhao, L.; Luo, Y.; Greening, C.",
    "author_corresponding": "Ying  Teng",
    "author_corresponding_institution": "Key Laboratory of Soil Environment and Pollution Remediation, Institute of Soil Science, Chinese Academy of Sciences",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.15.383943.source.xml",
    "abstract": "BackgroundMolecular hydrogen (H2) is a major energy source supporting bacterial growth and persistence in soil ecosystems. While recent studies have uncovered mediators of atmospheric H2 consumption, far less is understood about how soil microbial communities respond to elevated H2 levels produced through natural or anthropogenic processes. Here we performed microcosm experiments to resolve how microbial community composition, capabilities, and activities change in upland (meadow, fluvo-aquic soil) and wetland (rice paddy, anthrosols soil) soils following H2 supplementation (at mixing doses from 0.5 to 50,000 ppmv).\n\nResultsGenome-resolved metagenomic profiling revealed that these soils harbored diverse bacteria capable of using H2 as an electron donor for aerobic respiration (46 of the 196 MAGs from eight phyla) and carbon fixation (15 MAGs from three phyla). H2 stimulated the growth of several of these putative hydrogenotrophs in a dose-dependent manner, though the lineages stimulated differed between the soils; whereas actinobacterial lineages encoding group 2a [NiFe]-hydrogenases grew most in the upland soils (i.e. Mycobacteriaceae, Pseudonocardiaceae), proteobacterial lineages harboring group 1d [NiFe]-hydrogenases were most enriched in wetland soils (i.e. Burkholderiaceae). Hydrogen supplementation also influenced the abundance of various other genes associated with biogeochemical cycling and bioremediation pathways to varying extents between soils. Reflecting this, we observed an enrichment of a hydrogenotrophic Noviherbaspirillum MAG capable of biphenyl hydroxylation in the wetland soils and verified that H2 supplementation enhanced polychlorinated biphenyl (PCB) degradation in these soils, but not the upland soils.\n\nConclusionsOur findings suggest that soils harbour different hydrogenotrophic bacteria that rapidly grow following H2 exposure. In turn, this adds to growing evidence of a large and robust soil H2 sink capable of counteracting growing anthropogenic emissions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384784",
    "title": "CAMP: a Convolutional Attention-based Neural Network for Multifaceted Peptide-protein Interaction Prediction",
    "authors": "Lei, Y.; Li, S.; Liu, Z.; Wan, F.; Tian, T.; Li, S.; Zhao, D.; Zeng, J.",
    "author_corresponding": "Jianyang  Zeng",
    "author_corresponding_institution": "Institute for Interdisciplinary Information Sciences, Tsinghua University, Beijing, China.",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384784.source.xml",
    "abstract": "Peptide-protein interactions (PepPIs) are involved in various fundamental cellular functions and their identification is crucial for designing efficacious peptide therapeutics. To facilitate the peptide drug discovery process, a number of computational methods have been developed to predict peptide-protein interactions. However, most of the existing prediction approaches heavily depend on high-resolution structure data. Although several deep-learning-based frameworks have been proposed to predict compound-protein interactions or protein-protein interactions, few of them are particularly designed to specifically predict peptide-protein interactions. In this paper, We present a sequence-based Convolutional Attention-based neural network for Multifaceted prediction of Peptide-protein interactions, called CAMP, including predicting binary peptide-protein interactions and corresponding binding residues in the peptides. We also construct a benchmark dataset containing high-quality peptide-protein interaction pairs with the corresponding peptide binding residues for model training and evaluation. CAMP incorporates convolution neural network architectures and attention mechanism to fully exploit informative sequence-based features, including secondary structures, physicochemical properties, intrinsic disorder features and position-specific scoring matrix of the protein. Systematical evaluation of our benchmark dataset demonstrates that CAMP outperforms the state-of-the-art baseline methods on binary peptide-protein interaction prediction. In addition, CAMP can successfully identify the binding residues involved non-covalent interactions for peptides. These results indicate that CAMP can serve as a useful tool in peptide-protein interaction prediction and peptide binding site identification, which can thus greatly facilitate the peptide drug discovery process. The source code of CAMP can be found in https://github.com/twopin/CAMP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.13.380105",
    "title": "Local Ancestry Prediction with PyLAE",
    "authors": "Smetanin, A.; Moshkov, N.; Tatarinova, T. V.",
    "author_corresponding": "Tatiana V Tatarinova",
    "author_corresponding_institution": "University of La Verne",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.13.380105.source.xml",
    "abstract": "SummaryWe developed PyLAE - a new tool for determining local ancestry along a genome using whole-genome sequencing data or high-density genotyping experiments. PyLAE can process an arbitrarily large number of ancestral populations (with or without an informative prior). Since PyLAE does not involve estimation of many parameters, it can process thousands of genomes within a day. Computational efficiency, straightforward presentation of results, and an ease of installation makes PyLAE a useful tool to study admixed populations.\n\nAvailability and implementationThe source code and installation manual are available at https://github.com/smetam/pylae.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.13.381814",
    "title": "Fast Alignment-Free Similarity Estimation By Tensor Sketching",
    "authors": "Joudaki, A.; Kahles, A.; Ratsch, G.",
    "author_corresponding": "Gunnar  Ratsch",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.13.381814.source.xml",
    "abstract": "The sharp increase in next-generation sequencing technologies capacity has created a demand for algorithms capable of quickly searching a large corpus of biological sequences. The complexity of biological variability and the magnitude of existing data sets have impeded finding algorithms with guaranteed accuracy that efficiently run in practice. Our main contribution is the Tensor Sketch method that efficiently and accurately estimates edit distances. In our experiments, Tensor Sketch had 0.956 Spearmans rank correlation with the exact edit distance, improving its best competitor Ordered MinHash by 23%, while running almost 5 times faster. Finally, all sketches can be updated dynamically if the input is a sequence stream, making it appealing for large-scale applications where data cannot fit into memory.\n\nConceptually, our approach has three steps: 1) represent sequences as tensors over their sub-sequences, 2) apply tensor sketching that preserves tensor inner products, 3) implicitly compute the sketch. The sub-sequences, which are not necessarily contiguous pieces of the sequence, allow us to outperform k-mer-based methods, such as min-hash sketching over a set of k-mers. Typically, the number of sub-sequences grows exponentially with the sub-sequence length, introducing both memory and time overheads. We directly address this problem in steps 2 and 3 of our method. While the sketching of rank-1 or super-symmetric tensors is known to admit efficient sketching, the sub-sequence tensor does not satisfy either of these properties. Hence, we propose a new sketching scheme that completely avoids the need for constructing the ambient space.\n\nOur tensor-sketching techniques main advantages are three-fold: 1) Tensor Sketch has higher accuracy than any of the other assessed sketching methods used in practice. 2) All sketches can be computed in a streaming fashion, leading to significant time and memory savings when there is overlap between input sequences. 3) It is straightforward to extend tensor sketching to different settings leading to efficient methods for related sequence analysis tasks. We view tensor sketching as a framework to tackle a wide range of relevant bioinformatics problems, and we are confident that it can bring significant improvements for applications based on edit distance estimation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.15.383729",
    "title": "α-Synuclein emerges as a potent regulator of VDAC-facilitated calcium transport",
    "authors": "Rosencrans, W. M.; Aguilella, V. M.; Rostovtseva, T. K.; Bezrukov, S. M.",
    "author_corresponding": "Tatiana K. Rostovtseva",
    "author_corresponding_institution": "NICHD, NIH",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.15.383729.source.xml",
    "abstract": "When the Parkinsons disease (PD) related neuronal protein, alpha-synuclein (Syn), is added to the reconstituted mitochondrial voltage-dependent anion channel (VDAC), it reversibly and partially blocks VDAC conductance by its acidic C-terminal tail. Using single-molecule electrophysiology of reconstituted VDAC we now demonstrate that, at CaCl2 concentrations below 150 mM, Syn reverses the channels selectivity from anionic to cationic. Importantly, we find that the decrease in channel conductance upon its blockage by Syn is hugely overcompensated by a favorable change in the electrostatic environment for calcium, making the blocked state orders-of-magnitude more selective for calcium and thus increasing its net flux. These findings reveal a new regulatory role of Syn, with clear implications for both normal calcium signaling and PD-associated mitochondrial dysfunction.",
    "published": "10.1016/j.ceca.2021.102355",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.382176",
    "title": "Disclosing the actual efficiency of G-quadruplex DNA-disrupting small molecules",
    "authors": "Mitteaux, J.; Lejault, P.; Pirrotta, M.; Wojciechowski, F.; Joubert, A.; Desbois, N.; Gros, C. P.; Hudson, R. H. E.; Boule, J.-B.; Granzhan, A.; Monchaud, D.",
    "author_corresponding": "David  Monchaud",
    "author_corresponding_institution": "ICMUB CNRS UMR 6302, UBFC Dijon, France",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.382176.source.xml",
    "abstract": "The quest for small molecules that avidly bind to G-quadruplex-DNA (G4-DNA, or G4), so called G4-ligands, has invigorated the G4 research field from its very inception. Massive efforts have been invested to i- screen or design G4-ligands, ii- evaluate their G4-interacting properties in vitro through a series of now widely accepted and routinely implemented assays, and iii- use them as unique chemical biology tools to interrogate cellular networks that might involve G4s. In sharp contrast, only uncoordinated efforts at developing small molecules aimed at destabilizing G4s have been invested to date, even though it is now recognized that such molecular tools would have tremendous application to neurobiology as many genetic and age-related diseases are caused by an over-representation of G4s, itself caused by a deficiency of G4-resolving enzymes, the G4-helicases. Herein, we report on our double effort to i- develop a reliable in vitro assay to identify molecules able to destabilize G4s, the G4-unfold assay, and ii- fully characterize the first prototype of G4-disrupting small molecule, a phenylpyrrolcytosine (PhpC)-based G-clamp analog.",
    "published": "10.1021/jacs.1c04426",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.381376",
    "title": "Machine learning aided top-down protein identification on a microfluidic platform",
    "authors": "Zhang, Y.; Wright, M.; Saar, K. L.; Challa, P.; Morgunov, A. S.; Peter, Q. A. E.; Devenish, S.; Dobson, C. M.; Knowles, T. P. J.",
    "author_corresponding": "Tuomas P.J. Knowles",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.381376.source.xml",
    "abstract": "The ability to determine the identity of specific proteins is a critical challenge in many areas of cellular and molecular biology, and in medical diagnostics. Here, we present a microfluidic protein characterisation strategy that within a few minutes generates a three-dimensional fingerprint of a protein sample indicative of its amino acid composition and size and, thereby, creates a unique signature for the protein. By acquiring such multidimensional fingerprints for a set of ten proteins and using machine learning approaches to classify the fingerprints, we demonstrate that this strategy allows proteins to be classified at a high accuracy, even though classification using a single dimension is not possible. Moreover, we show that the acquired fingerprints correlate with the amino acid content of the samples, which makes it is possible to identify proteins directly from their sequence without requiring any prior knowledge about the fingerprints. These findings suggest that such a multidimensional profiling strategy can lead to the development of novel method for protein identification in a microfluidic format.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.15.379990",
    "title": "A novel human fetal liver-derived model reveals that MLL-AF4 drives a distinct fetal gene expression program in infant ALL",
    "authors": "Rice, S.; Jackson, T.; Crump, N. T.; Fordham, N.; Elliott, N.; O Byrne, S.; Inglott, S.; Ladon, D.; Wright, G.; Bartram, J.; Ancliff, P.; Mead, A. J.; Halsey, C.; Roberts, I.; Milne, T. A.; Roy, A.",
    "author_corresponding": "Thomas A Milne",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.15.379990.source.xml",
    "abstract": "Although 90% of children with acute lymphoblastic leukemia (ALL) are now cured1, the prognosis of infant-ALL (diagnosis within the first year of life) remains dismal2. Infant-ALL is usually caused by a single genetic hit that arises in utero: rearrangement of the MLL/KMT2A gene (MLL-r). This is sufficient to give rise to a uniquely aggressive and treatment-refractory leukemia compared to older children with the same MLL-r3-5. The reasons for disparate outcomes in patients of different ages with identical driver mutations are unknown. This paper addresses the hypothesis that fetal-specific gene expression programs co-operate with MLL-AF4 to initiate and maintain infant-ALL. Using direct comparison of fetal and adult HSC and progenitor transcriptomes we identify fetal-specific gene expression programs in primary human cells. We show that MLL-AF4-driven infant-ALL, but not MLL-AF4 childhood-ALL, displays expression of fetal-specific genes. In a direct test of this observation, we find that CRISPR-Cas9 gene editing of primary human fetal liver cells to produce a t(4;11)/MLL-AF4 translocation replicates the clinical features of infant-ALL and drives infant-ALL-specific and fetal-specific gene expression programs. These data strongly support the hypothesis that fetal-specific gene expression programs co-operate with MLL-AF4 to initiate and maintain the distinct biology of infant-ALL.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.383828",
    "title": "The bone microenvironment invigorates metastatic seeds for further dissemination",
    "authors": "Zhang, W.; Bado, I. L.; Hu, J.; Wan, Y.-W.; Wu, L.; Wang, H.; Gao, Y.; Jeong, H.-H.; Xu, Z.; Hao, X.; Lege, B. M.; Al-Ouran, R.; Li, L.; Li, J.; Yu, L.; Singh, S.; Lo, H.-C.; Niu, M.; Liu, J.; Jiang, W.; Li, Y.; Wong, S. T. C.; Cheng, C.; Liu, Z.; Zhang, X. H. - F.",
    "author_corresponding": "Xiang H. -F. Zhang",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.383828.source.xml",
    "abstract": "Metastasis has been considered as the terminal step of tumor progression. However, recent clinical studies suggest that many metastases are seeded from other metastases, rather than primary tumors. Thus, some metastases can further spread, but the corresponding pre-clinical models are lacking. By using several approaches including parabiosis and an evolving barcode system, we demonstrated that the bone microenvironment facilitates breast and prostate cancer cells to further metastasize and establish multi-organ secondary metastases. Importantly, dissemination from the bone microenvironment appears to be more aggressive compared to that from mammary tumors and lung metastases. We further uncovered that this metastasis-promoting effect is independent from genetic selection, as single cell-derived cancer cell populations (SCPs) exhibited enhanced metastasis capacity after being extracted from the bone microenvironment. Taken together, our work revealed a previously unappreciated effect of the bone microenvironment on metastasis evolution, and suggested a stable reprogramming process that engenders cancer cells more metastatic.",
    "published": "10.1016/j.cell.2021.03.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384271",
    "title": "Biomolecular Condensation Drives Leukemia Caused by NUP98-Fusion Proteins",
    "authors": "Terlecki-Zaniewicz, S.; Eder, T.; Schmoellerl, J.; Humer, T.; Kuchynka, N.; Parapatics, K.; Heyes, E.; Liberante, F. G.; Müller, A. C.; Grebien, F.",
    "author_corresponding": "Florian  Grebien",
    "author_corresponding_institution": "Institute for Medical Biochemistry, University of Veterinary Medicine, Vienna, 1210, Austria",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384271.source.xml",
    "abstract": "NUP98-fusion proteins cause acute myeloid leukemia via unknown molecular mechanisms. All NUP98-fusion proteins share an intrinsically disordered region (IDR) featuring >35 repeats of Phenylalanine-Glycine (FG) in the NUP98 N-terminus. Conversely, different C-terminal NUP98-fusion partners are often transcriptional and epigenetic regulators. Given these structural features we hypothesized that mechanisms of oncogenic transformation by NUP98-fusion proteins are hard-wired in their protein interactomes. Affinity purification coupled to mass spectrometry of five distinct NUP98-fusion proteins revealed a conserved set of interactors that was highly enriched for proteins involved in biomolecular condensation. We developed biotinylated isoxazole-mediated condensome mass spectrometry (biCon-MS) to show that NUP98-fusion proteins alter the global composition of biomolecular condensates. In addition, an artificial FG-repeat containing fusion protein was able to phenocopy the induction of leukemic gene expression as mediated by NUP98-KDM5A. Thus, we propose that IDR-containing fusion proteins have evolved to uniquely combine biomolecular condensation with gene control to induce cancer.\n\nAML, NUP98, fusion protein, AP-MS, LLPS, biCon-MS, condensate",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.15.384107",
    "title": "Anti-CRISPR RNAs: designing universal riboregulators with deep learning of Csy4-mediated RNA processing",
    "authors": "Guo, H.; Song, X.; Lindner, A. B.",
    "author_corresponding": "Haotian  Guo",
    "author_corresponding_institution": "INSERM U1284 and CRI, Universite de Paris",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.15.384107.source.xml",
    "abstract": "RNA-based regulation offers a promising alternative of protein-based transcriptional networks. However, designing synthetic riboregulators with desirable functionalities using arbitrary sequences remains challenging, due in part to insufficient exploration of RNA sequence-to-function landscapes. Here we report that CRISPR-Csy4 mediates a nearly all-or-none processing of precursor CRISPR RNAs (pre-crRNAs), by profiling Csy4 binding sites flanked by > 1 million random sequences. This represents an ideal sequence-to-function space for universal riboregulator designs. Lacking discernible sequence-structural commonality among processable pre-crRNAs, we trained a neural network for accurate classification (f1-score {approx} 0.93). Inspired by exhaustive probing of palindromic flanking sequences, we designed anti-CRISPR RNAs (acrRNAs) that suppress processing of pre-crRNAs via stem stacking. We validated machine-learning-guided designs with >30 functional pairs of acrRNAs and pre-crRNAs to achieve switch-like properties. This opens a wide range of plug-and-play applications tailored through pre-crRNA designs, and represents a programmable alternative to protein-based anti-CRISPRs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384693",
    "title": "A Streptomyces venezuelae Cell-Free Toolkit for Synthetic Biology",
    "authors": "Moore, S.; Lai, H.-E.; Chee, S.-M.; Toh, M.; Coode, S.; Capel, P.; Corre, C.; de los Santos, E.; Freemont, P.",
    "author_corresponding": "Simon  Moore",
    "author_corresponding_institution": "University of Kent",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384693.source.xml",
    "abstract": "Prokaryotic cell-free coupled transcription-translation (TX-TL) systems are emerging as a powerful tool to examine natural product biosynthetic pathways in a test-tube. The key advantages of this approach are the reduced experimental timescales and controlled reaction conditions. In order to realise this potential, specialised cell-free systems in organisms enriched for biosynthetic gene clusters, with strong protein production and well-characterised synthetic biology tools, is essential. The Streptomyces genus is a major source of natural products. To study enzymes and pathways from Streptomyces, we originally developed a homologous Streptomyces cell-free system to provide a native protein folding environment, a high G+C (%) tRNA pool and an active background metabolism. However, our initial yields were low (36 g/mL) and showed a high level of batch-to-batch variation. Here, we present an updated high-yield and robust Streptomyces TX-TL protocol, reaching up to yields of 266 g/mL of expressed recombinant protein. To complement this, we rapidly characterise a range of DNA parts with different reporters, express high G+C (%) biosynthetic genes and demonstrate an initial proof of concept for combined transcription, translation and biosynthesis of Streptomyces metabolic pathways in a single  one-pot reaction.",
    "published": "10.1021/acssynbio.0c00581",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.15.384032",
    "title": "Probing cellular arrhythmogenesis using the O'Hara-Rudy model of the undiseased human ventricular cardiomyocyte",
    "authors": "Selvaggio, G.; Wan, H.; Pearlstein, R. A.",
    "author_corresponding": "Robert Alan Pearlstein",
    "author_corresponding_institution": "Global Discovery Chemistry, Computer-Aided Drug Discovery, Novartis Institutes for BioMedical Research, 181 Massachusetts Avenue, Cambridge, MA 02139, USA.",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.15.384032.source.xml",
    "abstract": "The ventricular action potential (AP) is subserved by an interdependent system of voltage-gated ion channels and pumps that both alter and respond (directly or indirectly) to the dynamic transmembrane potential ({Delta}{psi}m(t)) via voltage-dependent state transitions governing inward and outward ion currents. The native dynamic inward-outward current balance is subject to disruption caused by acquired or inherited loss or gain of function in one or more ion channels or pumps. Building on our previous work, we used a modified version of the OHara-Rudy (ORd) model of the undiseased human ventricular cardiomyocyte to study the pro-arrhythmic effects of three types of arrhythmia-inducing perturbations in midmyocytes (M cells): O_LIBlockade of the human ether-a-go-go related gene (hERG) K+ channel introduced via a Markov state binding model.\nC_LIO_LIMutation-induced voltage shifts in hERG channel gating, resulting in faster inactivation or slowed recovery of both phosphorylated and non-phosphorylated forms of the channel (known as LQT2 syndrome).\nC_LIO_LIMutation-induced voltage shifts in Nav1.5 gating, resulting in slowed late inactivation of the phosphorylated and non-phosphorylated forms of the channel (known as LQT3 syndrome).\nC_LI\n\nWe studied the relationships between ion current anomalies and AP morphology as a function of cycle length (CL) and perturbation type/level. The results are summarized as follows: O_LIAP duration (APD) is governed directly by Kir2.1 activation (IK1), which is delayed when repolarization is slowed by abnormal net inward tipping of the dynamic inward-outward current balance (reflected in decreased d({Delta}{psi}m(t))/dt during the late AP repolarization phase). In the case of hERG blockade by non-trappable compounds, the perturbation level consists of the dynamic fractional occupancy of the channel, which is governed by blocker kon relative to the rate of channel opening, pharmacokinetic exposure, and koff (in that order).\nC_LIO_LIArrhythmia progresses from prolonged paced APs [-&gt;] atypical APs (spontaneous and paced) [-&gt;] self-sustaining oscillations. Abrupt transitions between these regimes occur at CL- and perturbation-specific thresholds (denoted as T1, T2, and T3, respectively), whereas intra-regime progression proceeds in a graded fashion toward the subsequent threshold. APD and d({Delta}{psi}m(t))/dt during the late repolarization phase varied significantly across the 200 APs of our simulations near the T1 threshold at CL = 1/35 min, reflecting increasing instability of the AP generation system.\nC_LIO_LIArrhythmic APs exhibit highly variable cycle-to-cycle morphologies, depending on the perturbation level, type, and phasing between the underlying ion channel states and pacing cycle.\nC_LIO_LIAtypical APs may be triggered by typical or atypical depolarizations prior to the T3 threshold, depending on perturbation type/level and phasing relative to CL: O_LIAPD/CL resides outside of the Goldilocks zone: O_LIAPD/CL [-&gt;] 1 at shorter CL and/or longer APD, resulting in pro-arrhythmic \"collisions\" between successive paced APs (APi and APj) within a given cardiomyocyte. We studied this scenario at 60 and 80 beats per minute (BPM), equating to CL = 1/60 and 1/80 min.\nC_LIO_LIAPD/CL < 1 at longer CL results in spontaneous atypical depolarizations within prolonged paced APs at elevated takeoff {Delta}{psi}m(t) and increased channel phosphorylation levels. We studied this scenario at CL = 1/35 min.\nC_LI\nC_LIO_LIAPD and d({Delta}{psi}m(t))/dt during the late repolarization phase become increasingly variable over successive APs on approach to the T1 threshold, which is the possible source of short-long-short sequences observed in the ECG preceding torsades de pointes arrhythmia (TdP).\nC_LI\nC_LIO_LIAll atypical depolarizations are solely Cav1.2 (ICa,L)-driven ({Delta}{psi}m(t) falls within the Nav1.5 inactivation window), whereas typical depolarizations are Nav1.5 (INa) + ICa,L-driven. Atypical depolarization versus typical repolarization occurrences are determined by the faster of Cav1.2 and Kir2.1 (IK1) activation (where IK1 becomes increasingly dampened as the minimum {Delta}{psi}m(t) drifts above the Kir2.1 activation window).\nC_LIO_LICav1.2 inactivation gates reset to the open position (accompanied by recovery) synchronously with channel closing under control conditions, generating a small ICa,L window current in the process. This current grows toward a depolarizing spike when the lag time between recovery and closing grows above a threshold level.\nC_LIO_LIAPs undergo damped oscillatory Cav1.2 recovery/re-inactivation cycles above the T3 threshold, which are refreshed by subsequent pacing signals (nodal or reentrant in origin).\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.15.383711",
    "title": "Multidimensional single-cell modeling of cellular signaling",
    "authors": "Wade, J. D.; Lun, X.; Bodenmiller, B.; Voit, E. D.",
    "author_corresponding": "Eberhard D Voit",
    "author_corresponding_institution": "Georgia Tech",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.15.383711.source.xml",
    "abstract": "Cell-to-cell differences in signaling components can lead to qualitatively different responses to stimuli. Understanding this heterogeneity in signaling response is limited by the inability of time-lapse methods to measure multiple pathway components simultaneously in situ. Here, we present Distribution-Independent Single-Cell ODE modeling (DISCO), a computational method for inference of continuous single-cell signaling dynamics from multiplexed snapshot data. We used DISCO to analyze signaling in the MAPK/ERK pathway of HEK293T cells stimulated with the growth factor EGF. Our model recapitulates known features of the ERK signaling response and enables the detection of hidden cell-to-cell variation in seemingly homogeneous samples. Further, DISCO analysis suggested that the MAPK/ERK pathway transmits signal duration rather than amplitude, and that cell-to-cell variation in MAPK/ERK signaling response depends primarily on initial cell states. Finally, we applied an extended version of DISCO to explain changes in signaling kinetics due to overexpression of a disease-relevant protein. Overall, DISCO enables a deeper understanding of how single-cell variation affects cellular responses in complex signaling systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384818",
    "title": "Divergent profiles of fentanyl withdrawal and associated pain in mice and rats",
    "authors": "Uddin, O.; Jenne, C.; Fox, M. E.; Arakawa, K.; Keller, A.; Cramer, N. P.",
    "author_corresponding": "Olivia  Uddin",
    "author_corresponding_institution": "University of Maryland School of Medicine",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384818.source.xml",
    "abstract": "Opioid abuse has devastating effects on patients, their families, and society. Withdrawal symptoms are severely unpleasant, prolonged, and frequently hinder recovery or lead to relapse. The sharp increase in abuse and overdoses arising from the illicit use of potent and rapidly-acting synthetic opioids, such as fentanyl, highlights the urgency of understanding the withdrawal mechanisms related to these drugs. Progress is impeded by inconsistent reports on opioid withdrawal in different preclinical models. Here, using rats and mice of both sexes, we quantified withdrawal behaviors during spontaneous and naloxone-precipitated withdrawal, following two weeks of intermittent fentanyl exposure. We found that both mice and rats lost weight during exposure and showed increased signs of distress during spontaneous and naloxone precipitated withdrawal. However, these species differed in their expression of withdrawal associated pain, a key contributor to relapse in humans. Spontaneous or ongoing pain was preferentially expressed in rats in both withdrawal conditions, while no change was observed in mice. In contrast, withdrawal associated thermal hyperalgesia was found only in mice. These data suggest that rats and mice diverge in how they experience withdrawal and which aspects of the human condition they most accurately model. These differences highlight each species strengths as model systems and can inform experimental design in studies of opioid withdrawal.",
    "published": "10.1016/j.pbb.2020.173077",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.15.383786",
    "title": "Immune Checkpoint Blockade induces peripheral cytotoxicity and persistence of large effector CD8+ T cell clones",
    "authors": "Watson, R. A.; Tong, O.; Cooper, R. A.; Taylor, C. A.; Verge de los Aires, A.; Mahe, E.; Nassiri, I.; Middleton, M. R.; Fairfax, B. P.",
    "author_corresponding": "Benjamin Peter Fairfax",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.15.383786.source.xml",
    "abstract": "Immune checkpoint blockers (ICB) exert their anti-cancer effects via CD8+ T cells, although how responses vary over sub-populations and across clones is incompletely understood. We performed single-cell RNA-sequencing of CD8+ T cells and their receptors pre- and post-ICB across eight patients, integrating results with bulk-sequencing data (n=209). We identify seven subsets with divergent responses to ICB, finding the effector cluster demonstrates the most pronounced changes. Likewise, transcriptomic response to ICB relates to clone size, with large clones demonstrating increased numbers of regulated genes of higher immunological pertinence. Cytotoxic effector clones were more likely to persist long-term following ICB and overlapped with public tumour-infiltrating lymphocyte clonotypes. Notably, pre-treatment CD8+ cytotoxicity associated with progression-free survival, highlighting the importance of the baseline CD8+ immune landscape in long-term response. This work further advances understanding of the molecular determinants of ICB response and assists in the search for peripheral prognostic biomarkers.\n\nONE SENTENCE SUMMARYUsing single-cell and bulk RNA sequencing we explore checkpoint immunotherapy activity on peripheral CD8+ T cells in metastatic melanoma; demonstrating that cell subset and clone size determine gene expression responses to treatment, and that pre-treatment cytotoxicity and clonality of peripheral CD8+ T cells is clinically prognostic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.382697",
    "title": "Gene Expression Meta-Analysis Identifies Molecular Changes Associated with SARS-CoV Infection in Lungs",
    "authors": "Park, A.; Harris, L.",
    "author_corresponding": "Laura  Harris",
    "author_corresponding_institution": "Davenport University",
    "date": "2020-11-16",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.382697.source.xml",
    "abstract": "BackgroundSevere Acute Respiratory Syndrome (SARS) corona virus (CoV) infections are a serious public health threat because of their pandemic-causing potential. This work analyzes mRNA expression data from SARS infections through meta-analysis of gene signatures, possibly identifying therapeutic targets associated with major SARS infections.\n\nMethodsThis work defines 37 gene signatures representing SARS-CoV, Middle East Respiratory Syndrome (MERS)-CoV, and SARS-CoV2 infections in human lung cultures and/or mouse lung cultures or samples and compares them through Gene Set Enrichment Analysis (GSEA). To do this, positive and negative infectious clone SARS (icSARS) gene panels are defined from GSEA-identified leading-edge genes between two icSARS-CoV derived signatures, both from human cultures. GSEA then is used to assess enrichment and identify leading-edge icSARS panel genes between icSARS gene panels and 27 other SARS-CoV gene signatures. The meta-analysis is expanded to include five MERS-CoV and three SARS-CoV2 gene signatures. Genes associated with SARS infection are predicted by examining the intersecting membership of GSEA-identified leading-edges across gene signatures.\n\nResultsSignificant enrichment (GSEA p<0.001) is observed between two icSARS-CoV derived signatures, and those leading-edge genes defined the positive (233 genes) and negative (114 genes) icSARS panels. Non-random significant enrichment (null distribution p<0.001) is observed between icSARS panels and all verification icSARSvsmock signatures derived from human cultures, from which 51 over- and 22 under-expressed genes are shared across leading-edges with 10 over-expressed genes already associated with icSARS infection. For the icSARSvsmock mouse signature, significant, non-random significant enrichment held for only the positive icSARS panel, from which nine genes are shared with icSARS infection in human cultures. Considering other SARS strains, significant, non-random enrichment (p<0.05) is observed across signatures derived from other SARS strains for the positive icSARS panel. Five positive icSARS panel genes, CXCL10, OAS3, OASL, IFIT3, and XAF1, are found across mice and human signatures regardless of SARS strains.\n\nConclusionThe GSEA-based meta-analysis approach used here identifies genes with and without reported associations with SARS-CoV infections, highlighting this approachs predictability and usefulness in identifying genes that have potential as therapeutic targets to preclude or overcome SARS infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384263",
    "title": "Establishment and characterisation of primary skeletal muscle cell cultures from patients with advanced Chronic Kidney Disease",
    "authors": "Baker, L. A.; O'Sullivan, T. F.; Robinson, K. A.; Redshaw, Z.; Graham-Brown, M.; Ashford, R. U.; Smith, A. C.; Philp, A.; Watson, E. L.",
    "author_corresponding": "Emma L Watson",
    "author_corresponding_institution": "University of Leicester",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384263.source.xml",
    "abstract": "Skeletal muscle wasting and dysfunction is a common characteristic of non-dialysis dependent chronic kidney disease (NDD-CKD). The mechanisms by which this occurs are not clearly understood and one reason for this is a lack of well controlled in-vitro methodologies to simulate NDD-CKD induced muscle wasting for mechanistic investigation at the cellular level. Here we sought to conduct the initial investigations into developing a CKD-induced skeletal muscle model for use as a mechanistic analysis tool as well as a test bed for potential novel therapeutics in this population. Human derived muscle cells (HDMCs) were isolated from n=5 NDD-CKD patients and n=3 matched healthy controls (HC) and taken through proliferation and differentiation phases in cell culture. Upon comparison of the 2 donor types, significantly greater mRNA expression of myogenic markers was noted in the NDD-CKD cultures in comparison to HC cultures, which was carried through to greater mRNA expression of myosin heavy chains (MyHCs) post differentiation. However, this was not carried over to protein expression where Pax7 and MyoD were seen to be expressed to a greater extent in HC cultures. mRNA expression markers of protein degradation were noted to be elevated in NDD-CKD cultures in comparison to HC cultures. In light of our findings, future work should seek to investigate the role of the  CKD environment as well as mechanisms implicated in transcription regulation to further advance the current model development as well as the mechanistic understanding of skeletal muscle wasting in CKD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.15.382044",
    "title": "Trimeric SARS-CoV-2 Spike proteins produced from CHO-cells in bioreactors are high-quality antigens",
    "authors": "Pino, P.; Kint, J.; Kiseljak, D.; Agnolon, V.; Corradin, G.; KAJAVA, A. V.; Rovero, P.; Dijkman, R.; Hartog, G. d.; McLellan, J. S.; Byrne, P.; Wurm, M. J.; Wurm, F. M.",
    "author_corresponding": "Paco  Pino",
    "author_corresponding_institution": "ExcellGene SA, 1870 Monthey, Switzerland",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.15.382044.source.xml",
    "abstract": "The Spike protein of SARS-CoV-2 is essential for virus entry into human cells. In fact, most neutralizing antibodies against SARS-CoV-2 are directed against the Spike, making it the antigen of choice for use in vaccines and diagnostic tests. In the current pandemic context, global demand for Spike proteins has rapidly increased and could exceed hundreds of grams to kilograms annually. Coronavirus Spikes are large, heavily glycosylated, homotrimeric complexes, with inherent instability. Their poor manufacturability now threatens availability of these proteins for vaccines and diagnostic tests. Here, we outline a scalable, GMP-compliant, chemically defined process for production of a cell secreted, stabilized form of the trimeric Spike protein. The process is chemically defined and based on clonal, suspension-CHO cell populations and on protein purification via a two-step, scalable downstream process. The trimeric conformation was confirmed using electron microscopy and HPLC analysis. Binding to susceptible cells was shown using a virus-inhibition assay. The diagnostic sensitivity and specificity for detection of serum SARS-CoV-2 specific IgG1 was investigated and found to exceed that of Spike fragments (S1 and RBD). The process described here will enable production of sufficient high-quality trimeric Spike protein to meet the global demand for SARS-CoV-2 vaccines and diagnostic tests.",
    "published": "10.3390/pr8121539",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.378398",
    "title": "A RNF12-USP26 amplification loop promotes germ cell specification and is disrupted in urogenital disorders",
    "authors": "Segarra-Fas, A.; Bustos, F.; Nardocci, G.; Findlay, G. M.",
    "author_corresponding": "Greg Michael Findlay",
    "author_corresponding_institution": "University of Dundee",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.378398.source.xml",
    "abstract": "Ubiquitylation regulates all aspects of development, and components are frequently mutated in developmental disorders. Tonne-Kalscheuer Syndrome (TOKAS) is a X-linked multiple congenital anomaly disorder caused by mutations in the E3 ubiquitin ligase RNF12/RLIM and characterized by intellectual disability and urogenital abnormalities. However, the molecular underpinnings of TOKAS remain largely unknown. Here, we show that RNF12 catalytic activity relieves gene repression to drive a transcriptional program required for germ cell development and priming of pluripotent cells towards the germline. A major feature of the RNF12-dependent gametogenesis gene program is a transcriptional feed-forward loop featuring the deubiquitylase Usp26/USP26. Usp26/USP26 induction stabilises RNF12 to amplify transcriptional responses, which is disrupted by RNF12 TOKAS mutations and USP26 variants identified in patients with fertility defects. In summary, we uncover remarkable synergy within a ubiquitylation cycle that controls expression of key genes required for germ cell development and is disrupted in patients with urogenital abnormalities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.15.381053",
    "title": "Phylogenetic analysis of quorum sensing systems in bacteria",
    "authors": "Giannakara, M.; Koumandou, V. L.",
    "author_corresponding": "Vassiliki Lila  Koumandou",
    "author_corresponding_institution": "Agricultural University of Athens",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.15.381053.source.xml",
    "abstract": "Quorum sensing (QS) is a cell-to-cell communication system that enables bacteria to coordinate their gene expression depending on their population density, via the detection of small molecules called autoinducers. In this way bacteria can act collectively to initiate processes like bioluminescence, virulence and biofilm formation. Autoinducers are detected by receptors, some of which are part of Two Component Signal Transduction Systems (TCS), which comprise of a (usually membrane-bound) sensor histidine kinase (HK) and a cognate response regulator (RR). Different QS systems are used by different bacterial taxa, and their relative evolutionary relationships have not been extensively studied. To address this, we used the KEGG database to identify all the QS HKs and RRs that are part of TCS and examined their conservation across microbial taxa. We compared the combinations of the highly conserved domains in the different families of receptors and response regulators using the SMART and KEGG databases, and we also carried out phylogenetic analyses for each family, and all families together. The distribution of the different QS systems across taxa, indicates flexibility in HK/RR pairing, and highlights the need for further study of the most abundant systems. For both the QS receptors and the response regulators, our analysis indicates close evolutionary relationships between certain families, highlighting a common evolutionary history which can inform future applications, such as the design of novel inhibitors for pathogenic QS systems.",
    "published": "10.1099/acmi.0.000303",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.382788",
    "title": "Domestication has altered within-plant trait variability in a crop plant",
    "authors": "Robinson, M. L.; Wetzel, W. C.; Schilmiller, A. L.",
    "author_corresponding": "Moria L Robinson",
    "author_corresponding_institution": "Michigan State Uniiversity",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.382788.source.xml",
    "abstract": "O_LIFor 10,000 years humans have altered plant traits through domestication and ongoing crop improvement, shaping plant form and function in agroecosystems. To date, studies have focused on how these processes have shaped whole-plant or average traits; however, plants also have characteristic levels of trait variability among their repeated parts, which can be heritable and mediate critical ecological interactions. As concerns about sustainable pest management increase, there is growing interest in approaches that increase trait diversity in crop agroecosystems. Here, we examine an under-appreciated scale of trait variation - among leaves, within plants - that may have changed through the process of domestication and improvement in a key crop.\nC_LIO_LIWe explore how levels of within-plant, among-leaf trait variability differ between cultivars and wild relatives of alfalfa (Medicago sativa), a key forage crop with an 8,000 year cultivation history. We grew individual plants from 30 wild populations and 30 cultivars, encompassing a range of domestication and improvement histories. For each plant, we quantify variability in a broad suite of physical, nutritive, and chemical leaf traits, including measures of chemical dissimilarity (beta diversity) among leaves.\nC_LIO_LIWe find that intra-individual trait variability has changed over the course of domestication and crop improvement, with effects often larger than changes in trait means. Cultivated alfalfa had elevated variability in SLA, trichomes, and C:N; increased diversity in defensive compounds; and reduced variability in phytochemical composition. We also elucidate fundamental associations between trait means and overall investment in secondary metabolites with patterns of among-leaf variability and chemical diversity.\nC_LIO_LIWe conclude that within-plant variability is an overlooked dimension of trait diversity in this globally critical agricultural crop. We find that trait variability is actually higher in cultivated plants compared to wild progenitors for multiple nutritive, physical, and chemical traits, highlighting a scale of variation that may mitigate loss of trait diversity at other scales in alfalfa agroecosystems and in other crops with similar domestication and improvement histories.\nC_LI",
    "published": "10.1002/ece3.8545",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.15.383851",
    "title": "Evolutionary rates are correlated between Buchnera endosymbionts and mitochondrial genomes of their aphid hosts",
    "authors": "Arab, D. A.; Lo, N.",
    "author_corresponding": "Daej A Arab",
    "author_corresponding_institution": "University of Sydney",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.15.383851.source.xml",
    "abstract": "The evolution of bacterial endosymbiont genomes is strongly influenced by host-driven selection. Factors affecting host genome evolution will potentially affect endosymbiont genomes in similar ways. One potential outcome is correlations in molecular rates between the genomes of the symbiotic partners. Recently, we presented the first evidence of such a correlation between the mitochondrial genomes of cockroaches and the genome of their endosymbiont (Blattabacterium cuenoti). Here we investigate whether similar patterns are found in additional host-symbiont partners. We use partial genome data from multiple strains of bacterial endosymbionts, B. aphidicola and Sulcia mulleri, and the mitochondrial genomes of their sap-feeding insect hosts. Both endosymbionts show phylogenetic congruence with the mitochondria of their hosts, a result that is expected due to their identical mode of inheritance. We compared root-to-tip distances and branch lengths of phylogenetically independent species pairs. Both analyses show a highly significant correlation of molecular rates between genomes of Buchnera and mitochondrial genomes of their hosts. A similar correlation was detected between Sulcia and their hosts, but was not statistically significant. Our results indicate that evolutionary rate correlations between hosts and long-term symbionts may be a widespread phenomenon.",
    "published": "10.1007/s00239-021-10001-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384529",
    "title": "DAF-18 is required for the age-dependent increase in DAF-16 activity in Caenorhabditis elegans",
    "authors": "Carrasco, K.; Youngman, M.",
    "author_corresponding": "Matt  Youngman",
    "author_corresponding_institution": "Villanova University",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384529.source.xml",
    "abstract": "The insulin/insulin-like growth factor signaling (IIS) pathway modulates growth, survival, and lifespan by regulating FOXO transcription factors. In Caenorhabditis elegans, IIS maintains DAF-16/FOXO in an inactive state unless animals are challenged by environmental stress. Recent evidence suggests that DAF-16 becomes activated as part of normal aging in C. elegans, yet the regulatory module responsible for this phenomenon is largely undefined. Embedded within IIS is phospholipid signaling in which PIP3 produced by the PI3 kinase AGE-1 is an upstream event in DAF-16 inhibition. Countering AGE-1 is DAF-18, an ortholog of human PTEN phosphatase that dephosphorylates PIP3. Although it is required for normal lifespan in C. elegans, functional characterization of DAF-18 has primarily focused on its roles during development in the germline and neurons. In this study we asked whether DAF-18 plays a role in the age-dependent activation of DAF-16, and specifically in DAF-16-mediated immunity. Our data show that DAF-18 is expressed in multiple tissues during adulthood. We found that DAF-18 contributes to host defense in adult animals by functioning in the neurons and intestine, likely working through DAF-16 which acts in those same tissues to confer immunity. Supporting this possibility, DAF-18 was required for increased DAF-16 transcriptional activity during aging. Post-translational modifications including ubiquitination and sumoylation appear to be required for the function of DAF-18 during aging in C. elegans, indicating that strategies to modulate PTEN activity are evolutionarily conserved. Our results establish an important role for DAF-18 later in life and imply that it is a critical component of a neuroendocrine signaling circuit that governs the dynamic activity of DAF-16.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384255",
    "title": "C. elegans hermaphrodites undergo semelparous reproductive death",
    "authors": "Kern, C. C.; Srivastava, S.; Ezcurra, M.; Hui, N.; Townsend, S.; Maczik, D.; Tse, V.; Bähler, J.; Gems, D.",
    "author_corresponding": "David  Gems",
    "author_corresponding_institution": "Institute of Healthy Ageing, and Research Department of Genetics, Evolution and Environment, University College London, London WC1E 6BT, UK",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384255.source.xml",
    "abstract": "Ageing in the nematode Caenorhabditis elegans is unusual in terms of the severity and early onset of senescent pathology, particularly affecting organs involved in reproduction (Ezcurra et al., 2018; Garigan et al., 2002; Herndon et al., 2002). In post-reproductive C. elegans hermaphrodites, intestinal biomass is converted into yolk leading to intestinal atrophy and yolk steatosis (Ezcurra et al., 2018; Sornda et al., 2019). We recently showed that post-reproductive mothers vent yolk which functions as a milk (yolk milk), supporting larval growth that is consumed by larvae (Kern et al., 2020). This form of massive reproductive effort involving biomass repurposing leading to organ degeneration is characteristic of semelparous organisms (i.e. that exhibit only a single reproductive episode) ranging from monocarpic plants to Pacific salmon where it leads to rapid death (reproductive death) (Finch, 1990; Gems et al., 2020). Removal of the germline greatly increases lifespan in both C. elegans and Pacific salmon, in the latter case by suppressing semelparous reproductive death (Hsin and Kenyon, 1999; Robertson, 1961). Here we present evidence that reproductive death occurs in C. elegans, and that it is suppressed by germline removal, leading to extension of lifespan. Comparing three Caenorhabditis sibling species pairs with hermaphrodites and females, we show that lactation and massive early pathology only occurs in the former. In each case, hermaphrodites are shorter lived and only in hermaphrodites does germline removal markedly increase lifespan. Semelparous reproductive death has previously been viewed as distinct from ageing; however, drawing on recent theories of ageing (Blagosklonny, 2006; de Magalhaes and Church, 2005; Maklakov and Chapman, 2019), we argue that it involves exaggerated versions of programmatic mechanisms that to a smaller extent contribute to ageing in non-semelparous species. Thus, despite the presence of reproductive death, mechanisms of ageing in C. elegans are informative about ageing in general.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.15.383760",
    "title": "Auxin confers protection against ER stress in Caenorhabditis elegans",
    "authors": "Bhoi, A.; Palladino, F.; fabrizio, p.",
    "author_corresponding": "paola  fabrizio",
    "author_corresponding_institution": "LBMC-ENS Lyon",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.15.383760.source.xml",
    "abstract": "Auxins are plant growth regulators that influence most aspects of plant development through complex mechanisms. The development of an auxin-inducible degradation (AID) system has enabled rapid, conditional protein depletion in yeast and cultured cells. More recently, the system was successfully adapted to C. elegans to achieve auxin-dependent degradation of targets in all tissues and developmental stages. Whether auxin treatment alone has an impact on nematode physiology is an open question. Here we show that indole-3-acetic acid (IAA), the auxin most commonly used to trigger AID in worms, functions through the conserved IRE-1/XBP-1 branch of the Unfolded Protein Response (UPR) to promote resistance to Endoplasmic Reticulum (ER) stress. Because of the central function played by the UPR in protein folding, lipid biosynthesis and lifespan regulation, these results suggest that extreme caution should be exercised when using the AID system to study these and related processes.",
    "published": "10.1242/bio.057992",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.382473",
    "title": "DeepMosaic: Control-independent mosaic single nucleotide variant detection using deep convolutional neural networks",
    "authors": "Yang, X.; Xu, X.; Breuss, M. W.; Antaki, D.; Ball, L. L.; Chung, C.; Li, C.; George, R. D.; Wang, Y.; Bae, T.; Abyzov, A.; Sebat, J.; Gleeson, J. G.",
    "author_corresponding": "Joseph G Gleeson",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.14.382473.source.xml",
    "abstract": "Introductory paragraphMosaic variants (MVs) reflect mutagenic processes during embryonic development1 and environmental exposure2, accumulate with aging, and underlie diseases such as cancer and autism3. The detection of MVs has been computationally challenging due to sparse representation in non-clonally expanded tissues. While heuristic filters and tools trained on clonally expanded MVs with high allelic fractions are proposed, they show relatively lower sensitivity and more false discoveries4-9. Here we present DeepMosaic, combining an image-based visualization module for single nucleotide MVs, and a convolutional neural networks-based classification module for control-independent MV detection. DeepMosaic achieved higher accuracy compared with existing methods on biological and simulated sequencing data, with a 96.34% (158/164) experimental validation rate. Of 932 mosaic variants detected by DeepMosaic in 16 whole genome sequenced samples, 21.89-58.58% (204/932-546/932) MVs were overlooked by other methods. Thus, DeepMosaic represents a highly accurate MV classifier that can be implemented as an alternative or complement to existing methods.",
    "published": "10.1038/s41587-022-01559-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.15.384057",
    "title": "Desert Dingo (Canis lupus dingo) genome provides insights into their role in the Australian ecosystem.",
    "authors": "Yadav, S.; Dudchenko, O.; Esvaran, M.; Rosen, B. D.; Field, M. D.; Skvortsova, K.; Edwards, R. J.; Gopalakrishnan, S.; Keilwagen, J.; Cochran, B. J.; Manandhar, B.; Bucknall, M.; Bustamante, S.; Rasmussen, J. A.; Melvin, R. G.; Omer, A.; Colaric, Z.; Chan, E. K. F.; Minoche, A. E.; Smith, T. P.; Gilbert, M. T. P.; Bogdanovic, O.; Zammit, R. A.; Thomas, T.; Aiden, E. L.; Ballard, J. W. O.",
    "author_corresponding": "J William O Ballard",
    "author_corresponding_institution": "School of Biotechnology and Biomolecular Sciences, University of New South Wales, Sydney NSW 2052, Australia",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.15.384057.source.xml",
    "abstract": "The dingo is Australias iconic top-order predator and arrived on the continent between 5,000-8,000 years ago. To provide an unbiased insight into its evolutionary affiliations and biological interactions, we coupled long-read DNA sequencing with a multiplatform scaffolding approach to produce an ab initio genome assembly of the desert dingo (85X coverage) we call CanLup_DDS. We compared this genome to the Boxer (CanFam3.1) and German Shepherd dog (CanFam_GSD) assemblies and characterized lineage-specific and shared genetic variation ranging from single- to megabase pair-sized variants. We identified 21,483 dingo-specific and 16,595 domestic dog-specific homozygous structural variants mediating genic and putative regulatory changes. Comparisons between the dingo and domestic dog builds detected unique inversions on Chromosome 16, structural variations in genes linked with starch metabolism, and seven differentially methylated genes. To experimentally assess genomic differences 17 dingoes and 15 German Shepherd dogs were fed parallel diets for 14 days. In dingoes, low AMY2B copy number and serum amylase levels are linked with high cholesterol and LDL levels. Gut microbiome analyses revealed enrichment of the family Clostridiaceae, which can utilize complex resistant starch, while scat metabolome studies identified high phenylethyl alcohol concentrations that we posit are linked with territory marking. Our study provides compelling genomic, microbiome, and metabolomic links showing the dingo has distinct physiology from domestic breed dogs with a unique role in the ecosystem.",
    "published": "10.1126/sciadv.abm5944",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384594",
    "title": "Analysis of SARS-CoV-2 spike glycosylation reveals shedding of a vaccine candidate",
    "authors": "Brun, J.; Vasiljevic, S.; Gangadharan, B.; Hensen, M.; Chandran, A. V.; Hill, M. L.; Kiappes, J. L.; Dwek, R. A.; Alonzi, D. S.; Struwe, W. B.; Zitzmann, N.",
    "author_corresponding": "Nicole  Zitzmann",
    "author_corresponding_institution": "Oxford Glycobiology Institute, Department of Biochemistry, University of Oxford",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384594.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus 2 is the causative pathogen of the COVID-19 pandemic which as of Nov 15, 2020 has claimed 1,319,946 lives worldwide. Vaccine development focuses on the viral trimeric spike glycoprotein as the main target of the humoral immune response. Viral spikes carry glycans that facilitate immune evasion by shielding specific protein epitopes from antibody neutralisation. Immunogen integrity is therefore important for glycoprotein-based vaccine candidates. Here we show how site-specific glycosylation differs between virus-derived spikes and spike proteins derived from a viral vectored SARS-CoV-2 vaccine candidate. We show that their distinctive cellular secretion pathways result in different protein glycosylation and secretion patterns, which may have implications for the resulting immune response and future vaccine design.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384172",
    "title": "Modeling of symbiotic bacterial biofilm growth with an example of the Streptococcus-Veillonella sp. system",
    "authors": "Feng, D.; Neuweiler, I.; Nogueira, R.; Nackenhorst, U.",
    "author_corresponding": "Dianlei  Feng",
    "author_corresponding_institution": "Leibniz University Hannover",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384172.source.xml",
    "abstract": "We present a multi-dimensional continuum mathematical model for modeling the growth of a symbiotic biofilm system. We take a dual-species namely, the Streptococcus - Veillonella sp. biofilm system as an example for numerical investigations. The presented model describes both the cooperation and competition between these species of bacteria. The coupled partial differential equations are solved by using an integrative finite element numerical strategy. Numerical examples are carried out for studying the evolution and distribution of the bio-components. The results demonstrate that the presented model is capable of describing the symbiotic behavior of the biofilm system. However, homogenized numerical solutions are observed locally. To study the homogenization behavior of the model, numerical investigations regarding on how random initial biomass distribution influences the homogenization process are carried out. We found that a smaller correlation length of the initial biomass distribution leads to faster homogenization of the solution globally, however, shows more fluctuated biomass profiles along the biofilm thickness direction. More realistic scenarios with bacteria in patches are also investigated numerically in this study.",
    "published": "10.1007/s11538-021-00888-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.15.383570",
    "title": "Early Dietary Exposures Epigenetically Program Mammary Cancer Susceptibility through IGF1-mediated Expansion of Mammary Stem Cells",
    "authors": "Zheng, Y.; Luo, L.; lambertz, I.; Fuchs-Young, R.",
    "author_corresponding": "Yuanning  Zheng",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.15.383570.source.xml",
    "abstract": "Dietary exposures at early developmental stages have been shown to program lifetime breast cancer susceptibility. We previously reported that manipulation of gestational and postweaning diets leads to different mammary tumor outcomes in carcinogen-treated mice. The high tumor incidence (HT) groups (average 61.5% tumor incidence) received a low-fat, low-sugar, mildly restricted (12%v/v) (DR) diet during gestation, followed by a high-fat, high-sugar (HF) diet postweaning. Conversely, the low tumor incidence (LT) groups (average 20% tumor incidence) received the HF diet during gestation, followed by the DR diet postweaning. Herein, we extended these findings by demonstrating that HT animals had an expanded mammary stem cell (MaSC) population compared to LT animals before puberty, and this expansion persisted into adulthood. IGF1 expression was increased in mammary stromal cells from HT animals, which promoted the self-renewal capacity of MaSCs in a paracrine fashion. This increased IGF1 expression was programmed prepubertally through DNA hypomethylation of the IGF1 promoter 1, mediated by decreased DNMT3b levels. IGFBP5 mRNA and protein levels were also reduced in mammary tissues from HT animals, indicating an increased bioavailability of tissue IGF1. In association with these changes, mammary tissues from carcinogen-treated HT animals developed an increased proportion of mammary adenosquamous carcinomas compared to carcinogen-treated LT animals. This study provides novel mechanistic insights into how early dietary exposures program mammary cancer risk and tumor phenotypes by increasing IGF1 expression through epigenetic alterations, thereby expanding the MaSC population, resulting in a higher number of carcinogen targets susceptible to transformation in adulthood.\n\nSignificanceEarly high-fat dietary exposure programs lifetime mammary cancer susceptibility before puberty through epigenetic alterations of IGF1 promoters and IGF1-mediated paracrine regulation of mammary stem cell homeostasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.15.383927",
    "title": "Transcriptome Profiling of different types of human respiratory tract cells infected by SARS-CoV-2 Highlight an unique Role for Inflammatory and Interferon Response",
    "authors": "Yang, M.; Lei, L.; Cao, Q.; Yang, Y.; Wang, J.; Jiang, X.; Huang, K.; Lai, J.; Qing, L.; Wang, Y.; Liu, Y.",
    "author_corresponding": "Yingxia  Liu",
    "author_corresponding_institution": "Shenzhen Third People's Hospital",
    "date": "2020-11-16",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.15.383927.source.xml",
    "abstract": "The emergence of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) disease (COVID-19) at the end of 2019 has caused a large global outbreak and now become a major public health issue. Lack of data underlying how the human host interacts with SARS-CoV-2 virus. In the current study, We performed Venn-analysis, Gene ontology (GO), KEGG pathway analysis and Protein-protein interaction analysis of whole transcriptome studies with the aim of clarifying the genes and pathways potentially altered during human respiratory tract cells infected with SARS-CoV-2. We selected four studies through a systematic search of the Gene Expression Omnibus (GEO) database or published article about SARS-CoV-2 infection in different types of respiratory tract cells. We found 36 overlapping upregulated genes among different types of cells after viral infection. Further functional enrichment analysis revealed these DEGs are most likely involved in biological processes related to inflammatory response and response to cytokine, cell component related to extracellular space and I-kappaB/NF-kappaB complex, molecular function related to protein binding and cytokine activity. KEGG pathways analysis highlighted altered conical and casual pathways related to TNF, NF-kappa B, Cytokine-cytokine receptor interaction and IL17 signaling pathways during SARS-CoV-2 infection with CXCL1, CXCL2, CXCL3, CXCL8, CXCL10, IL32, CX3CL1, CCL20, IRF1, NFKB2 and NFKB1A up-regulated which may explain the inflammatory cytokine storms associated with severe cases of COVID-19.",
    "published": "10.1080/26895293.2021.1879280",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384495",
    "title": "The discriminatory power of the T cell receptor",
    "authors": "Huhn, A.; Wilson, D. B.; van der Merwe, P. A.; Dushek, O.",
    "author_corresponding": "Omer  Dushek",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384495.source.xml",
    "abstract": "T cells use their T-cell receptors (TCRs) to discriminate between lower-affinity self and higher affinity non-self pMHC antigens. Although the discriminatory power of the TCR is widely believed to be near-perfect, technical difficulties have hampered efforts to precisely quantify it. Here, we describe a method for measuring very low TCR/pMHC affinities, and use it to measure the discriminatory power of the TCR, and the factors affecting it. We find that TCR discrimination, although enhanced compared with conventional cell-surface receptors, is imperfect: primary human T cells can respond to pMHC with affinities as low as KD ~1 mM. The kinetic proofreading mechanism fit our data, providing the first estimates of both the time delay (2.8 s) and number of biochemical steps (2.67) that are consistent with the extraordinary sensitivity of antigen recognition. Our findings explain why self pMHC frequently induce autoimmune diseases and anti-tumour responses, and suggest ways to modify TCR discrimination.",
    "published": "10.7554/eLife.67092",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.15.382614",
    "title": "Iron can be microbially extracted from Lunar and Martian regolith simulants and 3D printed into tough structural materials",
    "authors": "Castelein, S. M.; Aarts, T. F.; Schleppi, J.; Hendrikx, R.; Böttger, A.; Benz, D.; Marechal, M.; Makaya, A.; Brouns, S. J.; Schwentenwein, M.; Meyer, A. S.; Lehner, B. A. E.",
    "author_corresponding": "Benjamin A. E. Lehner",
    "author_corresponding_institution": "Department of Bionanoscience, TU Delft, Netherlands",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.15.382614.source.xml",
    "abstract": "In-situ resource utilization (ISRU) is increasingly acknowledged as an essential requirement for the construction of sustainable extra-terrestrial colonies. Even with decreasing launch costs, the ultimate goal of establishing colonies must be the usage of resources found at the destination of interest. Typical approaches towards ISRU are often constrained by the mass and energy requirements of transporting processing machineries, such as rovers and massive reactors, and the vast amount of consumables needed. Application of self-reproducing bacteria for the extraction of resources is a promising approach to avoid these pitfalls. In this work, the bacterium Shewanella oneidensis was used to reduce three different types of Lunar and Martian regolith simulants, allowing for the magnetic extraction of iron-rich materials. The quantity of bacterially extracted material was up to 5.8 times higher and the total iron concentration was up to 43.6% higher in comparison to untreated material. The materials were 3D printed into cylinders and the mechanical properties were tested, resulting in a 396 {+/-} 115% improvement in compressive strength in the bacterially treated samples. This work demonstrates a proof of concept for the on-demand production of construction and replacement parts in space exploration.",
    "published": "10.1371/journal.pone.0249962",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384644",
    "title": "A core of functionally complementary bacteria colonizes oysters in Pacific Oyster Mortality Syndrome.",
    "authors": "Lucasson, A.; Luo, X.; Mortaza, S.; de Lorgeril, J.; Toulza, E.; Petton, B.; Escoubas, J.-M.; Clerissi, C.; Degremont, L.; Gueguen, Y.; Destoumieux Garzon, D.; Jacq, A.; Mitta, G.",
    "author_corresponding": "Guillaume  Mitta",
    "author_corresponding_institution": "Universite de Perpignan Via Domitia",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384644.source.xml",
    "abstract": "BackgroundThe Pacific oyster Crassostrea gigas is one of the main cultivated invertebrate species worldwide. Since 2008, oyster juveniles have been confronted with a lethal syndrome known as the Pacific Oyster Mortality Syndrome (POMS). POMS is a polymicrobial disease initiated by a primary infection with the herpesvirus OsHV-1 Var that creates an oyster immunocompromised state and evolves towards a secondary fatal bacteremia. In the present article, we describe the implementation of an unprecedented combination of metabarcoding and metatranscriptomic approaches to show that the sequence of events in POMS pathogenesis is conserved across infectious environments. We also identified a core bacterial consortium which, together with OsHV-1 Var, forms the POMS pathobiota. This bacterial consortium is characterized by high transcriptional activities and complementary metabolic functions to exploit hosts resources. A significant metabolic specificity was highlighted at the bacterial genus level, suggesting low competition for nutrients between members of the core bacteria. Lack of metabolic competition might favor complementary colonization of host tissues and contribute to the conservation of the POMS pathobiota across distinct infectious environments.",
    "published": "10.1186/s42523-023-00246-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384743",
    "title": "Recurrent mutations in SARS-CoV-2 genomes isolated from mink point to rapid host-adaptation",
    "authors": "van Dorp, L.; Tan, C. C.; Lam, S. D.; Richard, D.; Owen, C.; Berchtold, D.; Orengo, C.; Balloux, F.",
    "author_corresponding": "Francois  Balloux",
    "author_corresponding_institution": "UCL Genetics Institute",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384743.source.xml",
    "abstract": "SARS-CoV-2, the agent of the COVID-19 pandemic, can infect a wide range of mammals. Since its spread in humans, secondary host jumps of SARS-CoV-2 from humans to a variety of domestic and wild populations of mammals have been documented. The evolution of SARS-CoV-2 in different host species is of fundamental interest while also providing indication of how SARS-CoV-2 may have adapted to human hosts soon after the initial host jump, a time window for which there are no genome sequences available. Moreover, the study of SARS-CoV-2 circulating in animals is critical to assess the risk that the transmission of animal-adapted viral lineages back into humans (i.e., spillback) may pose. Here, we compared the genomic landscapes of SARS-CoV-2 isolated from animal species relative to that in humans, profiling the mutational biases indicative of potentially different selective pressures in animals. We focused on viral genomes collected in infected mink (Neovison vison) and white-tailed deer (Odocoileus virginianus) for which reports of multiple independent spillover events and subsequent animal-to-animal transmission are available. We identified six candidate mutations for animal-specific adaptation in mink (NSP9_G37E, Spike_F486L, Spike_N501T, Spike_Y453F, ORF3a_T229I, ORF3a_L219V), and one in deer (NSP3a_L1035F), though these mutations appear to confer minimal advantage for circulation in humans. Additionally, circulation of SARS-CoV-2 in mink and deer has not caused considerable changes to the evolutionary trajectory of SARS-CoV-2 thus far. Finally, our results suggest that minimal adaptation was required for human-to-animal spillover and subsequent onward transmission in mink and deer, highlighting the  generalist nature of SARS-CoV-2 as a pathogen of mammalian hosts.",
    "published": "10.1038/s41467-022-30698-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.385401",
    "title": "An ancient coronavirus-like epidemic drove adaptation in East Asians from 25,000 to 5,000 years ago",
    "authors": "Souilmi, Y.; Lauterbur, M. E.; Tobler, R.; Huber, C. D.; Johar, A. S.; Enard, D.",
    "author_corresponding": "David  Enard",
    "author_corresponding_institution": "University of Arizona Department of Ecology and Evolutionary Biology, Tucson, Arizona, USA.",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.385401.source.xml",
    "abstract": "The current SARS-CoV-2 pandemic has emphasized the vulnerability of human populations to novel viral pressures, despite the vast array of epidemiological and biomedical tools now available. Notably, modern human genomes contain evolutionary information tracing back tens of thousands of years, which may help identify the viruses that have impacted our ancestors - pointing to which viruses have future pandemic potential. Here, we apply evolutionary analyses to human genomic datasets to recover selection events involving tens of human genes that interact with coronaviruses, including SARS-CoV-2, that likely started more than 20,000 years ago. These adaptive events were limited to the population ancestral to East Asian populations. Multiple lines of functional evidence support an ancient viral selective pressure, and East Asia is the geographical origin of several modern coronavirus epidemics. An arms race with an ancient coronavirus, or with a different virus that happened to use similar interactions as coronaviruses with human hosts, may thus have taken place in ancestral East Asian populations. By learning more about our ancient viral foes, our study highlights the promise of evolutionary information to better predict the pandemics of the future. Importantly, adaptation to ancient viral epidemics in specific human populations does not necessarily imply any difference in genetic susceptibility between different human populations, and the current evidence points toward an overwhelming impact of socioeconomic factors in the case of COVID-19.",
    "published": "10.1016/j.cub.2021.05.067",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384446",
    "title": "ARID1A regulates R-loop associated DNA replication stress",
    "authors": "Stirling, P.; Tsai, S.; Chang, E. Y.-C.; Fournier, L.-A.; Wells, J. P.; Minaker, S. W.; Zhu, Y. D.; Wang, A. Y.-H.; Wang, Y.; Huntsman, D. G.",
    "author_corresponding": "Peter  Stirling",
    "author_corresponding_institution": "BC Cancer Agency",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384446.source.xml",
    "abstract": "ARID1A is lost in up to 7% of all cancers, and this frequency increases in certain cancer types, such as clear cell ovarian carcinoma where ARID1A protein is lost in about 50% of cases. While the impact of ARID1A loss on the function of the BAF chromatin remodeller complexes is likely to drive oncogenic gene expression programs in specific contexts, ARID1A also binds genome stability regulators such as ATR and TOP2. Here we show that ARID1A loss leads to DNA replication stress associated with R-loops and transcription-replication conflicts in human cells. These effects correlate with altered transcription and replication dynamics in ARID1A knockout cells and to reduced TOP2A binding at R-loop sites. Together this work extends mechanisms of replication stress in ARID1A deficient cells with implications for targeting ARID1A deficient cancers.",
    "published": "10.1371/journal.pgen.1009238",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384347",
    "title": "Apoptotic Cells May Drive Cell Death in Hair Follicles During their Regression Cycle",
    "authors": "Blagoev, K. B.; Keister, B. D.; Mesa, K. R.",
    "author_corresponding": "Krastan  B.  Blagoev",
    "author_corresponding_institution": "National Science Foundation",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384347.source.xml",
    "abstract": "Intravital microscopy in live mice have shown that the elimination of epithelial cells during hair follicle regression involves supra-basal cell differentiation and basal cell apoptosis through synergistic action of TGF-{beta} (transforming growth factor) and mesenchymal-epithelial interactions. In this process the basal epithelial cells are not internally committed to death and the mesenchymal dermal papilla (DP) plays essential role in death induction. Because the DP cells are not necessary for completion of the cycle but only for its initiation it is still an open question what is the mechanism leading to the propagation of apoptosis towards the \"immortal\" stem cell population. Here, we use a quantitative analysis of the length of hair follicles during their regression cycle. The data is consistent with a propagation mechanism driven by apoptotic cells inducing apoptosis in their neighboring cells. The observation that the apoptosis slows down as the apoptotic front approaches the stem cells at the end of the follicle is consistent with a gradient of a pro-survival signal sent by these stem cells. An experiment that can falsify this mechanism is proposed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384388",
    "title": "Trees and their seed networks: the social dynamics of urban fruit trees and implications for genetic diversity",
    "authors": "Rimlinger, A.; Avana, M.-L.; Awono, A.; Chakocha, A.; Gakwavu, A.; Lemoine, T.; Marie, L.; Mboujda, F.; Vigouroux, Y.; Johnson, V.; Vinceti, B.; Carriere, S. M.; Duminil, J.",
    "author_corresponding": "Aurore  Rimlinger",
    "author_corresponding_institution": "IRD: Institut de recherche pour le developpement",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384388.source.xml",
    "abstract": "Trees are a traditional component of urban spaces where they provide ecosystem services critical to urban wellbeing. In the Tropics, urban trees seed origins have rarely been characterized. Yet, understanding the social dynamics linked to tree planting is critical given their influence on the distribution of associated genetic diversity. This study examines elements of these dynamics (seed exchange networks) in an emblematic indigenous fruit tree species from Central Africa, the African plum tree (Dacryodes edulis, Burseraceae), within the urban context of Yaounde. We further evaluate the consequences of these social dynamics on the distribution of the genetic diversity of the species in the city. Urban trees were planted predominantly using seeds sourced from outside the city, resulting in a level of genetic diversity as high in Yaounde as in a whole region of production of the species. Debating the different drivers that foster the genetic diversity in planted urban trees, the study argued that cities and urban dwellers can unconsciously act as effective guardians of indigenous tree genetic diversity.",
    "published": "10.1371/journal.pone.0243017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.13.378257",
    "title": "Intranasal Administration of ACIS KEPTIDE™ Prevents SARS-CoV2-Induced Acute Toxicity in K18-hACE2 Humanized Mouse Model of COVID-19: A Mechanistic Insight for the Prophylactic Role of KEPTIDE™ in COVID-19",
    "authors": "Gottschalk, G.; Keating, J. F.; Kesler, K.; Knox, K.; Roy, A.",
    "author_corresponding": "Avik  Roy",
    "author_corresponding_institution": "Sotira Scientific",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.13.378257.source.xml",
    "abstract": "Previously, we have demonstrated that ACIS KEPTIDE, a chemically modified peptide, selectively binds to ACE-2 receptor and prevents the entry of SARS-CoV2 virions in vitro in primate kidney Cells. However, it is not known if ACIS KEPTIDE attenuates the entry of SARS-CoV2 virus in vivo in lung and kidney tissues, protects health, and prevent death once applied through intranasal route. In our current manuscript, we demonstrated that the intranasal administration of SARS-CoV2 (1*106) strongly induced the expression of ACE-2, promoted the entry of virions into the lung and kidney cells, caused acute histopathological toxicities, and mortality (28%). Interestingly, thirty-minutes of pre-treatment with 50 g/Kg Body weight ACIS normalized the expression of ACE-2 via receptor internalization, strongly mitigated that viral entry, and prevented mortality suggesting its prospect as a prophylactic therapy in the treatment of COVID-19. On the contrary, the peptide backbone of ACIS was unable to normalize the expression of ACE-2, failed to improve the health vital signs and histopathological abnormalities. In summary, our results suggest that ACIS is a potential vaccine-alternative, prophylactic agent that prevents entry of SARS-CoV2 in vivo, significantly improves respiratory health and also dramatically prevents acute mortality in K18-hACE2 humanized mice.\n\nHighlightsO_LIACIS KEPTIDE stimulates the internalization of ACE-2 receptor (Fig. 2) and buffers the membrane localization of ACE-2 receptors (Fig. 2, 6 & 8). Intranasal inoculation of SARS-CoV2 upregulates the expression of ACE-2 in lung epithelium (Fig.6) and kidney tubular cells (Fig.8). ACIS KEPTIDE normalizes the expression of ACE-2 in the kidney tubular cells of virus-treated K18-hACE2mice (Fig. 8).\nC_LIO_LIACIS KEPTIDE completely prevents the entry of SARS-CoV2 in Bronchiolar epithelium (Fig.6), alveolar parenchyma (Fig. 6), and kidney tubular cells (Fig.8).\nC_LIO_LIACIS KEPTIDE improves the pulmonary (Fig. 5) and renal pathological changes (Fig. 7) caused by the SARS-CoV2 virus insult.\nC_LIO_LIIntranasal administration of 0.05% Beta-propiolactone ({beta}PL)-inactivated SARS-CoV2 (1 *106) causes significant death (28%) in K18-hACE2 humanized mice after 24 hrs of intranasal inoculation (Supplemental videos) suggesting that SARS-CoV2 does not require its infective properties and genetic mechanism to be functional to cause mortality.\nC_LIO_LIThe peptide backbone of ACIS KEPTIDE provides much less and insignificant protection in the prevention of pathological changes in Lungs (Fig.5 & 6) and Kidney (Fig.7 & 8). Peptide failed to normalize the upscaled expression of ACE-2 in kidney tubular cells (Fig.8) of SARS-CoV2-treated K18-hACE2 mice.\nC_LI\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=122 SRC=\"FIGDIR/small/378257v1_fig2.gif\" ALT=\"Figure 2\">\nView larger version (51K):\norg.highwire.dtl.DTLVardef@15c9911org.highwire.dtl.DTLVardef@453819org.highwire.dtl.DTLVardef@65f8a0org.highwire.dtl.DTLVardef@a602d8_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFig. 2.C_FLOATNO Effect of KEPTIDE on the Expression of ACE-2 Receptor on the Membrane of CALU-3 Human Lung Cells. Human lung epithelial cells. CALU-3 cells were grown in complete DMEM cells for 2 days until it reached 70% confluency followed by starving with serum for 2 hrs. After that, 25 M of ACIS KEPTIDE were treated for 30 mins, 1 hr, 2 hrs and 6 hrs. After each time point cells were fixed and stained for ACE-2 (Green; Rabbit anti-ACE-2 antibody; Abcam; 1:250 dilution) and KEPTIDE (blue). Thirty minutes of KEPTIDE treatment significantly stimulated the internalization of ACE-2 along with KEPTIDE. Subsequent incubation periods displayed significant down-regulation of ACE-2 receptors. Experiments were confirmed after three different experiments.\n\nC_FIG O_FIG O_LINKSMALLFIG WIDTH=154 HEIGHT=200 SRC=\"FIGDIR/small/378257v1_fig6.gif\" ALT=\"Figure 6\">\nView larger version (98K):\norg.highwire.dtl.DTLVardef@104bd7forg.highwire.dtl.DTLVardef@34ecc1org.highwire.dtl.DTLVardef@a3ac74org.highwire.dtl.DTLVardef@18f0570_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFig. 6.C_FLOATNO Protective effect of ACIS KEPTIDE on the expression of ACE-2 and the entry of SARS-CoV2 virions in lung of SARS-CoV2-insulted K18-hACE2 mice. (A-D) Dual IHC staining of ACE-2 (red) and SARS-CoV2 (brown) in bronchiolar epithelium in (A) vehicle-treated (0.05% PL-inactivated VEROE6 sup, (B)virus, (C) virus + KEPTIDE, and (D) virus + peptide-treated K18-hACE2 mice (n= 7-8). (a-h) Magnified views of outer layers and inner layers of bronchiolar epithelia of respective images enclosed in a dotted squares. Arrows were justified in the bottom of each image. Results are confirmed after three independent experiments.\n\nC_FIG O_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=111 SRC=\"FIGDIR/small/378257v1_fig8.gif\" ALT=\"Figure 8\">\nView larger version (87K):\norg.highwire.dtl.DTLVardef@ae105aorg.highwire.dtl.DTLVardef@1b39472org.highwire.dtl.DTLVardef@d6e3e9org.highwire.dtl.DTLVardef@ce6d6_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFig. 8.C_FLOATNO Protective effect of ACIS KEPTIDE on the expression of ACE-2 and prevention of SARS-CoV2 entry in kidney of K18-hACE2 mice twenty-four hours post SARS-CoV2 inoculation. Eight to ten weeks old K18-hACE2 mice (n=7-8 per group) were intranasally administered with 50 g/kg Bwt KEPTIDE or 50 g/kg Bwt peptide for 30 mins followed by inoculation with PL-inactivated 1*106 virus. In group1 mice (n=8) were inoculated with vehicle only (0.05% PL-treated VEROE6 sup); in group 2, mice (n=7) were treated with virus only (0.05% PL-inactivated; in group 3, mice (n=8) were treated with virus +KEPTIDE; and, in group 4 mice (n=8) were treated with virus + PEPTIDE. (Results are confirmed after three independent experiments. (A-D) Dual IHC of ACE-2 (red) and SARS-CoV2 (brown) in tubular epithelium in (A) vehicle, (B) Virus, (C) Virus + KEPTIDE-, and (D) Virus + peptide-treated groups. (a) showed magnified view of kidney cortex vehicle-treated mouse with basal expression of ACE-2 (red), (b) magnified view of kidney of virus-tread animal. Upscaled expression of ACE-2(red) with degenerated Bowmans capsule and invasion of SARS CoV2 (Brown arrow). (c) Magnified view of Glomerulus of Virus + KEPTIDE-treated group. Significantly less ACE-2 expression (red arrow) and no virus-infiltration were noted. (d) Elevated expression of ACE-2 in virus +Peptide-treated group. Results were confirmed after three different experiments in 7-8 animals.\n\nC_FIG O_FIG O_LINKSMALLFIG WIDTH=190 HEIGHT=200 SRC=\"FIGDIR/small/378257v1_fig5.gif\" ALT=\"Figure 5\">\nView larger version (123K):\norg.highwire.dtl.DTLVardef@1072b3aorg.highwire.dtl.DTLVardef@1a70702org.highwire.dtl.DTLVardef@bd227corg.highwire.dtl.DTLVardef@12335bd_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFig. 5.C_FLOATNO ACIS KEPTIDE protects acute histopathological changes in Lungs of K18-hACE2 mice twenty-four hours post SARS-CoV2 inoculation. Eight to ten weeks old K18-hACE2 mice (n=7-8 per group) were intranasally administered with 50 g/kg Bwt KEPTIDE or 50 g /kg Bwt peptide for 30 mins followed by inoculation with PL-inactivated 1*106 virus. In group1 mice (n=8) were inoculated with vehicle only (0.05% PL-treated media); in group 2, mice (n=7 were treated with virus only (0.05% PL-inactivated; in group 3, mice (n=8) were treated with virus +KEPTIDE; and, in group 4 mice (n=8) were treated with virus + PEPTIDE. (A-D) Hematoxylin Background staining of small airway alveolar parenchyma. (E-H) H & E staining of Bronchiolar epithelium, surrounding cartilaginous and alveolar parenchyma. Magnified views of bronchiolar epithelia of (Ei) Control (orange arrow indicates intact epithelial lining: orange star demonstrates preserved connective tissue), (Fii) Virus only (thin red arrow indicates the degenerated bronchiolar epithelium), (Giii) Virus + KEPTIDE (thin blue arrow indicates protected epithelium), and (Hiv) Virus + Peptide-treated (thin green arrow indicates degenerated epithelium). Results are confirmed after three different experiments in 7-8 animals.\n\nC_FIG O_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=179 SRC=\"FIGDIR/small/378257v1_fig7.gif\" ALT=\"Figure 7\">\nView larger version (150K):\norg.highwire.dtl.DTLVardef@9d3c17org.highwire.dtl.DTLVardef@d40a51org.highwire.dtl.DTLVardef@f17652org.highwire.dtl.DTLVardef@8f3230_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFig. 7.C_FLOATNO Effect of ACIS KEPTIDE on the protection of acute histopathological changes in Kidney of K18-hACE2 mice twenty-four hours post SARS-CoV2 inoculation. Eight to ten weeks old K18-hACE2 mice (n=7-8 per group) were intranasally administered with 50 g/kg Bwt KEPTIDE or 50 g/kg Bwt peptide for 30 mins followed by inoculation with PL-inactivated 1*106 virus. In group1 mice (n=8) were inoculated with vehicle only (0.05% PL-treated VEROE6 sup); in group 2, mice (n=7) were treated with virus only (0.05% PL-inactivated; in group 3, mice (n=8) were treated with virus +KEPTIDE; and, in group 4 mice (n=8) were treated with virus + PEPTIDE. (A-D) H & E staining of kidney cortex with detailed structures of glomeruli, tubular epithelium, and Bowmans capsule in all 4 groups. Results are confirmed after three independent experiments.\n\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384339",
    "title": "Incidence and Risk Factors of Combined-Antiretroviral Therapy-Induced Hepatotoxicity among HIV Patients at the Bali District Hospital, Cameroon.",
    "authors": "Ngah, Y. E.; Cho, F. N.; Etagha, B. S.; Fusi, N. G.; Francisca, N.; Ikomey, M. G.; Ibrahim, N.",
    "author_corresponding": "YAYAH  Emerencia  Ngah",
    "author_corresponding_institution": "Ministy of Health Cameroon",
    "date": "2020-11-16",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384339.source.xml",
    "abstract": "IntroductionThe incidence of hepatotoxicity is life-threatening and can result to an end-stage liver disease in long-term patients on combined antiretroviral therapy (cART). Our study sought to evaluate the incidence and predictors of cART-induced hepatotoxicity (CIH) among long term users on cART in a rural District hospital.\n\nMethodsThis was a hospital-based cross-sectional study in the Bali District Hospital. Spectrophotometric method was use for the quantitative measurement of alanine-aminotransferase (ALT) and aspartate-aminotransferase (AST) levels. Patients with elevations of both ALT and AST were considered CIH. The Chi ({chi}2) square test, ANOVA and Kaplan Meier log-ranked/ survival analyses were used to analyse the data.\n\nResultsOf the 350 participants enrolled [156 (44.6%) males and 194 (55.4%) females], aged 43.87 {+/-} 0.79 years (range 20 - 84 years) included in this analysis, 26 (4.4%) experienced moderate CIH. We observed 57 (16.3%), 62 (17.7%) and 238 (68%) elevated levels ALT + AST, ALT and AST respectively. Two independent predictive factors of CIH were, the male sex and alcoholism during the study period.\n\nConclusionThe prevalence of CIH in HIV-infected patients in Bali was lower than that observed in previous studies. The duration of therapy had no influence on the frequency of CIH. Alcoholism and smoking showed significant differences in the development of CIH.",
    "published": "10.15520/arjmcs.v7i02.259",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384321",
    "title": "Hexarelin exerts neuroprotective and antioxidant effects against hydrogen peroxide-induced toxicity through the modulation of MAPK and PI3K/Akt patways in Neuro-2A cells.",
    "authors": "Meanti, R.; Rizzi, L.; Bresciani, E.; Molteni, L.; Locatelli, V.; Coco, S.; Omeljaniuk, R. J.; Torsello, A.",
    "author_corresponding": "Elena  Bresciani",
    "author_corresponding_institution": "University of Milano-Bicocca",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384321.source.xml",
    "abstract": "Hexarelin, a synthetic hexapeptide, protects cardiac and skeletal muscles by inhibiting apoptosis, both in vitro and in vivo. Moreover, evidence suggests that hexarelin could have important neuroprotective bioactivity.\n\nOxidative stress and the generation of free radicals has been implicated in the etiologies of several neurodegenerative diseases, including amyotrophic lateral sclerosis, Parkinsons disease, Alzheimers disease, Huntingtons disease and multiple sclerosis. In addition to direct oxidative stress, exogenous hydrogen peroxide (H2O2) can penetrate biological membranes and enhance the formation of other reactive oxygen species.\n\nThe aim of this study was to examine the inhibitory influence of hexarelin on H2O2-induced apoptosis in Neuro-2A cells, a mouse neuroblastoma cell line. Our results indicate that H2O2 reduced the viability of Neuro-2A cells in a dose-related fashion. Furthermore, H2O2 induced significant changes in the morphology of Neuro-2A cells, reflected in the formation of apoptotic cell bodies, and an increase of nitric oxide (NO) production. Hexarelin effectively antagonized H2O2 oxidative damage to Neuro-2A cells as indicated by improved cell viability, normal morphology and reduced nitrite (NO2-) release. Hexarelin treatment of Neuro-2A cells also reduced mRNA levels of caspases-3 and -7 and those of the pro-apoptotic molecule Bax; by contrast, hexarelin treatment increased anti-apoptotic Bcl-2 mRNA levels. Hexarelin also reduced MAPKs phosphorylation induced by H2O2 and concurrently increased p-Akt protein expression.\n\nIn conclusion, our results identify several neuroprotective and anti-apoptotic effects of hexarelin. These properties suggest that further investigation of hexarelin as a neuroprotective agent in an investigational and therapeutic context are merited.",
    "published": "10.3390/ph14050444",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384420",
    "title": "Comprehensive studies of Head Maralla, Punjab, Pakistan vegetation for ethnopharmacological and ethnobotanical uses and their elaboration through quantitative indices",
    "authors": "Iqbal, M. S.; Ali, M. A.; Akbar, M.; Hussain, S. A.; Arshad, N.; Masood, H.; Munir, S.; Zafar, S.; Ahmad, T.; Shaheen, N.; Mashooq, R.; Sajjad, H.; Zahoor, M.; Bashir, F.; Shahbaz, K.; Arshad, H.; Fatima, N.; Nasir, F.; Hashmi, A. J.; Chaudhary, S.; Waqas, A.; Islam, M.",
    "author_corresponding": "Muhammad Sajjad  Iqbal",
    "author_corresponding_institution": "University of Gujrat - Hafiz Hayat Campus: University of Gujrat",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384420.source.xml",
    "abstract": "Head Maralla is a non-recognized wetland with diversified flora that becomes focus of current studies. Whole plant or their parts are being used for treating various maladies and they are the integral part of livelihood in the area. Unique species including Osmunda regalis is used for blood and renal diseases purifier. Wild plant resources are key to traditional ethnobotanical knowledge based practices and industrial applications. Current study reports Head Marala inhabitants interaction with these resources and identify priorities at species and habitat level for conservation. Four sites viz., River Tavi, Upstream Chenab, River Manawarwala Tavi and Bhalolpur were designated to record traditional knowledge through questionnaire and interviews during field trips. One hundred nineteen (119) plant species were identified belonging to 54 families, of which 87 species were of dicot, 12monocots, 05ferns, and 4 species of bryophytes. Fifty percent of the plant species were utilized as a whole for therapeutic purposes, followed by leaves which had more than 20% usage of total consumption. Ailments viz., urination (14%) followed by cough (8%), cold (7%), stomach (6%), asthma (6%), constipation (5%), laxative (5%), diarrhea (4%) etc., were associated with vegetation. Bronchial disorders, pneumonia, dyspepsia, anthelmintic and kidney stones, etc., were also among other diseases commonly cured by traditional knowledge. Fifteen percent of vegetation contributes as fodder species consumed by local community for livestock while almost 17% of local plants were utilized for industrial purposes like timber, fuel, furniture, wooden pots and sports goods. In conclusion the ecosystem of Head Maralla is a complex of aquatic, terrestrial and agricultural land that is located on climatic and geographical divides, which further add to botanical interest as included many wetland habitats with unique diversity of plants. It is suggested to devise comprehensive conservation strategies to safe indigenous knowledge in systematic way for comprehending ecological services.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384354",
    "title": "BMSCs differentiated into neurons, astrocytes and oligodendrocytesalleviatedthe inflammation and demyelination of EAE mice models",
    "authors": "Geng, J.; Liu, G.; Wu, Y.; Kong, F.; Ma, S.; Fu, L.",
    "author_corresponding": "Jia  Geng",
    "author_corresponding_institution": "The First Affiliated Hospital of Kunming Medical University",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384354.source.xml",
    "abstract": "Multiple sclerosis (MS) is a complex, progressive neuroinflammatory disease associated with autoimmunity. Currently, effective therapeutic strategy was poorly found in MS. Experimental autoimmune encephalomyelitis (EAE) is widely used to study the pathogenesis of MS. Previous studies have shown that bone marrow mesenchymal stem Cells (BMSCs) transplantation could treat EAE animal models, but the mechanism was divergent. Here, we systematically evaluated whether BMSCs can differentiate into neurons, astrocytes and oligodendrocytes to alleviate the symptoms of EAE mice. We used Immunofluorescence staining to detect MAP-2 neurons marker, GFAP astrocytes marker, and MBP oligodendrocytes marker expression to evaluate whether BMSCs can differentiate. The effect of BMSCs transplantation on inflammatory cell invasion and demyelination in EAE mice were detected by Hematoxylin-Eosin (H&E) and Luxol Fast Blue (LFB) staining. Inflammatory factors expression was detected by ELISA and RT-qPCR. Our results showed that BMSCs could be induced to differentiate into neuron cells, astrocytes and oligodendrocyte in vivo and in vitro. In addition, BMSCs transplant improved the survival rate and weight, and reduced neurological function scores and disease incidence of EAE mice. Moreover, BMSCs transplant alleviated the inflammation and demyelination of EAE mice. Finally, we found that BMSCs transplantation down-regulated the expression levels of pro-inflammatory factors TNF-, IL-1{beta} and IFN-{gamma}, and up-regulated the expression levels of anti-inflammatory factors IL-10 and TGF-{beta}. In conclusion, this study found that BMSCs could alleviate the inflammatory response and demyelination in EAE mice, which may be achieved by the differentiation of BMSCs into neurons, astrocytes and oligodendrocytes in EAE mice.",
    "published": "10.1371/journal.pone.0243014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384396",
    "title": "EXPRESSED EMOTION AND SELECTED PATIENTS CLINICAL FACTORS AMONG CAREGIVERS OF SCHIZOPHRENIC PATIENTS VISITING JIMMA UNIVERSITY MEDICAL CENTER PSYCHIATRY OUT PATIENT UNIT, SOUTH WEST ETHIOPIA",
    "authors": "Ebrahim, B. Y.; Soboka, M.; Getachew, Y.; Alemu, B.; Ahmed, G.; Tesfaye, E.",
    "author_corresponding": "Bethlehem  Yimam  Ebrahim",
    "author_corresponding_institution": "Wollo university",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384396.source.xml",
    "abstract": "BackgroundExpressed emotion (EE) measures the emotion of the caregivers of persons with schizophrinia and is predictive of symptom levels in a range of medical and psychiatric conditions. It is worth to assess expressed emotion and associated factors among caregivers of patient with schizophrenia in Ethiopia since there is limited data on this issue in this part of the world.\n\nObjectiveTo assess the status of expressed emotions and selecte patients clinical factors among care givers of patients with schizophrenia attending psychiatry oupatient unit of Jimma university medical center, South west, Ethiopia, 2019.\n\nMethodA cross-sectional study design employed involving 422 caregivers of schizophrenic patients using consecutive sampling technique. Data was collected using structured interviewer administrated questionnaires (Family Questioners) which assess the level of expressed emotion, entered into Epidata 4.4 and analyzed by Statistical package for social science (SPSS) version 25. Descripitive statistics used to summerize data, bivariate logistic regression was done to identify candidate variables for multivariable logistic regressions and the association between expressed emotion and predictor variables was identified by using multiple logistic regression model.\n\nResultsHigh expressed emotion was observed in 43.6% of respondents. Caring for schizophrenic patients for about 6-8 years, having 3-4 episodes of the illness was significantly associated with high expressed emotion.\n\nConclusionsThis study revealed that there is high status of care givers expressed emotion compared to other studies. It also showed that number of episode of illnesses had significant association with high caregivers expressed emotion. Health care systems, which provide interventions for patients with schizophrenia, need to design proper strategy to address caregivers need as well.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384412",
    "title": "Long-term assessment of ecosystem services at ecological restoration sites using Landsat time series",
    "authors": "del Rio, T.; Willemen, L.; Vrieling, A.; Snoeys, A.; Nelson, A.",
    "author_corresponding": "Trinidad  del Río",
    "author_corresponding_institution": "University of Twente",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384412.source.xml",
    "abstract": "Reversing ecological degradation through restoration activities is a key societal challenge of the upcoming decade. However, lack of evidence on the effectiveness of restoration interventions leads to inconsistent, delayed, or poorly informed statements of success, hindering the wise allocation of resources, representing a missed opportunity to learn from previous experiences. This study contributes to a better understanding of spatial and temporal dynamics of ecosystem services at ecological restoration sites. We developed a method using Landsat satellite images combined with a Before-After-Control-Impact (BACI) design, and applied this to an arid rural landscape, the Baviaanskloof in South Africa. Since 1990, various restoration projects have been implemented to halt and reverse degradation. We applied the BACI approach at pixel-level comparing the conditions of each intervened pixel (impact) with 20 similar control pixels. By evaluating the conditions before and after the intervention, we assessed the effectiveness of long-term restoration interventions distinguishing their impact from environmental temporal changes. The BACI approach was implemented with Landsat images that cover a 30-year period at a spatial resolution of 30 m. We evaluated the impact of three interventions (revegetation, livestock exclusion, and the combination of both) on three ecosystem services; forage provision, erosion prevention, and presence of iconic vegetation. We also evaluated whether terrain characteristics could partially explain the variation in impact of interventions. The resulting maps showed spatial patterns of positive and negative effects of interventions on ecosystem services. Intervention effectiveness differed between land cover vegetation clusters, terrain aspect, and soil parent material. Our method allows for spatially explicit quantification of the long-term restoration impact on ecosystem service supply, and for the detailed visualization of impact across an area. This pixel-level analysis is specifically suited for heterogeneous landscapes, where restoration impact not only varies between but also within restoration sites.",
    "published": "10.1371/journal.pone.0243020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384370",
    "title": "Agricultural production and CO2 emissions causes in the developing and developed countries: New insights from quantile regression and decomposition analysis",
    "authors": "Khan, R.",
    "author_corresponding": "Rabnawaz  Khan",
    "author_corresponding_institution": "Fujian University of Technology",
    "date": "2020-11-16",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384370.source.xml",
    "abstract": "Agriculture is the dominant economic activity of the economies. The developing and developed countries are responsible for the most greenhouse gasses emitted in the developing areas. Are there heterogeneous determinants of environmental degradation and CO2 emitters in developing and developed countries? and estimating the significance of agricultural production, renewable energy consumption, the industrial revolution, and economic growth. In this study, 22 countries environmental degradation analyze by two (per-capita and liquid) sources of CO2 emissions and using panel data from 1991 through 2016. This study adopts a panel regression (non-additive effects) and quantile regression techniques to explore the connection between agriculture and economic factors. And the extent of the CO2 emitter gap between developing and developed countries. The outcome of agriculture has a positive and significant influence on CO2 emission from liquid with a 36.75% increase in environmental degradation and a negative impact on CO2 emission in the total emissions by 19.12%. The agriculture-related activities negatively influence the environment, such as deforestation for feed cropping, burning of biomass, and deep soil cropping in the developing countries. Furthermore, the quantiles decomposition procedure in agriculture production is signifying heterogeneity of the determinants of environmental degradation, low and high CO2 emitters.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384404",
    "title": "Seizing diminishing habitat conservation and restoration opportunities in the Tampa Bay, FL watershed: An urban estuary in recovery",
    "authors": "Raulerson, G. E.; Robison, D. E.; Beck, M. W.; Burke, M. C.; Ries, T. F.; Saarinen, J. A.; Sciarrino, C. M.; Sherwood, E. T.; Tomasko, D. A.",
    "author_corresponding": "Gary  E  Raulerson",
    "author_corresponding_institution": "Tampa Bay Estuary Program",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384404.source.xml",
    "abstract": "Habitat restoration efforts should integrate past trends, current status, expected climate change and coastal development impacts, remaining realistic opportunities, and resource management community capabilities. Integrating these concepts, a new target setting approach is being implemented in the Tampa Bay region with broad transferability potential. Past changes, as determined through a three-decade habitat change analysis and over forty years of habitat restoration experience in the region, has informed the new approach. It is also primarily focused on what is possible today and the projected needs for the future, rather than focusing on or attempting to replicate past ecological conditions. Likewise, this new paradigm accounts for persistent local and global stressors - especially watershed development, sea level rise, and climate change. As such, newly established numeric targets are \"place-based,\" meaning that they attempt to maximize the remaining restoration and conservation \"opportunity areas\" within the watershed. Lastly, the approach is comprehensive in that targets for the range of critical habitats, from subtidal to uplands, are now defined. This approach represents a general framework for addressing competing interests in planning for habitat restoration that could be applied in other coastal settings where sustainable urbanization practices are desired to co-exist with natural environments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384438",
    "title": "Evaluation of saliva as a source of accurate whole-genome and microbiome sequencing data",
    "authors": "Herzig, A.; Velo-Suarez, L.; Le Folgoc, G.; Boland, A.; Blanche, H.; Olaso, R.; Le Roux, L.; Delmas, C.; Goldberg, M.; Zins, M.; Lethimonnier, F.; Deleuze, J.-F.; Genin, E.",
    "author_corresponding": "Anthony  Herzig",
    "author_corresponding_institution": "INSERM",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384438.source.xml",
    "abstract": "This study sets out to establish the suitability of saliva-based whole-genome sequencing (WGS) through a comparison against blood-based WGS. To fully appraise the observed differences, we developed a novel technique of pseudo-replicates. We also investigated the potential of characterising individual salivary microbiomes from non-human DNA fragments found in saliva.\n\nWe observed the majority of discordant genotype calls between blood and saliva calls fell into known regions of the human genome that are typically sequenced with low confidence; and could be identified by quality control measures. Pseudo-replication demonstrated that the levels of discordance between blood- and saliva-derived WGS data were entirely similar to what one would expect between technical replicates if an individuals blood or saliva had been sequenced twice. Finally, we successfully sequenced salivary microbiomes in parallel to human genomes as demonstrated by a comparison against the Human Microbiome Project.\n\nAuthor SummaryDNA is usually collected from blood for the analysis of human genomes. In France, a new and very large genetic dataset will be created where selected participants will be sent saliva-collection kits in the post as this data collection method presents numerous logistical benefits. It has been previously shown that good quality genetic data can be created from saliva, though existing studies have often not considered the latest technologies or have only analysed a very small number of individuals. In this study, we have analysed genetic data derived from saliva for 39 individuals to give a firm conclusion that the proposed genome sequencing approach of the new French dataset will be capable of provided high quality data by making a comparison to pre-existing genetic data derived from blood for these 39 individuals. In order to do so, we developed a novel method (presented here) to establish the similarity between two sets of genetic data for the same individual that are generated from separate DNA samples. Finally, we have also demonstrated an added bonus of colleting saliva samples: that it is possible to gather both human genetic data and potentially interesting salivary microbiome data at the same time by separating and analysing in parallel human and non-human DNA fragments.",
    "published": "10.1002/gepi.22386",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384461",
    "title": "Analysis of cell-type-specific chromatin modifications and gene expression in Drosophila neurons that direct reproductive behavior",
    "authors": "Palmateer, C.; Moseley, S.; Ray, S.; Brovero, S.; Arbeitman, M.",
    "author_corresponding": "Michelle  Arbeitman",
    "author_corresponding_institution": "Florida State University",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384461.source.xml",
    "abstract": "Examining the role of chromatin modifications and gene expression in neurons is critical for understanding how the potential for behaviors are established and maintained. We investigate this question by examining Drosophila melanogaster fru P1 neurons that underlie reproductive behaviors in both sexes. We developed a method to purify cell-type-specific chromatin (Chromatag), using a tagged histone H2B variant that is expressed using the versatile Gal4/UAS gene expression system. Here, we use Chromatag to evaluate five chromatin modifications, at three life stages in both sexes. We find substantial changes in chromatin modification profiles across development and fewer differences between males and females. We generated cell-type-specific RNA-seq data sets, using translating ribosome affinity purification (TRAP), and identify actively translated genes in fru P1 neurons, revealing novel stage- and sex-differences in gene expression. We compare chromatin modifications to the gene expression data and find patterns of chromatin modifications associated with gene expression. An examination of the genic features where chromatin modifications resides shows certain chromatin modifications are maintained in the same genes across development, whereas others are more dynamic, which may point to modifications important for cell fate determination in neurons. Using a computational analysis to identify super-enhancer-containing genes we discovered differences across development, and between the sexes that are cell-type-specific. A set of super-enhancer-containing genes that overlapped with those determined to be expressed with the TRAP approach were validated as expressed in fru P1 neurons.\n\nAuthor SummaryDifferences in male and female reproductive behaviors are pervasive in nature and important for species propagation. Studies of sex differences in the fruit fly, Drosophila melanogaster, have been ongoing since the early 1900s, with many of the critical molecular and neural circuit determinates that create sexually dimorphic behavior identified. This system is a powerful model to understand fundamental principles about the underpinnings of complex behavior at high resolution. In this study, we examine the gene expression and chromatin modification differences specifically in a set of neurons that direct male and female reproductive behaviors in Drosophila. We describe differences across development and between the sexes with the goal of understanding how the potential for behavior is created and maintained.",
    "published": "10.1371/journal.pgen.1009240",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.16.384453",
    "title": "Metabolic potential, ecology and presence of endohyphal bacteria is reflected in genomic diversity of Mucoromycotina",
    "authors": "Muszewska, A.; Okrasinska, A.; Steczkiewicz, K.; Drgas, O.; Orłowska, M.; Perlinska-Lenart, U.; Aleksandrzak-Piekarczyk, T.; Szatraj, K.; Zielenkiewicz, U.; Piłsyk, S.; Malc, E.; Mieczkowski, P.; Kruszewska, J. S.; Bernat, P.; Pawłowska, J.",
    "author_corresponding": "Anna  Muszewska",
    "author_corresponding_institution": "Polska Akademia Nauk Instytut Biochemii i Biofizyki",
    "date": "2020-11-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/16/2020.11.16.384453.source.xml",
    "abstract": "We describe the genomes of six Mucoromycotina fungi representing distant saprotrophic lineages within the subphylum (i.e. Umbelopsidales and Mucorales). We selected two Umbelopsis isolates from soil (i.e. U. isabellina, U. vinacea), two soil-derived Mucor isolates (i.e. M. circinatus, M. plumbeus), and two Mucorales representatives with extended proteolytic activity (i.e. Thamnidium elegans and Mucor saturninus). We complement genome analyses with a description of their digestive capabilities, their cell wall carbohydrate composition, and total lipid profiles. Finally, we link the presence of endohyphal bacteria with observed characteristics.\n\nOne of the genomes, Thamnidium elegans, harbours a complete genome of an associated bacterium classified to Paenibacillus sp. This fungus displays multiple altered traits compared to remaining isolates regardless of their evolutionary distance. T. elegans has expanded carbon assimilation capabilities particularly efficiently degrades carboxylic acids, has a higher diacylglycerol: triacylglycerol ratio and phospholipid composition suggesting a more rigid cellular membrane. Comparison of early-diverging Umbelopsidales with evolutionary younger Mucorales points at several differences particularly in their carbon source preferences and encoded carbohydrate repertoire. All tested Mucoromycotina shares features including the ability to produce 18:3 gamma-linoleic acid and fucose as a cell wall component.\n\nAuthor SummaryIn our paper, we report on the genomic sequences of six Mucoromycotina strains and an associated bacterium from Paenibacillus genus. Mucoromycotina are often studied in pathogenic context albeit their basic biology remains understudied. This manuscript expands on the collection of currently sequenced Mucorales and Umbelopsidales, including the first sequenced Thamnidium isolate, which was sequenced together with a Paenibacillus bacterium. The interaction with a bacterial partner alters the metabolism, cell membrane composition but not the exoskeleton of the fungus. The associated bacterium provided multiple enzymes that significantly expanded the digestive capabilities of the fungal host. Parallel sequencing and phenotyping of Mucorales and Umbelopsidales enabled us to look at the differences of both lineages within Mucoromycotina. We demonstrate that the predicted digestive capabilities are in line with experimental validation. Based on the cell wall composition data and genomic underpinnings of carbohydrate metabolism we were able to confirm the universal presence of fucose in Mucoromycotina cell walls. Fatty acid, phospholipid and acylglycerol composition support the usage of 18:3 gamma-linoleic acid as a chemotaxonomic marker of Mucoromycotina and corroborate TAG as a dominant storage lipid in these organisms.\n\nGenomic features, digestive capabilities, fatty acid composition differ between Mucorales and Ubelopsidales pointing at subtle but significant changes in the course of Mucoromycotina radiation.",
    "published": "10.3389/fmicb.2021.636986",
    "server": "biorxiv"
  }
]