[
  {
    "doi": "10.1101/2020.11.17.386508",
    "title": "Hundreds of nuclear and plastid loci yield insights into orchid relationships",
    "authors": "Perez-Escobar, O. A.; Dodsworth, S.; Bogarin, D.; Bellot, S.; Balbuena, J. A.; Schley, R.; Kikuchi, I.; Morris, S. K.; Epitawalage, N.; Cowan, R.; Maurin, O.; Zuntini, A.; Arias, T.; Serna, A.; Gravendeel, B.; Torres, M. F.; Nargar, K.; Chomicki, G.; Chase, M.; Leitch, I. J.; Forest, F.; Baker, W. J.",
    "author_corresponding": "Oscar Alejandro Perez-Escobar",
    "author_corresponding_institution": "Royal Botanic Gardens Kew",
    "date": "2020-11-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/19/2020.11.17.386508.source.xml",
    "abstract": "Premise of the studyEvolutionary relationships in the species-rich Orchidaceae have historically relied on organellar DNA sequences and limited taxon sampling. Previous studies provided a robust plastid-maternal phylogenetic framework, from which multiple hypotheses on the drivers of orchid diversification have been derived. However, the extent to which the maternal evolutionary history of orchids is congruent with that of the nuclear genome has remained uninvestigated.\n\nMethodsWe inferred phylogenetic relationships from 294 low-copy nuclear genes sequenced/obtained using the Angiosperms353 universal probe set from 75 species representing 69 genera, 16 tribes and 24 subtribes. To test for topological incongruence between nuclear and plastid genomes, we constructed a tree from 78 plastid genes, representing 117 genera, 18 tribes and 28 subtribes and compared them using a co-phylogenetic approach. The phylogenetic informativeness and support of the Angiosperms353 loci were compared with those of the 78 plastid genes.\n\nKey ResultsPhylogenetic inferences of nuclear datasets produced highly congruent and robustly supported orchid relationships. Comparisons of nuclear gene trees and plastid gene trees using the latest co-phylogenetic tools revealed strongly supported phylogenetic incongruence in both shallow and deep time. Phylogenetic informativeness analyses showed that the Angiosperms353 genes were in general more informative than most plastid genes.\n\nConclusionsOur study provides the first robust nuclear phylogenomic framework for Orchidaceae plus an assessment of intragenomic nuclear discordance, plastid-nuclear tree incongruence, and phylogenetic informativeness across the family. Our results also demonstrate what has long been known but rarely documented: nuclear and plastid phylogenetic trees are not fully congruent and therefore should not be considered interchangeable.",
    "published": "10.1002/ajb2.1702",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.387522",
    "title": "Environmental specialization and cryptic genetic divergence in two massive coral species from the Florida Keys Reef Tract",
    "authors": "Rippe, J. P.; Dixon, G. B.; Fuller, Z. L.; Liao, Y.; Matz, M. V.",
    "author_corresponding": "John P Rippe",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2020-11-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/19/2020.11.17.387522.source.xml",
    "abstract": "Broadcast-spawning coral species have wide geographic ranges, spanning strong environmental gradients, but it is unclear how much spatially varying selection these gradients actually impose. Strong divergent selection might present a considerable barrier for demographic exchange between disparate reef habitats. We investigated whether the cross-shelf gradient (nearshore - offshore - deep) is associated with spatially varying selection in two common coral species, Montastraea cavernosa and Siderastrea siderea, in the Florida Keys. Toward this end, we generated a de novo genome assembly for M. cavernosa and used 2bRAD to genotype 20 juveniles and 20 adults of both species from each of the three reef zones to identify signatures of selection occurring within a single generation. Unexpectedly, each species was found to be composed of four genetically distinct lineages, with gene flow between them still ongoing but highly reduced in 13.0-54.7% of the genome. Each species includes two sympatric lineages that are only found in the deep (20 m) habitat, while the other lineages are found almost exclusively on the shallower reefs (3-10 m). The two \"shallow\" lineages of M. cavernosa are also specialized for either nearshore or offshore: comparison between adult and juvenile cohorts indicates that cross-shelf migrants are more than twice as likely to die before reaching adulthood than local recruits. Siderastrea siderea and M. cavernosa are among the most ecologically successful species on the degraded Florida Keys Reef Tract, and this work offers important insight on the genomic background of divergent selection and environmental specialization that may in part explain their resilience and broad environmental range.",
    "published": "10.1111/mec.15931",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.386268",
    "title": "The road to sorghum domestication: evidence from nucleotide diversity and gene expression patterns",
    "authors": "Burgarella, C.; Berger, A.; Glemin, S.; David, J.; Terrier, N.; Deu, M.; Pot, D.",
    "author_corresponding": "Concetta  Burgarella",
    "author_corresponding_institution": "Uppsala University",
    "date": "2020-11-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/19/2020.11.17.386268.source.xml",
    "abstract": "Native African cereals (sorghum, millets) ensure food security to millions of low-income people from low fertility and drought-prone regions of Africa and Asia. In spite of their agronomic importance, the genetic bases of their phenotype and adaptations are still not well understood. Here we focus on Sorghum bicolor, which is the fifth cereal worldwide for grain production and constitutes the staple food for around 500 million people. We leverage transcriptomic resources to address the adaptive consequences of the domestication process. Gene expression and nucleotide variability were analyzed in 11 domesticated and 9 wild accessions. We documented a downregulation of expression and a reduction of diversity both in nucleotide polymorphism (30%) and gene expression levels (18%) in domesticated sorghum. These findings at the genome-wide level support the occurrence of a genetic bottleneck in the domestication history of sorghum, although several genes showed also patterns consistent with the action of selection. Nine hundred and forty-nine genes were significantly differentially expressed between wild and domesticated gene pools. Their functional annotation points to metabolic pathways most likely contributing to the sorghum domestication syndrome, such as photosynthesis and auxin metabolism. Coexpression network analyses revealed 21 clusters of genes sharing similar expression patterns. Four clusters (totalizing 2449 genes) were significantly enriched in differentially expressed genes between the wild and domesticated pools and two were also enriched in domestication and improvement genes previously identified in sorghum. These findings reinforce the evidence that domestication and improvement do not only affect the behaviors of a few genes but led to a large rewiring of the transcriptome during the domestication event and the improvement process. Overall, these analyses pave the way towards the identification of key domestication genes valuable for genetic resources characterization and breeding purposes.",
    "published": "10.3389/fpls.2021.666075",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.387001",
    "title": "Towards personalized auditory models: predicting individual sensorineural-hearing-loss profiles from recorded human auditory physiology",
    "authors": "Keshishzadeh, S.; Garrett, M.; Verhulst, S.",
    "author_corresponding": "Sarineh  Keshishzadeh",
    "author_corresponding_institution": "Ghent University",
    "date": "2020-11-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/19/2020.11.17.387001.source.xml",
    "abstract": "Over the past decades, different types of auditory models have been developed to study the functioning of normal and impaired auditory processing. Several models can simulate frequency-dependent sensorineural hearing loss (SNHL), and can in this way be used to develop personalized audio-signal processing for hearing aids. However, to determine individualized SNHL profiles, we rely on indirect and non-invasive markers of cochlear and auditory-nerve (AN) damage. Our progressive knowledge of the functional aspects of different SNHL subtypes stresses the importance of incorporating them into the simulated SNHL profile, but has at the same time complicated the task of accomplishing this on the basis of non-invasive markers. In particular, different auditory evoked potential (AEP) types can show a different sensitivity to outer-hair-cell (OHC), inner-hair-cell (IHC) or AN damage, but it is not clear which AEP-derived metric is best suited to develop personalized auditory models. This study investigates how simulated and recorded AEPs can be used to derive individual AN- or OHC-damage patterns and personalize auditory processing models. First, we individualized the cochlear-model parameters using common methods of frequency-specific OHC-damage quantification, after which we simulated AEPs for different degrees of AN-damage. Using a classification technique, we determined the recorded AEP metric that best predicted the simulated individualized CS profiles. We cross-validated our method using the dataset at hand, but also applied the trained classifier to recorded AEPs from a new cohort to illustrate the generalisability of the method.",
    "published": "10.1177/2331216520988406",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.19.390161",
    "title": "Binding of dsRNA by D. melanogaster Dicer-2 is substrate-dependent and regulated by Loquacious-PD",
    "authors": "Jonely, M.; Singh, R. K.; Bass, B.; Noriega, R.",
    "author_corresponding": "Rodrigo  Noriega",
    "author_corresponding_institution": "University of Utah",
    "date": "2020-11-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/19/2020.11.19.390161.source.xml",
    "abstract": "Drosophila melanogaster Dicer-2 is a large, multidomain protein that cleaves double-stranded RNA (dsRNA) into small interfering RNAs in a terminus-dependent manner as part of the RNA interference pathway. We characterize the local binding environment involved in this substrate-selective molecular recognition event by monitoring the time-resolved photophysics of a cyanine dye linked to the dsRNA terminus. We observe substantial changes in the molecular rigidity and local freedom of motion of the probe as a function of distinct conformations of the biomolecular complex between Dicer-2 and dsRNA as a function of dsRNA termini, the presence of regulatory proteins, and the addition of a biochemical energy source (ATP) or a non-hydrolysable equivalent (ATP-{gamma}S). With a clustering analysis based solely on these molecular-scale measures of the local binding environment at the dsRNA terminus, we identify sub-populations of similar conformations that define distinct modes of molecular recognition which are correlated with biochemical activity. These observations reveal the important role of substrate-selective molecular recognition properties for proteins with multiple domains that can bind RNA, regulatory proteins, and cofactors.\n\nSTATEMENT OF SIGNIFICANCEThe molecular-scale determinants of protein-RNA binding remain elusive, particularly when different subunits of a single protein confer specificity toward small structural differences of their RNA partners. An important case is that of Drosophila melanogaster Dicer-2, a critical component of the antiviral RNA interference response. Dicer-2 discriminates between double stranded RNA with blunt or 3 overhang termini, a feature suggested to mediate recognition of \"self\" vs. \"non-self\" substrates. We study these interactions at the binding site with a fluorescent label at the RNA terminus, monitoring intramolecular and collective measures of flexibility to report on the local environment. Dicer-2 has distinct modes of molecular recognition which are regulated by accessory proteins and ATP, leading to different conformations and tuning biochemical activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.388447",
    "title": "Do the loops in N-SH2 binding cleft truly serve as allosteric switch in SHP2 activation?",
    "authors": "Anselmi, M.; Hub, J. S.",
    "author_corresponding": "Massimiliano  Anselmi",
    "author_corresponding_institution": "University of Saarland",
    "date": "2020-11-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/19/2020.11.18.388447.source.xml",
    "abstract": "The Src homology-2 domain containing phosphatase SHP2 is a critical regulator of signal transduction, being implicated in cell growth and differentiation. Activating mutations cause developmental disorders and act as oncogenic drivers in hematologic cancers. SHP2 is activated by phosphopeptide binding to the N-SH2 domain, triggering the release of N-SH2 from the catalytic PTP domain. Based on early crystallographic data, it has been widely accepted that opening of the binding cleft of N-SH2 serves as the key \"allosteric switch\" driving SHP2 activation. To test the putative coupling between binding cleft opening and SHP2 activation as assumed by the \"allosteric switch\" model, we critically reviewed structural data of SHP2 and we used extensive molecular dynamics (MD) simulation and free energy calculations of isolated N-SH2 in solution, SHP2 in solution, and SHP2 in a crystal environment. Our results demonstrate that the binding cleft in N-SH2 is constitutively flexible and open in solution, and that a closed cleft found in certain structures is a consequence of crystal contacts. The degree of opening of the binding cleft has only a negligible effect on the free energy of SHP2 activation. Instead, SHP2 activation is greatly favored by the opening of the central {beta}-sheet of N-SH2. We conclude that opening of the N-SH2 binding cleft is not the key allosteric switch triggering SHP2 activation.",
    "published": "10.1073/pnas.2025107118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.387852",
    "title": "Major components in the KARRIKIN INSENSITIVE2-ligand signaling pathway are conserved in the liverwort, Marchantia polymorpha",
    "authors": "Mizuno, Y.; Komatsu, A.; Simazaki, S.; Xie, X.; Ishizaki, K.; Naramoto, S.; Kyozuka, J.",
    "author_corresponding": "Junko  Kyozuka",
    "author_corresponding_institution": "Graduate School of Life Sciences, Tohoku university",
    "date": "2020-11-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/19/2020.11.17.387852.source.xml",
    "abstract": "KARRIKIN INSENSITIVE2 (KAI2) was first identified in Arabidopsis thaliana as a receptor of karrikin, a smoke-derived germination stimulant. KAI2 is also considered a receptor of an unidentified endogenous molecule called the KAI2-ligand (KL). Upon KAI2 activation, signals are transmitted through degradation of D53/SMXL proteins via ubiquitination by a Skp-Cullin-F-box (SCF) E3 ubiquitin ligase complex. All components in the KL signaling pathway exist in the liverwort Marchantia polymorpha, namely MpKAI2A and MpKAI2B, MpMAX2 encoding the F-box protein, and MpSMXL, indicating that the signaling pathway became functional in the common ancestor of bryophytes and seed plants. Genetic analysis using knock-out mutants of these KL signaling genes, produced using the CRISPR system, indicated that MpKAI2A, MpMAX2 and MpSMXL act in the same genetic pathway and control early gemma growth. Introduction of MpSMXLd53, in which a domain required for degradation is mutated, into wild-type plants caused phenotypes resembling those of the Mpkai2a and Mpmax2 mutants. In addition, Citrine fluorescence was detected in tobacco cells transiently transformed with the 35S:MpSMXL-Citrine gene construct and treated with MG132, a proteasome inhibitor. On the other hand, introduction of 35S:MpSMXLd53-Citrine conferred Citrine fluorescence without MG132 treatment. These findings imply that MpSMXL is subjected to degradation, and that degradation of MpSMXL is crucial for KL signaling in M. polymorpha. We also showed that MpSMXL is negatively regulated by KL signaling. Taken together, this study demonstrates that basic mechanisms in the KL signaling pathway are conserved in M. polymorpha.",
    "published": "10.1093/plcell/koab106",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.19.389585",
    "title": "Effect of the BMPR-II-SMAD3/MRTF complex on proliferation and migration  of ASMCs and the mechanism in asthma.",
    "authors": "Gu, W.; Zhao, L.; Lei, J.; Xie, J.; Xiao, Y.; Zhang, Z.",
    "author_corresponding": "Limin  Zhao",
    "author_corresponding_institution": "Zhenzhou University People's Hospital",
    "date": "2020-11-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/19/2020.11.19.389585.source.xml",
    "abstract": "Phenotype transformation of airway smooth muscle (ASM) is the key feature of airway remodelling in asthma. A variety of smooth muscle-specific genes and proteins, including SMAD3, BMPR-II, and MRTF, are involved in airway remodelling in asthma. Bone morphogenetic protein (BMP) signalling plays an important role in the physiological and pathological processes of asthma. As a receptor of BMP signalling, BMPR-II has important roles in variety of cellular processes. However, the understanding of the roles and underlying mechanism of BMPR-II in airway smooth muscle cells (ASMCs) in asthma remains incomplete. First, we observed significant increases in BMPR-II, SMAD3 and MRTF in asthmatic ASMCs at both the mRNA and protein levels. Second, we observed that silencing of siBMPR-II and siMRTF inhibits proliferation, migratory capacity and intracellular Ca2+ concentration in ASMCs. Furthermore, our results revealed these three factors, BMPR-II, SMAD3 and MRTF, form a complex that affects the bioactivities of ASMCs. Taken together, this study indicates that the BMPR-II-SMAD3/MRTF signalling pathway is involved in the process of ASM remodelling, providing novel avenues for the identification of new therapeutic modalities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.19.389601",
    "title": "Mixing the Message: Do Dung Beetles (Coleoptera: Scarabaeidae) Affect Dung-Generated Greenhouse Gas Emissions?",
    "authors": "Fowler, F. E.; Gillespie, C. J.; Denning, S.; Hu, S.; Watson, W.",
    "author_corresponding": "Christopher  Jorelle  Gillespie",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2020-11-19",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/19/2020.11.19.389601.source.xml",
    "abstract": "By mixing and potentially aerating dung, dung beetles may affect the microbes producing the greenhouse gases (GHGs): carbon dioxide (CO2), methane (CH4), and nitrous oxide (N2O). Here, their sum-total global warming effect is described as the carbon dioxide equivalent (CO2e). Our literature analysis of reported GHG emissions and statistics suggests that most dung beetles do not, however, reduce CO2e even if they do affect individual GHGs. Here, we compare the GHG signature of homogenized (\"premixed\") and unhomogenized (\"unmixed\") dung with and without dung beetles to test whether mixing and burial influence GHGs. Mixing by hand or by dung beetles did not reduce any GHG - in fact, tunneling dung beetles increased N2O medians by [&ge;]1.8x compared with dung-only. This suggests that either: 1) dung beetles do not meaningfully mitigate GHGs as a whole; 2) dung beetle burial activity affects GHGs more than mixing alone; or 3) greater dung beetle abundance and activity is required to produce an effect.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.19.389593",
    "title": "Abrupt light transitions in illuminance and CCT result in different temporal dynamics and interindividual variability for sensation, comfort and alertness",
    "authors": "Kompier, M.; Smolders, K. C. H. J.; de Kort, Y. A. W.",
    "author_corresponding": "Maaike  Kompier",
    "author_corresponding_institution": "Eindhoven University of Technology",
    "date": "2020-11-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/19/2020.11.19.389593.source.xml",
    "abstract": "Detailed insights in both visual effects of light and effects beyond vision due to manipulations in illuminance and correlated color temperature (CCT) are needed to optimize study protocols as well as to design light scenarios for practical applications. This study investigated temporal dynamics and interindividual variability in subjective evaluations of sensation, comfort and mood as well as subjective and objective measures of alertness, arousal and thermoregulation following abrupt transitions in illuminance and CCT in a mild cold environment. The effects could be uniquely attributed to changes in illuminance or CCT and no interaction effects of illuminance and CCT were found for any of these markers. Responses to the abrupt transitions in illuminance and CCT always occurred immediately and exclusively amongst the subjective measures. Most of these responses diminished over time within the 45-minute light manipulation. In this period, no responses were found for objective measures of vigilance, arousal nor thermoregulation. Significant interindividual variability occurred only in the visual comfort evaluation in response to changes in the intensity of the light. The results indicate that the design of dynamic light scenarios aimed to enhance human alertness and vitality requires tailoring to the individual to create visually comfortable environments.",
    "published": "10.1371/journal.pone.0243259",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.19.390062",
    "title": "Oscillatory responses to generated and perceived rhythms",
    "authors": "Ostarek, M.; Alday, P. M.; Gawel, O.; Wolfgruber, J.; Knudsen, B.; Mantegna, F.; Huettig, F.",
    "author_corresponding": "Markus  Ostarek",
    "author_corresponding_institution": "Max Planck Institute for Psycholinguistics Nijmegen",
    "date": "2020-11-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/19/2020.11.19.390062.source.xml",
    "abstract": "Neural oscillations have been proposed as a mechanism for structure building in language and music. In music, this idea is appealing because of the intuitive mapping between perceptual and neural rhythms. The strongest evidence has come from studies in which participants listened to isochronous sequences of identical tones and were asked to imagine hearing them in binary (march) or ternary meter (waltz). The critical finding was that in addition to increased signal at the frequency corresponding to the tone rate there was increased signal at the imagined meter frequencies. While it is striking that meter tracking was observed without any acoustic cues in the input, rhythm perception was confounded with rhythm imagery involving active generation of rhythmic structure. We conducted two electroencephalography experiments with musicians and non-musicians, teasing apart the effects of rhythm perception and rhythm generation. Evidence for meter-related neural oscillations was only observed in situations where rhythmic structure was actively generated, either via rhythm imagery or in the form of overt behavior (tapping). Thus, our data suggest that mere rhythm perception is not sufficient to elicit oscillations at the meter frequency and that they are instead driven by the active generation of rhythm. This undermines the proposal that neural oscillations constitute a basic structure building mechanism in rhythm perception and raises questions about the role of oscillations in language processing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.19.387407",
    "title": "Transcranial alternating current stimulation at theta frequency to the parietal cortex impairs associative, but not perceptual, memory encoding",
    "authors": "Meng, A.; Kaiser, M.; de Graaf, T.; Duecker, F.; Sack, A. T.; de Weerd, P.; van de Ven, V.",
    "author_corresponding": "Vincent  van de Ven",
    "author_corresponding_institution": "Faculty of Psychology and Neuroscience, Maastricht University",
    "date": "2020-11-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/19/2020.11.19.387407.source.xml",
    "abstract": "Neural oscillations in the theta range (4-6 Hz) are thought to underlie associative memory function in the hippocampal-cortical network. While there is ample evidence supporting a role of theta oscillations in animal and human memory, most evidence is correlational. Non-invasive brain stimulation (NIBS) can be employed to modulate cortical oscillatory activity to influence brain activity, and possibly modulate deeper brain regions, such as hippocampus, through strong and reliable cortico-hippocampal functional connections. We applied high-definition transcranial alternating current stimulation (HD-tACS) at 6 Hz over left parietal cortex to modulate brain activity in the putative cortico-hippocampal network to influence associative memory encoding. After encoding and brain stimulation, participants completed an associative memory and a perceptual recognition task. Results showed that theta tACS significantly decreased associative memory performance but did not affect perceptual memory performance. These results show that parietal theta tACS modulates associative processing separately from perceptual processing, and further substantiate the hypothesis that theta oscillations are implicated in the cortico-hippocampal network and associative encoding.",
    "published": "10.1016/j.nlm.2021.107444",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.19.387639",
    "title": "Aberrant gliogenesis and excitation in MEF2C autism patient hiPSC-neurons and cerebral organoids",
    "authors": "Trudler, D.; Ghatak, S.; Parker, J.; Talantova, M.; Grabauskas, T.; Noveral, S. M.; Teranaka, M.; Luevanos, M.; Dolatabadi, N.; Bakker, C.; Lopez, K.; Sultan, A.; Chan, A.; Choi, Y.; Kawaguchi, R.; Schork, N.; Stankiewicz, P.; Garcia-Bassets, I.; Kozbial, P.; Rosenfeld, M. G.; Nakanishi, N.; Geschwind, D.; Chan, S. F.; Ambasudhan, R.; Lipton, S. A.",
    "author_corresponding": "Stuart A. Lipton",
    "author_corresponding_institution": "The Scripps Research Institute and University of California, San Diego, School of Medicine",
    "date": "2020-11-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/19/2020.11.19.387639.source.xml",
    "abstract": "MEF2C has been shown to be a critical transcription factor for neurodevelopment, whose loss-of-function mutation in humans results in MEF2C haploinsufficiency syndrome (MHS), a severe form of autism spectrum disorder (ASD)/intellectual disability (ID). Here, we use patient hiPSC-derived cerebrocortical neurons and cerebral organoids to characterize MHS deficits. Unexpectedly, we found an aberrant micro-RNA-mediated gliogenesis pathway that contributes to decreased neurogenesis. We also demonstrate network-level hyperexcitability in neurons, as evidenced by excessive synaptic and extrasynaptic activity contributing to excitatory/inhibitory (E/I) imbalance. Notably, the extrasynaptic NMDA receptor antagonist, NitroSynapsin, corrects this aberrant electrical activity associated with abnormal phenotypes. During neurodevelopment, MEF2C regulates many ASD-associated gene networks suggesting that our approach may lead to personalized therapy for multiple forms of ASD.\n\nOne sentence summaryAutism-like MEF2C+/- patient hiPSC models show miRNA-mediated overproduction of astrocytes and hyperactivity of neurons.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.19.390526",
    "title": "The human hippocampus plays a time-limited role in retrieving autobiographical memories",
    "authors": "Gilmore, A. W.; Quach, A.; Kalinowski, S. E.; Gonzalez-Araya, E. I.; Gotts, S. J.; Schacter, D. L.; Martin, A.",
    "author_corresponding": "Adrian W. Gilmore",
    "author_corresponding_institution": "National Institute of Mental Health",
    "date": "2020-11-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/19/2020.11.19.390526.source.xml",
    "abstract": "The necessity of the human hippocampus for remote autobiographical recall remains fiercely debated. The standard model of consolidation predicts a time-limited role for the hippocampus, but the competing multiple trace/trace transformation theories posit indefinite involvement. Lesion evidence remains inconclusive, and the inferences one can draw from fMRI have been limited by reliance on covert (silent) recall, which obscures dynamic, moment-to-moment content of retrieved memories. Here, we capitalized on advances in fMRI denoising to employ overtly spoken recall. Forty participants retrieved recent and remote memories, describing each for approximately two minutes. Details associated with each memory were identified and modeled in the fMRI timeseries data using a variant of the Autobiographical Interview procedure, and activity associated with the recall of recent and remote memories was then compared. Posterior hippocampal regions exhibited temporally-graded activity patterns (recent events > remote events), as did several regions of frontal and parietal cortex. Consistent with predictions of the standard model, recall-related hippocampal activity differed from a non-autobiographical control task only for recent, and not remote, events. Task-based connectivity between posterior hippocampal regions and others associated with mental scene construction also exhibited a temporal gradient, with greater connectivity accompanying the recall of recent events. These findings support predictions of the standard model of consolidation and demonstrate the potential benefits of overt recall in neuroimaging experiments.",
    "published": "10.1073/pnas.2023069118",
    "server": "biorxiv"
  }
]