[
  {
    "doi": "10.1101/288480",
    "title": "Molecular and electrophysiological features of spinocerebellar ataxia type seven in induced pluripotent stem cells",
    "authors": "Burman, R. J.; Watson, L. M.; Smith, D. C.; Raimondo, J. V.; Ballo, R.; Scholefield, J.; Cowley, S. A.; Wood, M. J.; Kidson, S. H.; Greenberg, L. J.",
    "author_corresponding": "Richard J Burman",
    "author_corresponding_institution": "University of Cape Town",
    "date": "2020-11-28",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/288480.source.xml",
    "abstract": "Spinocerebellar ataxia type 7 (SCA7) is an inherited neurodegenerative disease caused by a polyglutamine repeat expansion in the ATXN7 gene. Patients with this disease suffer from a degeneration of their cerebellar Purkinje neurons and retinal photoreceptors that result in a progressive ataxia and loss of vision. As with many neurodegenerative diseases, studies of pathogenesis have been hindered by a lack of disease-relevant models. To this end, we have generated induced pluripotent stem cells (iPSCs) from a cohort of SCA7 patients in South Africa. First, we differentiated the SCA7 affected iPSCs into neurons which showed evidence of a transcriptional phenotype affecting components of STAGA (ATXN7 and KAT2A) and the heat shock protein pathway (DNAJA1 and HSP70). We then performed electrophysiology on the SCA7 iPSC-derived neurons and found that these cells show features of functional aberrations. Lastly, we were able to differentiate the SCA7 iPSCs into retinal photoreceptors that also showed similar transcriptional aberrations to the SCA7 neurons. Our findings demonstrate that iPSC-derived neurons and photoreceptors from SCA7 patients express molecular and electrophysiological differences that are indicative of impaired neuronal health. We hope that these findings will contribute towards the ongoing efforts to establish the cell-derived models of neurodegenerative diseases that are needed to develop patient-specific treatments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/800748",
    "title": "Cell segmentation-free inference of cell types from in situ transcriptomics data",
    "authors": "Park, J.; Choi, W.; Tiesmeyer, S.; Long, B.; Borm, L. E.; Garren, E.; Nguyen, T. N.; Tasic, B.; Codeluppi, S.; Graf, T.; Schlesner, M.; Stegle, O.; Eils, R.; Ishaque, N.",
    "author_corresponding": "Naveed  Ishaque",
    "author_corresponding_institution": "Berlin Institute of Health / Charite - Universitaetsmedizin Berlin",
    "date": "2020-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/800748.source.xml",
    "abstract": "Multiplexed fluorescence in situ hybridization techniques have enabled cell-type identification, linking transcriptional heterogeneity with spatial heterogeneity of cells. However, inaccurate cell segmentation reduces the efficacy of cell-type identification and tissue characterization. Here, we present a novel method called Spot-based Spatial cell-type Analysis by Multidimensional mRNA density estimation (SSAM), a robust cell segmentation-free computational framework for identifying cell-types and tissue domains in 2D and 3D. SSAM is applicable to a variety of in situ transcriptomics techniques and capable of integrating prior knowledge of cell types. We apply SSAM to three mouse brain tissue images: the somatosensory cortex imaged by osmFISH, the hypothalamic preoptic region by MERFISH, and the visual cortex by multiplexed smFISH. We found that SSAM detects regions occupied by known cell types that were previously missed and discovers new cell types.",
    "published": "10.1038/s41467-021-23807-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.23.310599",
    "title": "Transcriptomic Analysis of Early Stages of Intestinal Regeneration in Holothuria glaberrima",
    "authors": "Quispe-Parra, D. J.; Medina-Feliciano, J. G.; Cruz-Gonzalez, S.; Ortiz-Zuazaga, H.; Garcia-Arraras, J. E.",
    "author_corresponding": "David J Quispe-Parra",
    "author_corresponding_institution": "Universty of Puerto Rico",
    "date": "2020-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.09.23.310599.source.xml",
    "abstract": "Echinoderms comprise a group of animals with impressive regenerative capabilities. They can replace complex internal organs following injury or autotomy. In holothurians or sea cucumbers, cellular processes of intestinal regeneration have been extensively studied. The molecular machinery behind this faculty, however, remains to be understood. Here we assembled and annotated a de novo transcriptome using RNA-seq data consisting of regenerating and non-regenerating intestinal tissues from the sea cucumber Holothuria glaberrima. Comparisons of differential expression were made using the mesentery as a reference against 24 hour and 3 days regenerating intestine, revealing a large number of differentially expressed transcripts. Gene ontology and pathway enrichment analysis showed evidence of increasing transcriptional activity. Further analysis of transcripts associated with transcription factors revealed diverse expression patterns with mechanisms involving developmental and cancer-related activity that could be related to the regenerative process. Our study demonstrates the broad and diversified gene expression profile during the early stages of the process using the mesentery as the focal point of intestinal regeneration. It also establishes the genes that are the most important candidates in the cellular processes that underlie regenerative responses.",
    "published": "10.1038/s41598-020-79436-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.09.375311",
    "title": "Exploring protein sequence and functional spaces using adversarial autoencoder",
    "authors": "Bitard-Feildel, T.",
    "author_corresponding": "Tristan  Bitard-Feildel",
    "author_corresponding_institution": "Sorbonne University",
    "date": "2020-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.09.375311.source.xml",
    "abstract": "MotivationShedding light on the relationships between protein se-quences and functions is a challenging task with many implications in protein evolution, diseases understanding, and protein design. Protein sequence / function space is however hard to comprehend due to its com-plexity. Generative models help to decipher complex systems thanks to their abilities to learn and recreate data specificity. Applied to protein sequences, they can point out relationships between protein positions and functions capture the sequence patterns associated with functions or navigate through uncharted area of molecular evolution.\n\nResultsIn this study, an unsupervised generative approach based on adversarial auto-encoder (AAE) is proposed to generate and explore new sequences with respect to their functions thanks to the prior distribution allowing a continuous exploration of the latent space. AAEs are tested on three protein families known for their multiple functions. Clustering re-sults on the encoded sequences from the latent space computed by AAEs display high level of homogeneity regarding the protein sequence func-tions. The study also reports and analyzes for the first time two sampling strategies based on latent space interpolation and latent space arithmetic to generate intermediate protein sequences sharing sequential and functional properties of original sequences issued from different families and functions. Generated sequences by interpolation between latent space data points demonstrate the ability of the AAE to generalize and to pro-duce meaningful biological sequences from an evolutionary uncharted area of the biological sequence space. Finally, 3D structure models generated by comparative modelling between different combinations of structures of different sub-families and of generated sequences from latent space or sub-family sequences point out to the ability of the latent space arithmetic to successfully transfer functional properties between sub-families. All in all this study confirms the ability of deep learning frameworks to model biological complexity and bring new tools to explore amino acid sequence and functional spaces.\n\nAvailabilityCode and data used for this study are freely available at https://github.com/T-B-F/aae4seq.\n\nContacttristan@bitardfeildel.fr\n\nSupplementary informationSupplementary data are available at online.",
    "published": "10.7717/peerj-cs.684",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.14.382820",
    "title": "Assessing Conservation of Alternative Splicing with Evolutionary Splicing Graphs",
    "authors": "Zea, D. J.; Laskina, S.; Baudin, A.; Richard, H.; Laine, E.",
    "author_corresponding": "Elodie  Laine",
    "author_corresponding_institution": "Sorbonne Universite, CNRS, IBPS,  Laboratoire de Biologie Computationnelle et Quantitative (LCQB), 75005 Paris, France",
    "date": "2020-11-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.14.382820.source.xml",
    "abstract": "Understanding how protein function has evolved and diversified is of great importance for human genetics and medicine. Here, we tackle the problem of describing the whole transcript variability observed in several species by generalising the definition of splicing graph. We provide a practical solution to building parsimonious evolutionary splicing graphs where each node is a minimal transcript building block defined across species. We show a clear link between the functional relevance, tissue-regulation and conservation of AS events on a set of 50 genes. By scaling up to the whole human protein-coding genome, we identify a few thousands of genes where alternative splicing modulates the number and composition of pseudo-repeats. We have implemented our approach in ThorAxe, an efficient, versatile, and robust computational tool freely available at https://github.com/PhyloSofS-Team/thoraxe. The results are accessible and can be browsed interactively at http://www.lcqb.upmc.fr/ThorAxe.",
    "published": "10.1101/gr.274696.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.384545",
    "title": "RangeShiftR: an R package for individual-based simulation of spatial eco-evolutionary dynamics and species' responses to environmental change",
    "authors": "Malchow, A.-K.; Bocedi, G.; Palmer, S. C. F.; Travis, J. M. J.; Zurell, D.",
    "author_corresponding": "Anne-Kathleen  Malchow",
    "author_corresponding_institution": "University of Potsdam",
    "date": "2020-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.17.384545.source.xml",
    "abstract": "O_LIReliably modelling the demographic and distributional responses of a species to environmental changes can be crucial for successful conservation and management planning. Process-based models have the potential to achieve this goal, but so far they remain underused for predictions of species distributions. Individual-based models offer the additional capability to model inter-individual variation and evolutionary dynamics and thus capture adaptive responses.\nC_LIO_LIWe present RangeShiftR, an R package that provides flexible and fast simulations of spatial eco-evolutionary dynamics and species responses to environmental changes. It implements the individual-based simulation software RangeShifter for the widely used statistical programming platform R. The package features additional auxiliary functions to support model specification and analysis of results. We provide an outline of the packages functionality, describe the underlying model structure with its main components and present a short example.\nC_LIO_LIRangeShiftR offers substantial model complexity, especially for the demographic and dispersal processes. It comes with comprehensive documentation and elaborate tutorials to provide a low entry level. Thanks to the implementation of the core code in C++, the computations are fast. The complete source code is published under a public licence, making adaptations and contributions feasible.\nC_LIO_LIThe RangeShiftR package facilitates the application of individual-based and mechanistic modelling to eco-evolutionary questions by operating a flexible and powerful simulation model from R. It allows effortless interoperation with existing packages to create streamlined workflows that can include data preparation, integrated model specification, and results analysis. Moreover, the implementation in R strengthens the potential for coupling RangeShiftR with other models.\nC_LI",
    "published": "10.1111/ecog.05689",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.20.391102",
    "title": "Basal Neural Stem Cells in the Subventricular Zone Drive Postnatal Neurogenesis with Apical Stem Cells Acting as Proliferation Gatekeepers",
    "authors": "Baur, K.; Abdullah, Y.; Mandl, C.; Hoelzl-Wenig, G.; Shi, Y.; Schmidt-Edelkraut, U.; Khatri, P.; Ciccolini, F.",
    "author_corresponding": "Francesca  Ciccolini",
    "author_corresponding_institution": "Heidelberg University, IZN Dept of Neuroscience",
    "date": "2020-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.20.391102.source.xml",
    "abstract": "According to the current consensus, neural stem cells (NSCs) apically contacting the lateral ventricle generate differentiated progenitors by rare asymmetric divisions or by relocating to the basal side of the ventricular-subventricular zone V-SVZ. Both processes will then ultimately lead to the generation of adult-born olfactory bulb (OB) interneurons. In contrast to this view, we here found that adult-born OB interneurons largely derive from an additional NSC type resident in the basal V-SVZ. Despite being both capable of self-renewal and long-term quiescence, apical and basal NSCs differ in Nestin expression, primary cilia extension and frequency of cell division. The expression of Notch-related genes also differed between the two NSC groups and Notch-activation was greatest in apical NSCs. Apical downregulation of Notch-effector Hes1 decreased Notch activation while increasing proliferation across the niche and neurogenesis from apical NSCs. Underscoring their different roles in neurogenesis, lactation-dependent increase in neurogenesis was paralleled by extra activation of basal but not apical NSCs. Thus, basal NSCs support OB neurogenesis whereas apical NSCs impart Notch-mediated lateral inhibition across the V-SVZ.",
    "published": "10.15252/embr.202154078",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.24.397182",
    "title": "Bradyrhizobium diazoefficiens USDA110 nodulation of Aeschynomene afraspera is associated with atypical terminal bacteroid differentiation and suboptimal symbiotic efficiency",
    "authors": "Nicoud, Q.; Lamouche, F.; Chaumeret, A.; Balliau, T.; Le Bars, R.; Bourge, M.; Pierre, F.; Guerard, F.; Sallet, E.; Tuffigo, S.; Pierre, O.; Dessaux, Y.; Gilard, F.; Gakiere, B.; Nagy, I.; Kereszt, A.; Zivy, M.; Mergaert, P.; Gourion, B.; Alunni, B.",
    "author_corresponding": "Benoit  Alunni",
    "author_corresponding_institution": "Université Paris-Saclay",
    "date": "2020-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.24.397182.source.xml",
    "abstract": "Legume plants can form root organs called nodules where they house intracellular symbiotic rhizobium bacteria. Within nodule cells, rhizobia differentiate into bacteroids, which fix nitrogen for the benefit of the plant. Depending on the combination of host plants and rhizobial strains, the output of rhizobium-legume interactions is varying from non-fixing associations to symbioses that are highly beneficial for the plant. Bradyrhizobium diazoefficiens USDA110 was isolated as a soybean symbiont but it can also establish a functional symbiotic interaction with Aeschynomene afraspera. In contrast to soybean, A. afraspera triggers terminal bacteroid differentiation, a process involving bacterial cell elongation, polyploidy and membrane permeability leading to loss of bacterial viability while plants increase their symbiotic benefit. A combination of plant metabolomics, bacterial proteomics and transcriptomics along with cytological analyses was used to study the physiology of USDA110 bacteroids in these two host plants. We show that USDA110 establish a poorly efficient symbiosis with A. afraspera, despite the full activation of the bacterial symbiotic program. We found molecular signatures of high level of stress in A. afraspera bacteroids whereas those of terminal bacteroid differentiation were only partially activated. Finally, we show that in A. afraspera, USDA110 bacteroids undergo an atypical terminal differentiation hallmarked by the disconnection of the canonical features of this process. This study pinpoints how a rhizobium strain can adapt its physiology to a new host and cope with terminal differentiation when it did not co-evolve with such a host.\n\nImportanceLegume-rhizobium symbiosis is a major ecological process in the nitrogen cycle, responsible for the main input of fixed nitrogen in the biosphere. The efficiency of this symbiosis relies on the coevolution of the partners. Some legume plants, but not all, optimize their return-on-investment in the symbiosis by imposing on their microsymbionts a terminal differentiation program that increases their symbiotic efficiency but imposes a high level of stress and drastically reduce their viability. We combined multi-omics with physiological analyses to show that the non-natural symbiotic couple formed by Bradyrhizobium diazoefficiens USDA110 and Aeschynomene afraspera is functional but displays a low symbiotic efficiency associated to a disconnection of terminal bacteroid differentiation features.",
    "published": "10.1128/msystems.01237-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.27.399857",
    "title": "Profiling Germline Adaptive Immune Receptor Repertoire with gAIRR Suite",
    "authors": "Lin, M.-J.; Lin, Y.-C.; Chen, N.-C.; Luo, A. C.; Lai, S.-K.; Hsu, C.-L.; Hsu, J. S.; Chen, C.-Y.; Yang, W.-S.; Chen, P.-L.",
    "author_corresponding": "Pei-Lung  Chen",
    "author_corresponding_institution": "Department of Medical Genetics, National Taiwan University Hospital, Taipei, 10002, Taiwan",
    "date": "2020-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.27.399857.source.xml",
    "abstract": "Genetic profiling of germline adaptive immune receptor repertoire (AIRR), including T cell receptor (TR) and immunoglobulin (IG), is imaginably relevant to numerous immune-related conditions, but currently insurmountable due to high genetic complexity. Our gAIRR Suite comprises three modules. gAIRR-seq, a probe capture-based targeted sequencing pipeline, profiles AIRR from individual DNA samples. gAIRR-call and gAIRR-annotate call alleles from gAIRR-seq reads and annotate whole-genome assemblies respectively. We gAIRR-seqed TRV and TRJ of seven Genome in a Bottle (GIAB) DNA samples with 100% accuracy, and discovered novel alleles. We also gAIRR-seqed and gAIRR-called a subject from both the peripheral blood mononuclear cells (PBMC) and oral mucosal cells. The calling results from these two cell types have a high concordance (99% for all known AIRR alleles). We gAIRR-annotated 36 genomes to cumulatively unearth 325 novel TRV alleles and 29 novel TRJ alleles. We could further profile the flanking sequences, including the recombination signal sequence (RSS). We validated two structural variants for HG002. We uncovered substantial conflicts of AIRR genes in references GRCh37 and GRCh38. The gAIRR Suite can potentially benefit future genetic study and clinical applications of various immune-related phenotypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.27.400838",
    "title": "The impact of phenotypic heterogeneity of tumour cells on treatment and relapse dynamics",
    "authors": "Raatz, M.; Shah, S.; Chitadze, G.; Brüggemann, M.; Traulsen, A.",
    "author_corresponding": "Michael  Raatz",
    "author_corresponding_institution": "Department of Evolutionary Theory, Max Planck Institute for Evolutionary Biology, Plön, Germany",
    "date": "2020-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.27.400838.source.xml",
    "abstract": "Intratumour heterogeneity is increasingly recognized as a frequent problem for cancer treatment as it allows for the evolution of resistance against treatment. While cancer genotyping becomes more and more established and allows to determine the genetic heterogeneity, less is known about the phenotypic heterogeneity among cancer cells. We investigate how phenotypic differences can impact the efficiency of therapy options that select on this diversity, compared to therapy options that are independent of the phenotype. We employ the ecological concept of trait distributions and characterize the cancer cell population as a collection of subpopulations that differ in their growth rate. We show in a deterministic model that growth rate-dependent treatment types alter the trait distribution of the cell population, resulting in a delayed relapse compared to a growth rate-independent treatment. Whether the cancer cell population goes extinct or relapse occurs is determined by stochastic dynamics, which we investigate using a stochastic model. Again, we find that relapse is delayed for the growth rate-dependent treatment type, albeit an increased relapse probability, suggesting that slowly growing subpopulations are shielded from extinction. Sequential application of growth rate-dependent and growth rate-independent treatment types can largely increase treatment efficiency and delay relapse. Interestingly, even longer intervals between decisions to change the treatment type may achieve close-to-optimal efficiencies and relapse times. Monitoring patients at regular check-ups may thus provide the temporally resolved guidance to tailor treatments to the changing cancer cell trait distribution and allow clinicians to cope with this dynamic heterogeneity.\n\nAuthor summaryThe individual cells within a cancer cell population are not all equal. The heterogeneity among them can strongly affect disease progression and treatment success. Recent diagnostic advances allow measuring how the characteristics of this heterogeneity change over time. To match these advances, we developed deterministic and stochastic trait-based models that capture important characteristics of the intratumour heterogeneity and allow to evaluate different treatment types that either do or do not interact with this heterogeneity. We focus on growth rate as the decisive characteristic of the intratumour heterogeneity. We find that by shifting the trait distribution of the cancer cell population, the growth rate-dependent treatment delays an eventual relapse compared to the growth rate-independent treatment. As a downside, however, we observe a refuge effect where slower-growing subpopulations are less affected by the growth rate-dependent treatment, which may decrease the likelihood of successful therapy. We find that navigating along this trade-off may be achieved by sequentially combining both treatment types, which agrees qualitatively with current clinical practice. Interestingly, even rather large intervals between treatment changes allow for close-to-optimal treatment results, which again hints towards a practical applicability.",
    "published": "10.1371/journal.pcbi.1008702",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.402099",
    "title": "β-catenin signaling via astrocyte-encoded TCF7L2 regulates neuronal excitability and social behavior",
    "authors": "Szewczyk, L. M.; Lipiec, M. A.; Liszewska, E.; Urban-Ciecko, J.; Kondrakiewicz, L.; Puscian, A.; Knapska, E.; Inoue, H.; Nowakowski, T. J.; Molofsky, A. V.; Wisniewska, M. B.",
    "author_corresponding": "Marta B Wisniewska",
    "author_corresponding_institution": "Centre of New Technologies, University of Warsaw",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.402099.source.xml",
    "abstract": "Astrocytes play essential roles in supporting neuronal activity and synapse formation; however, mechanisms by which these functions are regulated are unclear. The Wnt/{beta}-catenin signaling pathway plays a crucial role in brain development and is implicated in neurodevelopmental disorders including autism spectrum disorder (ASD). We sought to investigate if some impacts of Wnt signaling are mediated via astrocytes. Here we show that the canonical Wnt/{beta}-catenin pathway is active in postnatal cortical astrocytes and that its effector, the transcription factor TCF7L2 -is expressed in astrocyte lineage cells during embryonic and postnatal development in both mouse and human. Astrocyte-specific deletion of Tcf7l2 in the early postnatal period led to alterations in astrocyte morphology, membrane depolarization and decreased cortical neuron excitability. Mice with the conditional knockout exhibited increased sociability and social preference in a naturalistic setting. Taken together, these data reveal a key role of astrocytic Wnt signaling in shaping postnatal neuronal development and adult social behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.27.368811",
    "title": "Biomedical Graph Visualizer for Identifying Drug Candidates",
    "authors": "Teng, A.; Villanueva, B.; Jow, D. R.; Huang, S.-C.; Piekos, S. N.; Altman, R. B.",
    "author_corresponding": "Shih-Cheng  Huang",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.27.368811.source.xml",
    "abstract": "1.Millions of Americans suffer from illnesses with non-existent or ineffective drug treatment. Identifying plausible drug candidates is a major barrier to drug development due to the large amount of time and resources required; approval can take years when people are suffering now. While computational tools can expedite drug candidate discovery, these tools typically require programming expertise that many biologists lack. Though biomedical databases continue to grow, they have proven difficult to integrate and maintain, and non-programming interfaces for these data sources are scarce and limited in capability. This creates an opportunity for us to present a suite of user-friendly software tools to aid computational discovery of novel treatments through de novo discovery or repurposing. Our tools eliminate the need for researchers to acquire computational expertise by integrating multiple databases and offering an intuitive graphical interface for analyzing these publicly available data. We built a computational knowledge graph focused on biomedical concepts related to drug discovery, designed visualization tools that allow users to explore complex relationships among entities in the graph, and served these tools through a free and user-friendly web interface. We show that users can conduct complex analyses with relative ease and that our knowledge graph and algorithms recover approved repurposed drugs. Our evaluation indicates that our method provides an intuitive, easy, and effective toolkit for discovering drug candidates. We show that our toolkit makes computational analysis for drug development more accessible and efficient and ultimately plays a role in bringing effective treatments to all patients.\n\nOur application is hosted at: https://biomedical-graph-visualizer.wl.r.appspot.com/",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.27.401927",
    "title": "Mutations associated with pyrethroid resistance in Varroa mites, a parasite of honey bees, are widespread across the USA",
    "authors": "Millan-Leiva, A.; Marin, O.; Christmon, K.; vanEngelsdorp, D.; Gonzalez-Cabrera, J.",
    "author_corresponding": "Joel  Gonzélez-Cabrera",
    "author_corresponding_institution": "Institute BIOTECMED. Universitat de València",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.27.401927.source.xml",
    "abstract": "BACKGROUNDManaged honey bees are key pollinators of many crops and play an essential role in the United States food production. For more than 10 years, beekeepers in the US have been reporting high rate of colony losses. One of the drivers of this colony loss is the parasitic mite Varroa destructor. Preserving healthy honey bee colonies in the US is dependent on a successful control of this mite. The pyrethroid tau-fluvalinate (Apistan(R)) was among the first synthetic varroacide registered in the US. With over 20 years of use, population of mites resistant to Apistan(R) have emerged, and so it is unsurprising that treatment failures have been reported. Resistance in US mite populations to tau-fluvalinate is associated with point mutations at position 925 of the voltage-gated sodium channel, L925I and L925M.\n\nRESULTSHere, we have generated a distribution map of pyrethroid resistance alleles in Varroa samples collected from US apiaries in 2016 and 2017, using a high throughput allelic discrimination assay based on TaqMan(R). Our results evidence that these kdr-type mutations are widely distributed in Varroa populations across the country showing high variability among apiaries.\n\nCONCLUSIONWe highlight the relevance of monitoring the resistance in mite populations to achieve an efficient control of this pest, and the benefit of implementing this methodology in pest management programs for varroosis.",
    "published": "10.1002/ps.6366",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.27.401950",
    "title": "Predicting Brain Regions Related to Alzheimer's Disease Based on Global Feature",
    "authors": "Wang, Q.; Chen, S.; Wang, H.; Chen, L.; Sun, Y.; Yan, G.",
    "author_corresponding": "Guiying  Yan",
    "author_corresponding_institution": "Academy of Mathematics and Systems Science; University of Chinese Academy of Sciences",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.27.401950.source.xml",
    "abstract": "Alzheimers disease (AD) is a common neurodegenerative disease in the elderly, early diagnosis and timely treatment are very important to delay the course of the disease. In the past, most of the brain regions related to AD were identified based on the imaging method, which can only identify some atrophic brain regions. In this work, we used mathematical models to find out the potential brain regions related to AD. First, diffusion tensor imaging (DTI) was used to construct the brain structural network. Next, we set a new local feature index 2hop-connectivity to measure the correlation among different areas. The 2hop-connectivity utilizes the higher-order information of the graph structure relative to the traditional graph theory metrics. And for this, we proposed a novel algorithm named 2hopRWR to measure 2hop-connectivity. At last, we proposed a new index GFS (Global Feature Score) based on a global feature by combing 5 local features: degree centrality, betweenness centrality, closeness centrality, the number of maximal cliques, and 2hop-connectivity, to judge which brain regions are likely related to Alzheimers Disease. As a result, all the top ten brain regions in the GFS scoring difference between the AD group and the non-AD group were related to AD by literature verification. Literature validation results comparing GFS with local features showed that GFS outperforms individual local features. Finally, the results of the canonical correlation analysis showed that the GFS was significantly correlated with the scores of the mini-mental state examination (MMSE) scale and the Montreal cognitive assessment (MoCA) scale. So, we believe the GFS can also be used as a new index to assist in diagnosis and objective monitoring of disease progression. Besides, the method proposed in this paper can be used as a differential network analysis method in other areas of network analysis.",
    "published": "10.3389/fncom.2021.659838",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.402065",
    "title": "Disruption of orbitofrontal-hypothalamic projections in a murine ALS model and human patients",
    "authors": "Bayer, D.; Antonucci, S.; Mueller, H.-P.; Dupuis, L.; Boeckers, T. M.; Ludolph, A. C.; Kassubek, J.; Roselli, F.",
    "author_corresponding": "Francesco  Roselli",
    "author_corresponding_institution": "German center for neurodegenerative diseases (DZNE)-Ulm",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.402065.source.xml",
    "abstract": "Increased catabolism is a new clinical manifestation of Amyotrophic Lateral Sclerosis. A dysfunction of lateral hypothalamus may drive hypermetabolism in ALS; however, Its causes and anatomical substrates are unknown. We hypothesize that disruption cortico-hypothalamic circuits may impair energy homeostasis in ALS. We used rAAV2 for large-scale projection mapping and image analysis pipeline based on Wholebrain and Ilastik to quantify projections from the forebrain to the latera hypothalamus of the SOD1(G93A) ALS mouse model as well as of the Fus{Delta}NLS ALS mouse model. Expanded projections from agranular Insula, ventrolateral orbitofrontal and secondary motor cortex to lateral hypothalamus were found in two independent cohorts of the hypermetabolic SOD1(G93A) ALS model. The non-hypermetabolic Fus{Delta}NLS ALS mouse model display a loss of projections from motor cortex but no change in projections from insula and orbitofronal cortex. 3T DTI-MRI data on 83 ALS patients and 65 controls confirmed the disruption of the orbitofrontal-hypothalamic tract in ALS patients. Converging murine and human data demonstrate the selective disruption of hypothalamic inputs in ALS as a factor contributing to the origin of hypermetabolism.\n\nSignificance statementWe provide a circuit perspective of the recently identified and medically relevant hyper-metabolic phenotype of Amyotrophic Lateral Sclerosis. We demonstrate the selective involvement of orbitofrontal, insular and motor cortex projections to hypothalamus in murine ALS models and in human patients. The enhanced pipeline for large-scale registration, segmentation projections mapping, the identification of new circuits target of neurodegeneration, and the relevance of these circuits in metabolic disturbances make this work relevant not only for the investigation of ALS but also for other neurodegenerative disease as well as for all conditions characterized by systemic energy imbalances.",
    "published": "10.1186/s40035-021-00241-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.27.401828",
    "title": "Precise oculocentric mapping of TMS-evoked phosphenes",
    "authors": "Silva, A. E.; Tsang, K.; Hasan, S. J.; Thompson, B.",
    "author_corresponding": "Andrew E Silva",
    "author_corresponding_institution": "University of Waterloo",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.27.401828.source.xml",
    "abstract": "Transcranial Magnetic Stimulation (TMS) - evoked phosphenes are oculocentric; their perceived location depends upon eye position. We investigated the accuracy and precision of TMS-evoked phosphene oculocentric mapping and demonstrate that perceived phosphene locations map veridically to eye position, although there are considerable individual differences in the reliability of this mapping. Our results emphasize the need to carefully control eye movements when carrying out phosphene localization studies and suggest that individual differences in the reliability of the reported position of individual phosphenes must be considered.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.27.401901",
    "title": "The Coding And Small-Non-Coding Hippocampal Synaptic RNAome",
    "authors": "Epple, R.; Krueger, D. M.; Berulava, T.; Brehm, G.; Islam, R.; Koester, S.; Fischer, A.",
    "author_corresponding": "Andre  Fischer",
    "author_corresponding_institution": "DZNE Goettingen",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.27.401901.source.xml",
    "abstract": "Neurons are highly compartmentalized cells that depend on local protein synthesis. Thus, messenger RNAs (mRNAs) have been detected in neuronal dendrites and more recently also at the pre- and postsynaptic compartment. Other RNA species, such as microRNAs, have also been described at synapses where they are believed to control mRNA availability for local translation. Nevertheless, a combined dataset analyzing the synaptic coding and non-coding RNAome via next-generation sequencing approaches is missing. Here we isolate synaptosomes from the hippocampus of young wild type mice and provide the coding and non-coding synaptic RNAome. These data are complemented by a novel approach to analyze the synaptic RNAome from primary hippocampal neurons grown in microfluidic chambers. Our data show that synaptic microRNAs control almost the entire synaptic mRNAome and we identified several hub microRNAs. By combining the in vivo synaptosomal data with our novel microfluidic chamber system, we also provide evidence to support the hypothesis that part of the synaptic microRNAome may be supplied to neurons via astrocytes. Moreover, the microfluidic system is suitable to study the dynamics of the synaptic RNAome in response to stimulation. In conclusion, our data provide a valuable resource and hint to several important targets for future experiments.",
    "published": "10.1007/s12035-021-02296-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.401471",
    "title": "Translesion DNA synthesis-driven mutagenesis in very early embryogenesis of fast cleaving embryos",
    "authors": "Lo Furno, E.; Busseau, I.; Lorenzi, C.; Saghira, C.; Zuchner, S.; Maiorano, D.",
    "author_corresponding": "Domenico  Maiorano",
    "author_corresponding_institution": "Institute of Human Genetics. UMR9002. CNRS-UM. Montpellier, France",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.401471.source.xml",
    "abstract": "In early embryogenesis of fast cleaving embryos DNA synthesis is short and surveillance mechanisms preserving genome integrity are inefficient implying the possible generation of mutations. We have analyzed mutagenesis in Xenopus laevis and Drosophila melanogaster early embryos. We report the occurrence of a high mutation rate in Xenopus and show that it is dependent upon the translesion DNA synthesis (TLS) master regulator Rad18. Unexpectedly, we observed a homology-directed repair contribution of Rad18 in reducing the mutation load. Genetic invalidation of TLS in the pre-blastoderm Drosophila embryo resulted in reduction of both the hatching rate and Single Nucleotide Variations on specific chromosome regions in adult flies. Altogether, these findings indicate that during very early Xenopus and Drosophila embryos TLS strongly contributes to the high mutation rate. This may constitute a previously unforeseen source of genetic diversity contributing to the polymorphisms of each individual with implications for genome evolution and species adaptation.",
    "published": "10.1093/nar/gkab1223",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.402032",
    "title": "De novo activated transcription of newborn coding sequences is inheritable in the plant genome",
    "authors": "Hata, T.; Takada, N.; Hayakawa, C.; Kazama, M.; Uchikoba, T.; Tachikawa, M.; Matsuo, M.; Satoh, S.; Obokata, J.",
    "author_corresponding": "Junichi  Obokata",
    "author_corresponding_institution": "Faculty of Agriculture, Setsunan University",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.402032.source.xml",
    "abstract": "The manner in which inserted foreign coding sequences become transcriptionally activated and fixed in the plant genome is poorly understood. To examine such processes of gene evolution, we performed an artificial evolutionary experiment in Arabidopsis thaliana. As a model of gene-birth events, we introduced a promoterless coding sequence of the firefly luciferase (LUC) gene and established 386 T2-generation transgenic lines. Among them, we determined the individual LUC insertion loci in 76 lines and found that one-third of them were transcribed de novo even in the intergenic or inherently unexpressed regions. In the transcribed lines, transcription-related chromatin marks were detected across the newly activated transcribed regions. These results agreed with our previous findings in A. thaliana cultured cells under a similar experimental scheme. A comparison of the results of the T2-plant and cultured cell experiments revealed that the de novo-activated transcription concomitant with local chromatin remodelling was inheritable. During one-generation inheritance, it seems likely that the transcription activities of the LUC inserts trapped by the endogenous genes/transcripts became stronger, while those of de novo transcription in the intergenic/untranscribed regions became weaker. These findings may offer a clue for the elucidation of the mechanism by which inserted foreign coding sequences become transcriptionally activated and fixed in the plant genome.",
    "published": "10.1371/journal.pone.0252674",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.402016",
    "title": "Kozak sequence acts as a negative regulator for de novo transcription initiation of newborn coding sequences in the plant genome",
    "authors": "Hata, T.; Satoh, S.; Takada, N.; Matsuo, M.; Obokata, J.",
    "author_corresponding": "Junichi  Obokata",
    "author_corresponding_institution": "Faculty of Agriculture, Setsunan University",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.402016.source.xml",
    "abstract": "The manner in which newborn coding sequences and their transcriptional competency emerge during the process of gene evolution remains unclear. Here, we experimentally simulated eukaryotic gene origination processes by mimicking horizontal gene transfer events in the plant genome. We mapped the precise position of the transcription start sites (TSSs) of hundreds of newly introduced promoterless firefly luciferase (LUC) coding sequences in the genome of Arabidopsis thaliana cultured cells. The systematic characterization of the LUC-TSSs revealed that 80% of them occurred under the influence of endogenous promoters, while the remainder underwent de novo activation in the intergenic regions, starting from pyrimidine-purine dinucleotides. These de novo TSSs obeyed unexpected rules; they predominantly occurred ~100 bp upstream of the LUC inserts and did not overlap with Kozak-containing putative open reading frames (ORFs). These features were the output of the immediate responses to the sequence insertions, rather than a bias in the screening of the LUC gene function. Regarding the wild-type genic TSSs, they appeared to have evolved to lack any ORFs in their vicinities. Therefore, the repulsion by the de novo TSSs of Kozak-containing ORFs described above might be the first selection gate for the occurrence and evolution of TSSs in the plant genome. Based on these results, we characterized the de novo type of TSS identified in the plant genome and discuss its significance in genome evolution.",
    "published": "10.1093/molbev/msab069",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.401992",
    "title": "Plant genome response to incoming coding sequences: stochastic transcriptional activation independent of chromatin configuration",
    "authors": "Satoh, S.; Hata, T.; Takada, N.; Tachikawa, M.; Matsuo, M.; Kushnir, S.; Obokata, J.",
    "author_corresponding": "Junichi  Obokata",
    "author_corresponding_institution": "Faculty of Agriculture, Setsunan University",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.401992.source.xml",
    "abstract": "Horizontal gene transfer can occur between phylogenetically distant organisms, such as prokaryotes and eukaryotes. In these cases, how do the translocated genes acquire transcriptional competency in the alien eukaryotic genome? According to the conventional view, specific loci of the eukaryotic genome are thought to provide transcriptional competency to the incoming coding sequences. To examine this possibility, we randomly introduced the promoterless luciferase (LUC)-coding sequences into the genome of Arabidopsis thaliana cultured cells and performed a genome-wide \"transgene location vs. expression\" scan. We mapped 4,504 promoterless LUC inserts on the A. thaliana chromosomes, and found that about 30% of them were transcribed. Only a small portion of them were explained by the conventional transcriptional fusions with the annotated genes, and the remainder occurred in a quite different manner; (1) they occurred all over the chromosomal regions, (2) independently of the insertion sites relative to the annotated gene loci, inherent transcribed regions, or heterochromatic regions, and (3) with one magnitude lower transcriptional level than the conventional transcriptional fusions. This type of transcriptional activation occurred at about 30% of the inserts, raising a question as to what this 30% means. We tested two hypotheses: the activation occurred at 30% of the entire chromosomal regions, or stochastically at 30% of each insertion event. Our experimental analysis indicates that the latter model could explain this transcriptional activation, a new type of plant genome response to the incoming coding sequences. We discuss the possible mechanisms and evolutionary roles of this phenomenon in the plant genome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.27.401562",
    "title": "Phenotypic plasticity, population structure and adaptation in a young weed species with a worldwide distribution",
    "authors": "Cornille, A.; Tiret, M.; Salcedo, A.; Huang, H.; Orsucci, M.; Milesi, P.; Kryvokhyzha, D.; Holm, K.; Ge, X. J.; Stinchcombe, J. R.; Glemin, S.; Wright, S.; Lascoux, M.",
    "author_corresponding": "Amandine  Cornille",
    "author_corresponding_institution": "CNRS",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.27.401562.source.xml",
    "abstract": "The colonization success of a species depends on phenotypic plasticity, adaptive potential and population structure. Assessing their relative contributions during a colonization process is challenging, and a large-scale experiment had yet to be done. In this study, we attempted to tease apart their effects on the fitness of one of the most common plant on Earth, the shepherds purse (Capsella bursa-pastoris), a self-fertilizing and allopolyploid weed, with a worldwide distribution. The overarching goal is to eventually understand how the shepherds purse extensive distribution range was established so rapidly. To do so, we carried out three common gardens, located in Europe, Asia and North America, and measured several life-history traits on field-collected accessions belonging to three distinct genetic clusters (Middle East, Europe, and Asia). Our experiment showed that (i) the success of C. bursa-pastoris is mainly due to its high degree of phenotypic plasticity; and (ii), genetic cluster effect reflected a classic pattern observed in core vs marginal populations, with the Middle Eastern cluster (putative core population) outperforming the European and Asian clusters. This study therefore revealed, in a model species, different relative contributions of plasticity and adaptation to fitness, depending on the population and the time since colonization occurred.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.391342",
    "title": "A fish-specific new gene evolves new functions in cichlid fishes",
    "authors": "Gu, L.; Li, C.; Mao, X.; Wei, Z.; Huang, Y.; He, X.; Zhou, W.; Li, L.; Wang, D.",
    "author_corresponding": "Langyu  Gu",
    "author_corresponding_institution": "Sun Yat-sen University",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.391342.source.xml",
    "abstract": "Deciphering why some lineages produce spectacular radiations while others do not provides important insights into biodiversity, but the molecular basis underlying this process remains largely unknown. Here, we identified a lineage-restricted gene, which we named lg. Combined omics analyses showed that lg is under positive selection in the most species-rich lineage of cichlid fishes, the modern haplochromine (MH) lineage, indicating its evolutionary advantage. Using transgenic zebrafish, we functionally showed that a cichlid fish-specific upstream insertion of lg can drive new and strong eGFP expression in tissues noted for adaptation in the MH lineage, but not in other lineages. Furthermore, the deletion of three MH-specific SNPs within this region can reconstitute weak and limited expression patterns similar to those in non-MH lineages. We thus demonstrated that a series of cis-regulatory changes in an advantageous gene are linked with a gain of expression that is related to an astonishingly adaptive radiative lineage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.401976",
    "title": "A highly contiguous genome assembly of a major forest pest, the Eurasian spruce bark beetle Ips typographus",
    "authors": "Powell, D.; Grosse-Wilde, E.; Krokene, P.; Roy, A.; Chakraborty, A.; Lofstedt, C.; Vogel, H.; Andersson, M. N.; Schlyter, F. N.",
    "author_corresponding": "Martin N. Andersson",
    "author_corresponding_institution": "Department of Biology, Lund University, Sweden",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.401976.source.xml",
    "abstract": "The Eurasian spruce bark beetle (Ips typographus [L.]), is a major killer of spruce forests across the Palearctic. During epidemics, it can destroy over 100 million cubic meters of spruce trees in a single year. Here we report a 236 Mb, highly contiguous I. typographus genome assembly using PacBio long-read sequencing. The final phased assembly had a contig N50 of 6.65 Mb in 272 contigs and was predicted to contain 23,923 protein-coding genes. Comparative genomic analysis revealed expanded gene families associated with plant cell wall degradation, including pectinases, aspartyl proteases, and glycosyl hydrolases. In todays forests, increasingly stressed by global warming, this resource can assist in mitigating bark beetle outbreaks by developing novel pest control strategies. Further, this first whole-genome sequence from the genus Ips provides timely resources to address important questions about the evolutionary biology and ecology of Curculionidae, the true weevils, one of the largest animal families.",
    "published": "10.1038/s42003-021-02602-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.401877",
    "title": "Efficient design of maximally active and specific nucleic acid diagnostics for thousands of viruses",
    "authors": "Metsky, H. C.; Welch, N. L.; Haradhvala, N. J.; Rumker, L.; Zhang, Y. B.; Pillai, P. P.; Yang, D. K.; Ackerman, C. M.; Weller, J.; Blainey, P. C.; Myhrvold, C.; Mitzenmacher, M.; Sabeti, P. C.",
    "author_corresponding": "Hayden C Metsky",
    "author_corresponding_institution": "Broad Institute of MIT and Harvard",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.401877.source.xml",
    "abstract": "Diagnostics, particularly for rapidly evolving viruses, stand to benefit from a principled, measurement-driven design that harnesses machine learning and vast genomic data--yet the capability for such design has not been previously built. Here, we develop and extensively validate an approach to designing viral diagnostics that applies a learned model within a combinatorial optimization framework. Concentrating on CRISPR-based diagnostics, we screen a library of 19,209 diagnostic-target pairs and train a deep neural network that predicts, from RNA sequence alone, diagnostic signal better than contemporary techniques. Our model then makes it possible to design assays that are maximally sensitive over the spectrum of a viruss genomic variation. We introduce ADAPT (https://adapt.guide), a system for fully-automated design, and use ADAPT to design optimal diagnostics for the 1,933 vertebrate-infecting viral species within 2 hours for most species and 24 hours for all but 3. We experimentally show ADAPTs designs are sensitive and specific down to the lineage level, including against viruses that pose challenges involving genomic variation and specificity. ADAPTs designs exhibit significantly higher fluorescence and permit lower limits of detection, across a viruss entire variation, than the outputs of standard design techniques. Our model-based optimization strategy has applications broadly to viral nucleic acid diagnostics and other sequence-based technologies, and, paired with clinical validation, could enable a critically-needed, proactive resource of assays for surveilling and responding to pathogens.",
    "published": "10.1038/s41587-022-01213-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.27.401935",
    "title": "Cryo-EM structure and kinetics reveal electron transfer by 2D diffusion of cytochrome c in the yeast III-IV respiratory supercomplex",
    "authors": "Moe, A.; Di Trani, J.; Rubinstein, J. L.; Brzezinski, P.",
    "author_corresponding": "Peter  Brzezinski",
    "author_corresponding_institution": "Stockholm University",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.27.401935.source.xml",
    "abstract": "Energy conversion in aerobic organisms involves an electron current from low-potential donors, such as NADH and succinate, to dioxygen through the membrane-bound respiratory chain. Electron transfer is coupled to transmembrane proton transport that maintains the electrochemical proton gradient used to produce ATP and drive other cellular processes. Electrons are transferred between respiratory complexes III and IV (CIII and CIV) by water-soluble cyt. c. In S. cerevisiae and some other organisms, these complexes assemble into larger CIII2CIV1/2 supercomplexes, the functional significance of which has remained enigmatic. In this work, we measured the kinetics of the S. cerevisiae supercomplexs cyt.c-mediated QH2:O2 oxidoreductase activity under various conditions. The data indicate that the electronic link between CIII and CIV is confined to the surface of the supercomplex. Cryo-EM structures of the supercomplex with cyt. c reveal distinct states where the positively-charged cyt. c is bound either to CIII or CIV, or resides at intermediate positions. Collectively, the structural and kinetic data indicate that cyt. c travels along a negatively-charged surface patch of the supercomplex. Thus, rather than enhancing electron-transfer rates by decreasing the distance cyt. c must diffuse in 3D, formation of the CIII2CIV1/2 supercomplex facilitates electron transfer by 2D diffusion of cyt. c. This mechanism enables the CIII2CIV1/2 supercomplex to increase QH2:O2 oxidoreductase activity and suggests a possible regulatory role for supercomplex formation in the respiratory chain.\n\nSignificance StatementIn the last steps of food oxidation in living organisms, electrons are transferred to oxygen through the membrane-bound respiratory chain. This electron transfer is mediated by mobile carriers such as membrane-bound quinone and water-soluble cyt. c. The latter transfers electrons from respiratory complex III to IV. In yeast these complexes assemble into III2IV1/2 supercomplexes, but their role has remained enigmatic. This study establishes a functional role for this supramolecular assembly in the mitochondrial membrane. We used cryo-EM and kinetic studies to show that cyt. c shuttles electrons by sliding along the surface of III2IV1/2 (2D diffusion). The structural arrangement into III2IV1/2 supercomplexes suggests a mechanism to regulate cellular respiration.",
    "published": "10.1073/pnas.2021157118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.397430",
    "title": "FiberAI: A Deep Learning model for automated analysis of nascent DNA Fibers",
    "authors": "Mohsin, A.; Arnovitz, S.; Khan, A. A.; Gounari, F.",
    "author_corresponding": "Fotini  Gounari",
    "author_corresponding_institution": "Knapp Research Center, Section of Rheumatology, Department of Medicine, University of Chicago, Chicago, IL, USA",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.397430.source.xml",
    "abstract": "All life forms undergo cell division and are dependent on faithful DNA replication to maintain the stability of their genomes. Both intrinsic and extrinsic factors can stress the replication process and multiple checkpoint mechanisms have evolved to ensure genome stability. Understanding these molecular mechanisms is crucial for preventing and treating genomic instability associated diseases including cancer. DNA replicating fiber fluorography is a powerful technique that directly visualizes the replication process and a cells response to replication stress. Analysis of DNA-fiber microscopy images provides quantitative information about replication fitness. However, a bottleneck for high throughput DNA-fiber studies is that quantitative measurements are laborious when performed manually. Here we introduce FiberAI, which uses state-of-the art deep learning frameworks to detect and quantify DNA-fibers in high throughput microscopy images. FiberAI efficiently detects DNA fibers, achieving a bounding box average precision score of 0.91 and a segmentation average precision score of 0.90. We then use FiberAI to measure the integrity of replication checkpoints. FiberAI is publicly available and allows users to view model predicted selections, add their own manual selections, and easily analyze multiple image sets. Thus, FiberAI can help elucidate DNA replication processes by streamlining DNA-fiber analyses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.402131",
    "title": "Robust and efficient software for reference-free genomic diversity analysis of GBS data on diploid and polyploid species",
    "authors": "Parra-Salazar, A.; Gomez, J.; Lozano-Arce, D.; Reyes-Herrera, P. H.; Duitama, J.",
    "author_corresponding": "Jorge  Duitama",
    "author_corresponding_institution": "Universidad de los Andes",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.402131.source.xml",
    "abstract": "Genotype-by-sequencing (GBS) is a widely used cost-effective technique to obtain large numbers of genetic markers from populations. Although a standard reference-based pipeline can be followed to analyze these reads, a reference genome is still not available for a large number of species. Hence, several research groups require reference-free approaches to generate the genetic variability information that can be obtained from a GBS experiment. Unfortunately, tools to perform de-novo analysis of GBS reads are scarce and some of the existing solutions are difficult to operate under different settings generated by the existing GBS protocols. In this manuscript we describe a novel algorithm to perform reference-free variants detection and genotyping from GBS reads. Non-exact searches on a dynamic hash table of consensus sequences allow to perform efficient read clustering and sorting. This algorithm was integrated in the Next Generation Sequencing Experience Platform (NGSEP) to integrate the state-of- the-art variants detector already implemented in this tool. We performed benchmark experiments with three different real populations of plants and animals with different structures and ploidies, and sequenced with different GBS protocols at different read depths. These experiments show that NGSEP has comparable and in some cases better accuracy and always better computational efficiency compared to existing solutions. We expect that this new development will be useful for several research groups conducting population genetic studies in a wide variety of species.",
    "published": "10.1111/1755-0998.13477",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.401943",
    "title": "MolDiscovery: Learning Mass Spectrometry Fragmentation of Small Molecules",
    "authors": "Cao, L.; Guler, M.; Tagirdzhanov, A.; Lee, Y.; Gurevich, A.; Mohimani, H.",
    "author_corresponding": "Hosein  Mohimani",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.401943.source.xml",
    "abstract": "Identification of small molecules is a critical task in various areas of life science. Recent advances in mass spectrometry have enabled the collection of tandem mass spectra of small molecules from hundreds of thousands of environments. To identify which molecules are present in a sample, one can search mass spectra collected from the sample against millions of molecular structures in small molecule databases. This is a challenging task as currently it is not clear how small molecules are fragmented in mass spectrometry. The existing approaches use the domain knowledge from chemistry to predict fragmentation of molecules. However, these rule-based methods fail to explain many of the peaks in mass spectra of small molecules. Recently, spectral libraries with tens of thousands of labelled mass spectra of small molecules have emerged, paving the path for learning more accurate fragmentation models for mass spectral database search. We present molDiscovery, a mass spectral database search method that improves both efficiency and accuracy of small molecule identification by (i) utilizing an efficient algorithm to generate mass spectrometry fragmentations, and (ii) learning a probabilistic model to match small molecules with their mass spectra. We show our database search is an order of magnitude more efficient than the state-of-the-art methods, which enables searching against databases with millions of molecules. A search of over 8 million spectra from the Global Natural Product Social molecular networking infrastructure shows that our probabilistic model can correctly identify nearly six times more unique small molecules than previous methods. Moreover, by applying molDiscovery on microbial datasets with both mass spectral and genomics data we successfully discovered the novel biosynthetic gene clusters of three families of small molecules.\n\nAvailabilityThe command-line version of molDiscovery and its online web service through the GNPS infrastructure are available at https://github.com/mohimanilab/molDiscovery.",
    "published": "10.1038/s41467-021-23986-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.399865",
    "title": "Comparative analysis of Wnt signaling-related proteins in normal, benign, malignant and metastasised human liver tumors",
    "authors": "Kanwal, B.; Zen, Y.; Deheragoda, M.; Millar, M.; Thrasivoulou, C.; Rashid, S. T.; Ahmed, A.",
    "author_corresponding": "Bushra  Kanwal",
    "author_corresponding_institution": "King's College London",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.399865.source.xml",
    "abstract": "Background and AimsLiver cancer comprises of benign or malignant tumors including hepatocellular carcinoma (HCC), cholangiocarcinoma (CC), hepatoblastoma (HB), and other rarer tumor types. There is evidence of aberrant Wnt signaling during initiation and progression of HCC, CC and HB.\n\nMethodsWe investigated the expression of Wnt/{beta}-catenin transcription related proteins, Cyclin D1, c-Myc, Fra-1 and Pygo-1, in human liver tumors by using an unbiased, quantitative immunohistochemical (qIHC) approach.\n\nResultsSemi-automated, unbiased quantitation of individual proteins revealed reduced expression of Cyclin D1 and Pygo-1 in CC (P < 0.0001 and P < 0.01, respectively) and HB (P < 0.05 and P < 0.01, respectively) compared to normal liver (NL). Receiver operating characteristic curves showed Cyclin D1 as a putative marker for CC (AUC > 0.8) that discriminates CC from both NL and HCC (P [&le;] 0.0001), and Pygo-1 (AUC > 0.7) as a marker for both CC and HCC (P < 0.01) compared to NL. Combining Cyclin D1/Pygo-1 and applying a logistic regression model further improved the diagnostic potential (classifying 84% of NL and CC cases, P < 0.0001). Quantitative co-localisation of tissue samples simultaneously labeled with the four biomarkers, indicated that co-localisation of both Pygo-1/Fra-1 and c-Myc/Fra-1 was also significantly changed in CC and HCC (P < 0.0001) vs NL. Additionally, co-localisation of Pygo-1/Fra-1, in particular, could also distinguish CC from HCC (P < 0.05).\n\nConclusionOur results indicate that measurement of Wnt signaling markers could be used to stratify liver cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.27.401869",
    "title": "First demonstration of the FLASH effect with ultrahigh dose-rate high energy X-rays",
    "authors": "Gao, F.; Yang, Y.; Zhu, H.; Wang, J.; Xiao, D.; Zhou, Z.; Dai, T.; Zhang, Y.; Feng, G.; Li, J.; Lin, B.; Xie, G.; Ke, Q.; Li, P.; Sheng, X.; Wang, H.; Yan, L.; Lao, C.; Li, M.; Lu, Y.; Zhao, J.; Feng, S.; Du, X.; Wu, D.",
    "author_corresponding": "Xiaobo  Du",
    "author_corresponding_institution": "Institute of Applied Electronics, China Academy of Engineering Physics",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.27.401869.source.xml",
    "abstract": "Ultrahigh dose-rate (FLASH) radiotherapy has attracted immense attention because of its tumor control efficiency and healthy tissue protection during preclinical experiments with electrons, kilo-voltage X-rays, and protons. Using high-energy X-rays (HEXs) in FLASH is advantageous owing to its deep penetration, small divergence, and cost-effectiveness. This is the first report on the implementation of HEXs with FLASH (HEX-FLASH) and its corresponding application in vivo. With a high-current and high-energy superconducting linear accelerator, FLASH with a good dose rate and high penetration was achieved. Breast cancers artificially induced in BAL b/c mice were efficiently controlled, and normal tissues surrounding the thorax/abdomen in C57BL/6 mice were protected from radiation with HEX-FLASH. Theoretical analyses of cellular responses following HEX-FLASH irradiation were performed to interpret the experimental results and design further experiments. Thus, this study highlights the generation of HEX-FLASH for the first time and its potential in future clinical applications.",
    "published": "10.1016/j.radonc.2021.11.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.402008",
    "title": "Correcting MEG artifacts caused by overt speech",
    "authors": "Abbasi, O.; Steingraeber, N.; Gross, J.",
    "author_corresponding": "Omid  Abbasi",
    "author_corresponding_institution": "University of Muenster",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.402008.source.xml",
    "abstract": "Recording brain activity during speech production using magnetoencephalography (MEG) can help us to understand the dynamics of speech production. However, these measurements are challenging due to the induced artifacts coming from several sources such as facial muscle activity, lower jaw and head movements. Here, we aimed to characterise speech-related artifacts and subsequently present an approach to remove these artifacts from MEG data. We recorded MEG from 11 healthy participants while they pronounced various syllables in different loudness. Head positions/orientations were extracted during speech production to investigate its role in MEG distortions. Finally, we present an artifact rejection approach using the combination of regression analysis and signal space projection (SSP) in order to correct the induced artifact from MEG data. Our results show that louder speech leads to stronger head movements and stronger MEG distortions. Our proposed artifact rejection approach could successfully remove the speech-related artifact and retrieve the underlying neurophysiological signals. As the presented artifact rejection approach was shown to remove artifacts induced by overt speech in the MEG, it will facilitate research addressing the neural basis of speech production with MEG.",
    "published": "10.3389/fnins.2021.682419",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.400846",
    "title": "Streamlined Magnetic Resonance Fingerprinting: Fast Whole-brain Coverage with Deep-learning Based Parameter Estimation",
    "authors": "Khajehim, M.; Christen, T.; Tam, F.; Graham, S. J.",
    "author_corresponding": "Mahdi  Khajehim",
    "author_corresponding_institution": "Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.400846.source.xml",
    "abstract": "Magnetic resonance fingerprinting (MRF) is a novel quantitative MRI (qMRI) framework that provides simultaneous estimates of multiple relaxation parameters as well as metrics of field inhomogeneity in a single acquisition. However, current bottlenecks exist in the forms of (1) scan time; (2) need for custom image reconstruction; (3) large dictionary sizes; (4) long dictionary-matching time. The aim of this study is to introduce a novel streamlined magnetic-resonance fingerprinting (sMRF) framework that is based on a single-shot echo-planar imaging (EPI) sequence to simultaneously estimate tissue T1, T2, and T2* with integrated B1+ correction. Encouraged by recent work on EPI-based MRF, we developed a method that combines spin-echo EPI with gradient-echo EPI to achieve T2 in addition to T1 and T2* quantification. To this design, we add simultaneous multi-slice (SMS) acceleration to enable full-brain coverage in a few minutes. Moreover, in the parameter-estimation step, we use deep learning to train a deep neural network (DNN) to accelerate the estimation process by orders of magnitude. Notably, due to the high image quality of the EPI scans, the training process can rely simply on Bloch-simulated data. The DNN also removes the need for storing large dictionaries. Phantom scans along with in-vivo multi-slice scans from seven healthy volunteers were acquired with resolutions of 1.1x1.1x3 mm3 and 1.7x1.7x3 mm3, and the results were validated against ground truth measurements. Excellent correspondence was found between our T1, T2, and T2* estimates and results obtained from standard approaches. In the phantom scan, a strong linear relationship (R=1-1.04, R2>0.96) was found for all parameter estimates, with a particularly high agreement for T2 estimation (R2>0.99). Similar findings are reported for the in-vivo human data for all of our parameter estimates. Incorporation of DNN results in a reduction of parameter estimation time on the order of 1000 x and a reduction in storage requirements on the order of 2500 x while achieving highly similar results as conventional dictionary matching (%differences of 7.4{+/-}0.4%, 3.6{+/-}0.3% and 6.0{+/-}0.4% error in T1, T2, and T2* estimation). Thus, sMRF has the potential to be the method of choice for future MRF studies by providing ease of implementation, fast whole-brain coverage, and ultra-fast T1/T2/T2* estimation.",
    "published": "10.1016/j.neuroimage.2021.118237",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.401968",
    "title": "Detection the Prevalence of Hepatitis C Virus among Iraqi People",
    "authors": "Khudhair, H. A. A.; Albakaa, A. A. H.; Hussein, K. R.",
    "author_corresponding": "Hasan Abd Ali Khudhair",
    "author_corresponding_institution": "Southern Technical University / Iraq",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.401968.source.xml",
    "abstract": "Hepatitis C virus (HCV) infection is a major public health problem worldwide and remains a vital cause of chronic hepatitis. This study was aimed to detect the prevalence of HCV infection among Iraqi people. Four subjects of hemodialysis (HD) patients, thalassemia patients, blood donors and medical staff were enrolled in this study and evaluated for their serum anti-HCV-immunoglobulin G (IgG)-antibodies (Abs). The total frequency % of IgG anti-HCV Abs positivity was 3.2%, in which the highest frequency % was recorded among thalassemia patients followed by HD patients and then medical staff subjects, whereas the lowest frequency rate was reported within blood donors group. The frequencies of IgG anti-HCV Abs positivity were significantly elevated in males compared to females. For age groups, the results revealed higher infection rate of HCV among age group of 1-20 year followed by the age group of 21-40 year and then age group of 41-60 year, whereas the lowest rate of infection was recorded in age group >60 year. In conclusions, the prevalence rate of HCV infection among Iraqi people is similar to those in most of Asian and non-Asian studied populations and the infection rate was higher in males and inversely correlated with age of the patients. Blood transfusion, renal dialysis and health care workers (HCWs) were major sources of HCV infection. Thus, we recommend continuing surveillance of blood donors, HCWs and patients, in addition to HCV markers screening by molecular technique for the diagnosis of HCV during the window period in order to decrease the prevalence of HCV infection.",
    "published": "10.21103/Article13(2)_OA5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.399337",
    "title": "Cryptic promoter activation occurs by at least two different mechanisms in the Arabidopsis genome",
    "authors": "Kudo, H.; Matsuo, M.; Satoh, S.; Hachisu, R.; Nakamura, M.; Yamamoto, Y. Y.; Hata, T.; Kimura, H.; Matsui, M.; Obokata, J.",
    "author_corresponding": "Junichi  Obokata",
    "author_corresponding_institution": "Graduate School of Life and Environmental Sciences, Kyoto Prefectural University",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.399337.source.xml",
    "abstract": "In gene-trap screening of plant genomes, promoterless reporter constructs are often expressed without trapping of annotated gene promoters. The molecular basis of this phenomenon, which has been interpreted as the trapping of cryptic promoters, is poorly understood. In this study, using Arabidopsis gene-trap lines in which a firefly luciferase (LUC) open reading frame (ORF) was expressed from intergenic regions, we found that cryptic promoter activation occurs by at least two different mechanisms: one is the capturing of pre-existing promoter-like chromatin marked by H3K4me3 and H2A.Z, and the other is the entirely new formation of promoter chromatin near the 5 end of the inserted LUC ORF. To discriminate between these, we denoted the former mechanism as \"cryptic promoter capturing\", and the latter one as \"promoter de novo origination\". The latter finding raises a question as to how inserted LUC ORF sequence is involved in this phenomenon. To examine this, we performed a model experiment with chimeric LUC genes in transgenic plants. Using Arabidopsis psaH1 promoter-LUC constructs, we found that the functional core promoter region, where transcription start sites (TSS) occur, cannot simply be determined by the upstream nor core promoter sequences; rather, its positioning proximal to the inserted LUC ORF sequence was more critical. This result suggests that the insertion of the LUC ORF sequence alters the local distribution of the TSS in the plant genome. The possible impact of the two types of cryptic promoter activation mechanisms on plant genome evolution and endosymbiotic gene transfer is discussed.",
    "published": "10.1111/tpj.15420",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.27.401893",
    "title": "Effect of RBD mutation (Y453F) in spike glycoprotein of SARS-CoV-2 on neutralizing antibody affinity",
    "authors": "Hayashi, T.; Yaegashi, N.; Konishi, I.",
    "author_corresponding": "Takma  Hayashi",
    "author_corresponding_institution": "National Hospital Organization Kyoto Medical Center",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.27.401893.source.xml",
    "abstract": "Natural selection \"adaptation\" in the coronavirus can occur during coronavirus amplification in vivo in farmed minks. Natural selection in such viruses is observed by introduction of mutations in SARS- CoV-2 that are not observed during the growth process in humans. Infection with a mutant (Y453F) of SARS-CoV-2 from farmed minks is known to widely spread among humans. We investigated the virological characteristics of this SARS-CoV-2 mutant (Y453F) using three-dimensional protein structural analysis. Our experimental study suggests that virus variants with the Y453F mutation partially escaped detection by four neutralizing monoclonal antibodies. The spread of SARS-CoV-2 variants mediated by millions of infected farmed minks is uncontrolled; consequently, raising a concern that infection of SARS-CoV-2 mutants that cause serious symptoms in humans may spread globally.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.397018",
    "title": "Reframing Fouquieria splendens in its larger environmental and ecological context: Effect of topography and interspecific neighbors on ocotillo morphology and distribution",
    "authors": "Bernat, A.; Tang, A. T. S.; Steenson, A.; Larsen, E.",
    "author_corresponding": "Anastasia  Bernat",
    "author_corresponding_institution": "University of Chicago",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.397018.source.xml",
    "abstract": "Fouquieria splendens is a stem-succulent native to the Chihuahuan, Mojave, and Sonoran Deserts that spans Mexico and the American Southwest. It is well-known for its variable morphology, the underlying reason for which remains incompletely understood. Here, we attempt to quantify the effect of topographic and interspecific factors on F. splendens morphology and distribution. To this end, we measured 27 ocotillos located in the Organ Pipe Cactus National Monument within the Sonoran Desert during June of 2019. We also quantified the spatial distribution of interspecific neighbors relative to F. splendens within two topographically different sites: a bajada gradient and a plain. Using ocotillo morphology, the distances to the nearest neighbors of ocotillos, and hydrographic data extracted from the National Hydrography Dataset, we demonstrate 1) the effect of major interspecific neighbors, i.e. shrubs and cacti, on ocotillo morphology; 2) the effect of elevation on intraspecific spacing as individuals compete for limited space; and 3) a trade-off between height and number of branches. This places F. splendens morphology in its larger environmental and ecological context, highlighting the importance of individual traits and associated trade-offs among traits affected by topography and interspecific neighbors. By examining the ocotillo in a multi-species community and diverse landscape, this study provides empirical insight into a wider range of factors contributing to the variation in F. splendens morphology and spacing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.402222",
    "title": "The non-adrenergic imidazoline-1 receptor protein Nischarin is a key regulator of astrocyte glutamate uptake",
    "authors": "Gupta, S.; Bazargani, N.; Drew, J.; Modi, S.; Marie, H.; Attwell, D.; Kittler, J.",
    "author_corresponding": "Josef  Kittler",
    "author_corresponding_institution": "UCL",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.402222.source.xml",
    "abstract": "Astrocytic GLT-1 is the main glutamate transporter involved in glutamate buffering in the brain, pivotal for glutamate removal at excitatory synapses to terminate neurotransmission and for preventing excitotoxicity. We show here that the surface expression and function of GLT-1 can be rapidly modulated through the interaction of its N-terminus with the nonadrenergic imidazoline-1 receptor protein, Nischarin. The phox domain of Nischarin is critical for interaction and internalization of surface GLT-1. Using live super-resolution imaging, we found that glutamate accelerated Nischarin-GLT-1 internalization into endosomal structures. The surface GLT-1 level increased in Nischarin knockout astrocytes, and this correlated with a significant increase in transporter uptake current. Furthermore, Nischarin knockout in astrocytes is neuroprotective against glutamate excitotoxicity. These data provide new molecular insights into regulation of GLT-1 surface level and function and suggest novel drug targets for the treatment of neurological disorders.\n\nHighlightsO_LIThe phox domain of Nischarin interacts with the N-terminal tail of the main astrocyte glutamate transporter, GLT-1.\nC_LIO_LINischarin promotes internalization of GLT-1 to endosomes.\nC_LIO_LIGlutamate modulates GLT-1 surface levels via regulation of the Nischarin-GLT-1 interaction.\nC_LIO_LIGenetic loss of Nischarin significantly increases GLT-1 surface expression, resulting in increased glutamate transport currents and enhanced neuroprotection.\nC_LI",
    "published": "10.1016/j.isci.2022.104127",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.402263",
    "title": "A phage satellite tunes inducing phage gene expression using a domesticated endonuclease to balance inhibition and virion hijacking",
    "authors": "Netter, Z.; Boyd, C. M.; Silvas, T. V.; Seed, K.",
    "author_corresponding": "Kimberley  Seed",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.402263.source.xml",
    "abstract": "Bacteria persist under constant threat of predation by bacterial viruses (phages). Bacteria-phage conflicts result in evolutionary arms races often driven by mobile genetic elements (MGEs). One such MGE, a phage satellite in Vibrio cholerae called PLE, provides specific and robust defense against a pervasive lytic phage, ICP1. The interplay between PLE and ICP1 has revealed strategies for molecular parasitism allowing PLE to hijack ICP1 processes in order to mobilize. Here, we describe the mechanism of PLE-mediated transcriptional manipulation of ICP1 structural gene transcription. PLE encodes a novel DNA binding protein, CapR, that represses ICP1s capsid morphogenesis operon. Although CapR is sufficient for the degree of capsid repression achieved by PLE, its activity does not hinder the ICP1 lifecycle. We explore the consequences of repression of this operon, demonstrating that more stringent repression achieved through CRISPRi restricts both ICP1 and PLE. We also discover that PLE transduces in modified ICP1-like particles. Examination of CapR homologs led to the identification of a suite of ICP1-encoded homing endonucleases, providing a putative origin for the satellite-encoded repressor. This work unveils a facet of the delicate balance of satellite-mediated inhibition aimed at blocking phage production while successfully mobilizing in a phage-derived particle.",
    "published": "10.1093/nar/gkab207",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.402230",
    "title": "Stool serology: development of a non-invasive immunological method for the detection of Enterovirus-specific antibodies in Congo gorilla feces",
    "authors": "SEREME, Y.; ZARZA, S. M.; MEDKOUR, H.; Amona, I.; Fenollar, F.; Akiana, J.; Mezouar, S.; Orain, N.; Vitte, J.; Davoust, B.; Raoult, D.; Mediannikov, O.",
    "author_corresponding": "Oleg  Mediannikov",
    "author_corresponding_institution": "IHU-Mediterranee Infection, Marseille, France; Aix-Marseille Univ, IRD, AP-HM, MEPHI, Marseille, France",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.402230.source.xml",
    "abstract": "The incidence of poliovirus has significantly reduced by as much as 99.9% globally. Alongside this, however, vaccine-associated paralytic poliomyelitis has emerged. Recently, a new recombinant virus (Enterovirus C/Poliovirus) was identified in humans working as eco-guards and in gorillas in Democratic Republic of Congo, including one gorilla with polio-like sequelae. A strain of this recombinant virus (Ibou002) was also isolated from gorilla faeces. In order to assess the potential role of poliovirus infection, we have developed and optimised a protocol, based on the lyophilisation and solubilisation of small volumes of stool extracts, to detect specific antibodies. First, total immunoglobulins was detected in the concentrated stool extracts. Specific antibodies were then detected in 4/16 gorilla samples and 2/3 human samples by western blot using both the polio vaccine antigen and the Ibou002 antigen and by ELISA using the polio vaccine antigen. Humoral responses were greater with the Ibou002 antigen. We therefore suggest that this recombinant virus could lead to a polio-like disease in the endangered western lowland gorilla. The development of a non-invasive method to detect microorganism-specific immunoglobulins from faecal samples opens up new perspectives for the exploration of humoral responses of pathogens in animals and a greater understanding of zoonotic infectious diseases.",
    "published": "10.3390/microorganisms9040810",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.401588",
    "title": "Architecture and mechanism of metazoan retromer:SNX3 tubular coat assembly",
    "authors": "Leneva, N.; Kovtun, O.; Morado, D. R.; Briggs, J. A. G.; Owen, D. J.",
    "author_corresponding": "Oleksiy  Kovtun",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology, Cambridge Biomedical Campus, Cambridge, UK.",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.401588.source.xml",
    "abstract": "Retromer is a master regulator of cargo retrieval from endosomes, which is critical for many cellular processes including signalling, immunity, neuroprotection and virus infection. To function in different trafficking routes, retromer core (VPS26/VPS29/VPS35) assembles with a range of sorting nexins to generate tubular carriers and incorporate assorted cargoes. We elucidate the structural basis of membrane remodelling and coupled cargo recognition by assembling metazoan and fungal retromer core trimers on cargo-containing membranes with sorting nexin adaptor SNX3 and determining their structures using cryo-electron tomography. Assembly leads to formation of tubular carriers in the absence of canonical membrane curvature drivers. Interfaces in the retromer coat provide a structural explanation for Parkinsons disease-linked mutations. We demonstrate that retromer core trimer forms an invariant, evolutionarily-conserved scaffold that can incorporate different auxiliary membrane adaptors by changing its mode of membrane recruitment, so modulating membrane bending and cargo incorporation and thereby allowing retromer to traffic assorted cargoes along different cellular transport routes.",
    "published": "10.1126/sciadv.abf8598",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.28.402172",
    "title": "Histone H1 protects telomeric repeats from H3K27me3 invasion in Arabidopsis",
    "authors": "Teano, G.; Concia, L.; Carron, L.; Wolff, L.; Adamusova, K.; Fojtova, M.; Bourge, M.; Kramdi, A.; Colot, V.; Grossniklaus, U.; Bowler, C.; Baroux, C.; Carbonne, A.; Probst, A. V.; Prochazkova Schrumpfova, P.; Fajkus, J.; Amiard, S.; Grob, S.; Bourbousse, C.; Barneche, F.",
    "author_corresponding": "Fredy  Barneche",
    "author_corresponding_institution": "IBENS, Ecole normale superieure, CNRS, INSERM, Universite PSL, Paris, France",
    "date": "2020-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/28/2020.11.28.402172.source.xml",
    "abstract": "While the pivotal role of linker histone H1 in shaping nucleosome organization is well established, its functional interplays with chromatin factors along the epigenome are just starting to emerge. Here we first report that in Arabidopsis, as in mammals, H1 occupies Polycomb Repressive Complex 2 (PRC2) target genes where it favors chromatin condensation and H3K27me3 deposition. We further show that, contrasting with its conserved function in PRC2 activation at genes, H1 selectively prevents H3K27me3 accumulation at telomeres and large pericentromeric interstitial telomeric repeat (ITR) domains by restricting DNA accessibility to Telomere Repeat Binding (TRB) proteins, a group of H1-related Myb factors mediating PRC2 cis recruitment. This study unveils a mechanistic framework by which H1 avoids the formation of gigantic H3K27me3-rich domains at telomeric sequences and contributes to safeguard nucleus architecture.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=128 SRC=\"FIGDIR/small/402172v5_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (33K):\norg.highwire.dtl.DTLVardef@13cf29dorg.highwire.dtl.DTLVardef@5c5c86org.highwire.dtl.DTLVardef@1be7516org.highwire.dtl.DTLVardef@f935cb_HPS_FORMAT_FIGEXP  M_FIG Teano et al. report that that linker histone H1 and a group of H1-related telomeric proteins interplay to selectively influence the Polycomb repressive landscape at genes and telomeric repeats in Arabidopsis. These findings provide a mechanistic framework by which H1 influences the epigenome and nuclear organization in a sequence-specific manner.\n\nC_FIG HighlightsO_LIH1 promotes PRC2 activity and limits accessibility at a majority of genes\nC_LIO_LIH1 prevents PRC2 activity at telomeric DNA sequences\nC_LIO_LIPRC2 repression is achieved by restricting accessibility to TRB proteins\nC_LIO_LIH1 orchestrates the spatial organization of telomeres and interstitial telomeres (ITRs)\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  }
]