[
  {
    "doi": "10.1101/2020.11.06.368118",
    "title": "EEG frequency tagging reveals neural entrainment to people moving in synchrony",
    "authors": "Cracco, E.; Lee, H.; van Belle, G.; Quenon, L.; Haggard, P.; Rossion, B.; Orgs, G.",
    "author_corresponding": "Emiel  Cracco",
    "author_corresponding_institution": "Ghent University",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.06.368118.source.xml",
    "abstract": "Humans and other animals have evolved to act in groups, but how does the brain distinguish multiple people moving in group from multiple people moving independently? Across three experiments, we test whether biological motion perception depends on the spatiotemporal relationships among people moving together. In Experiment 1, we apply EEG frequency tagging to apparent biological motion and show that fluently ordered sequences of body postures drive brain activity at three hierarchical levels of biological motion processing: image, body sequence, and movement. We then show that movement-, but not body- or image-related brain responses are enhanced when observing four agents moving in synchrony. Neural entrainment was strongest for fluently moving synchronous groups (Experiment 2), displayed in upright orientation (Experiment 3). Our findings show that the brain preferentially entrains to the collective movement of human agents, deploying perceptual organization principles of synchrony and common fate for the purpose of social perception.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.370882",
    "title": "Decomposing the role of alpha oscillations during brain maturation",
    "authors": "Troendle, M.; Popov, T.; Langer, N.",
    "author_corresponding": "Marius  Troendle",
    "author_corresponding_institution": "University of Zurich",
    "date": "2020-11-06",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.06.370882.source.xml",
    "abstract": "Childhood and adolescence are critical stages of the human lifespan, in which fundamental neural reorganizational processes take place. A substantial body of literature investigated neurophysiological changes during brain maturation by focusing on the most dominant feature of the human EEG signal: the alpha oscillation. Ambiguous results were reported for the developmental trajectory of the power of the alpha oscillation. Simulations in this study show that conventional measures of alpha power are confounded by various factors and need to be decomposed into periodic and aperiodic components, which represent distinct underlying brain mechanisms. It is therefore unclear how each part of the signal relates to changes during brain maturation. Using multivariate Bayesian generalized linear mixed models, we examined aperiodic and periodic parameters of alpha activity in the largest openly available pediatric dataset (N=2529, age range 5-21 years) and replicated these findings in a preregistered analysis of an independent validation sample (N=369, age range 6-21yrs). First, the well documented age-related decrease in total alpha power was replicated. However, when controlling for the aperiodic signal component, our findings provide strong evidence for a reversed developmental trajectory of the periodic alpha power, whereas the aperiodic signal components, slope and offset, decreased. Consequently, earlier interpretations on age related changes of alpha power need to be fundamentally reconsidered, incorporating changes in the aperiodic signal. The interpretation of decreased total alpha power as elimination of active synapses rather links to decreases in the aperiodic intercept. Instead, additional analyses of diffusion tensor imaging data indicate that the maturational increase in periodic alpha power is related to increased thalamocortical connectivity. Functionally, our results suggest that increased thalamic control of cortical alpha power is linked to improved attentional performance during brain maturation.",
    "published": "10.7554/eLife.77571",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.05.370718",
    "title": "Insula cortex gates the interplay of action observation and preparation for controlled imitation",
    "authors": "Campbell, M. E. J.; Nguyen, V. T.; Cunnington, R.; Breakspear, M.",
    "author_corresponding": "Megan Ethel Janine Campbell",
    "author_corresponding_institution": "University of Newcastle",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.05.370718.source.xml",
    "abstract": "Perceiving, anticipating and responding to the actions of another person are fundamentally entwined processes such that seeing anothers movement can prompt automatic imitation, as in social mimicry and contagious yawning. Yet the direct-matching of others movements is not always appropriate, so this tendency must be controlled. This necessitates the hierarchical integration of the systems for action mirroring with domain-general control networks. Here we use functional magnetic resonance imaging (fMRI) and computational modelling to examine the top-down and context-dependent modulation of mirror representations and their influence on motor planning. Participants performed actions that either intentionally or incidentally imitated, or counter-imitated, an observed action. Analyses of these fMRI data revealed a region in the mid-occipital gyrus (MOG) where activity differed between imitation versus counter-imitation in a manner that depended on whether this was intentional or incidental. To identify broader cortical network mechanisms underlying this interaction between intention and imitativeness, we used dynamic causal modelling to pose specific hypotheses which embody assumptions about inter-areal interactions and contextual modulations. These models each incorporated four regions - medial temporal V5 (early motion perception), MOG (action-observation), supplementary motor area (action planning), and anterior insula (executive control) - but differ in their interactions and hierarchical structure. The best model of our data afforded a crucial role for the anterior insula, gating the interaction of supplementary motor area and MOG activity. This provides a novel brain network-based account of task-dependent control over the integration of motor planning and mirror systems, with mirror responses suppressed for intentional counter-imitation.",
    "published": "10.1016/j.neuropsychologia.2021.108021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.05.370700",
    "title": "Progesterone specifically dampens disease-associated TH1- and TH17-related immune responses during T cell activation in vitro",
    "authors": "Hellberg, S.; Raffetseder, J.; Rundquist, O.; Magnusson, R.; Papapavlou, G.; Jenmalm, M. C.; Ernerudh, J.; Gustafsson, M.",
    "author_corresponding": "Sandra  Hellberg",
    "author_corresponding_institution": "Bioinformatics, Department of Physics, Chemistry and Biology, Linkoeping University",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.05.370700.source.xml",
    "abstract": "The changes in progesterone (P4) levels during and after pregnancy coincide with the temporary improvement and worsening of several autoimmune diseases like multiple sclerosis (MS) and rheumatoid arthritis (RA). Most likely immune-endocrine interactions play a major role in these pregnancy-induce effects. In this study, we used next generation sequencing to investigate the direct effects of P4 on CD4+ T cell activation, of central importance in pregnancy and disease. We found that P4 had a profound dampening effect on T cell activation, altering the gene and protein expression profile and opposing many of the changes induced during the activation. The transcriptomic changes induced by P4 were significantly enriched for genes associated with diseases known to be modulated during pregnancy such as MS, RA and psoriasis. The TH1-and TH17-associated transcription factors STAT1 and STAT3 were significantly downregulated by P4 and their downstream targets were significantly enriched among the diseases-associated genes. Several of these genes included well-known and disease-relevant cytokines, such as IL-12{beta}, CXCL10 and OSM, that were further validated also at the protein level using proximity extension assay. Our results extend the previous knowledge of P4 as an immune regulatory hormone and supports its importance during pregnancy for regulating potentially detrimental immune responses towards the semi-allogenic fetus. Further, our results also point toward a potential role for P4 in the pregnancy-induced disease immunomodulation, suggestively through dampening of TH1 and TH17-associated immune responses and highlights the need for further studies evaluating P4 as a future treatment option.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.05.370742",
    "title": "Developing a broadly applicable pyrF-based genetic manipulation system in Acinetobacter baumannii",
    "authors": "Xu, R.; Gao, C.; Wu, S.; Su, M.; Sun, C.; Jia, X.; Wang, R.",
    "author_corresponding": "Rui  Wang",
    "author_corresponding_institution": "Non-coding RNA and Drug Discovery Key Laboratory of Sichuan Province, Chengdu Medical College",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.05.370742.source.xml",
    "abstract": "Acinetobacter baumannii is an emergency pathogenic bacterium for its multidrug-resistance and high mortality rates after infection. In-depth genetic analysis of A. baumannii virulence and drug-resistant genes is highly desirable. Existing methods for genetic manipulation of A. baumannii mainly rely on the use of antibiotic as the selectable marker, and the sacB/sucrose as the counter-selectable marker, which is inconvenient and inappropriate for all research of A. baumannii. Based on the highly conserved pyrF gene and its conserved 500bp-flanking sequence, we quickly and easily generated the pyrF-deleted mutants as the uracil auxotrophic host strain in three model strains and 11 clinical strains. The pyrF-carried vectors constructed for gene editing with pyrF/5-FOA as the counter-selection were conveniently and time-saving in these pyrF-deleted mutants. Utilizing the pyrF-based genetic manipulation system, we easily and efficiently modified the cas gene and CRISPR sequence of I-F CRISPR-Cas system in A. baumannii AYE, and detected the CRISPR interference and adaptation in these mutants. In summary, the pyrF-based genetic manipulation system could be broadly applicable used for efficiently maker-less gene editing in most A. baumannii strains.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.05.370585",
    "title": "In vivo proteomic mapping through GFP-directed proximity dependent biotin labelling in zebrafish",
    "authors": "Xiong, Z.; Lo, H. P.; McMahon, K.-A.; Martel, N.; Jones, A.; Hill, M. M.; Parton, R. G.; Hall, T. E.",
    "author_corresponding": "Thomas E Hall",
    "author_corresponding_institution": "University of Queensland",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.05.370585.source.xml",
    "abstract": "Protein interaction networks are crucial for complex cellular processes. However, the elucidation of protein interactions occurring within highly specialised cells and tissues is challenging. Here we describe the development, and application, of a new method for proximity-dependent biotin labelling in whole zebrafish. Using a conditionally stabilised GFP-binding nanobody to target a biotin ligase to GFP-labelled proteins of interest, we show tissue-specific proteomic profiling using existing GFP-tagged transgenic zebrafish lines. We demonstrate the applicability of this approach, termed BLITZ (Biotin Labelling In Tagged Zebrafish), in diverse cell types such as neurons and vascular endothelial cells. We applied this methodology to identify interactors of caveolar coat protein, cavins, in skeletal muscle. Using this system, we defined specific interaction networks within in vivo muscle cells for the closely related but functionally distinct Cavin4 and Cavin1 proteins.",
    "published": "10.7554/eLife.64631",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.05.369892",
    "title": "Neocentromeres lack epigenetic memory and hallmarks of native centromeres in Cryptococcus deuterogattii",
    "authors": "Schotanus, K.; Yadav, V.; Heitman, J.",
    "author_corresponding": "Klaas  Schotanus",
    "author_corresponding_institution": "Duke University Medical Center",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.05.369892.source.xml",
    "abstract": "Deletion of native centromeres in the human fungal pathogen Cryptococcus deuterogattii leads to neocentromere formation. Native centromeres span truncated transposable elements, while neocentromeres do not and instead span actively expressed genes. To explore the epigenetic organization of neocentromeres, we analyzed the distribution of the heterochromatic histone modification H3K9me2, 5mC DNA methylation and the euchromatin mark H3K4me2. Native centromeres are enriched for both H3K9me2 and 5mC DNA methylation marks and are devoid of H3K4me2, while neocentromeres do not exhibit any of these features. Neocentromeres in cen10{Delta} mutants are unstable and chromosome-chromosome fusions occur. After chromosome fusion, the neocentromere is inactivated and the native centromere of the chromosome fusion partner remains as the sole, active centromere. In the present study, the active centromere of a fused chromosome was deleted to investigate if epigenetic memory promoted the re-activation of the inactive neocentromere. Our results show that the inactive neocentromere is not re-activated and instead a novel neocentromere forms directly adjacent to the deleted centromere of the fused chromosome. To study the impact of transcription on centromere stability, the actively expressed URA5 gene was introduced into the CENP-A bound regions of a native centromere. The introduction of the URA5 gene led to a loss of CENP-A from the native centromere, and a neocentromere formed adjacent to the native centromere location. Remarkably, the inactive, native centromere remained enriched for heterochromatin, yet the integrated gene was expressed and devoid of H3K9me2. A cumulative analysis of multiple CENP-A distribution profiles revealed centromere drift in C. deuterogattii, a previously unreported phenomenon in fungi. The CENP-A-binding shifted within the ORF-free regions and showed a possible association with a truncated transposable element. Taken together, our findings reveal that neocentromeres in C. deuterogattii are highly unstable and are not marked with an epigenetic memory, distinguishing them from native centromeres.",
    "published": "10.1371/journal.pgen.1009743",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.05.351874",
    "title": "Complex population structure of the Atlantic puffin revealed by whole genome analyses",
    "authors": "Kersten, O.; Star, B.; Leigh, D. M.; Anker-Nilssen, T.; Stroem, H.; Danielsen, J.; Descamps, S.; Erikstad, K. E.; Fitzsimmons, M. G.; Fort, J.; Hansen, E. S.; Harris, M. P.; Irestedt, M.; Kleven, O.; Mallory, M. L.; Jakobsen, K. S.; Boessenkool, S.",
    "author_corresponding": "Oliver  Kersten",
    "author_corresponding_institution": "Centre for Ecological and Evolutionary Synthesis (CEES), Department of Biosciences, University of Oslo",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.05.351874.source.xml",
    "abstract": "The factors underlying gene flow and genomic population structure in vagile seabirds are notoriously difficult to understand due to their complex ecology with diverse dispersal barriers and extensive periods at sea. Yet, such understanding is vital for conservation management of seabirds that are globally declining at alarming rates. Here, we elucidate the population structure of the Atlantic puffin (Fratercula arctica) by assembling its reference genome and analyzing genome-wide resequencing data of 72 individuals from 12 colonies. We identify four large, genetically distinct clusters, observe isolation-by-distance between colonies within these clusters, and obtain evidence for a secondary contact zone. These observations disagree with the current taxonomy, and show that a complex set of contemporary biotic factors impede gene flow over different spatial scales. Our results highlight the power of whole genome data to reveal unexpected population structure in vagile marine seabirds and its value for seabird taxonomy, evolution and conservation.",
    "published": "10.1038/s42003-021-02415-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.05.370684",
    "title": "The APETALA2 transcription factor LsAP2 regulates seed shape in lettuce",
    "authors": "Luo, C.; Wang, S.; Ning, K.; Chen, Z.; Wang, Y.; Yang, J.; Qi, M.; Wang, Q.",
    "author_corresponding": "Qian  Wang",
    "author_corresponding_institution": "College of Horticulture, China Agricultural University",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.05.370684.source.xml",
    "abstract": "Seeds are major vehicles of propagation and dispersal in plants. A number of transcription factors, including APETALA2 (AP2), play crucial roles during the seed development process in various plant species. However, genes essential for seed development and the regulatory networks during seed development remain unclear in lettuce. Here, we identified a lettuce AP2 (LsAP2) gene that was highly expressed at the early stages of seed development. LsAP2 knockout plants obtained by the CRISPR/Cas9 system were used to explore the biological function of LsAP2. Compared with wild-type, the seeds of the Lsap2 mutant plants had increased length and decreased width, and developed an extended tip at the seed top. After further investigating the seed structural characteristics of Lsap2 mutant plants, we proposed a new function of LsAP2 in seed dispersal. Moreover, we identified several interactors of LsAP2. Our results showed that LsAP2 directly interacted with the lettuce homolog of BREVIPEDICELLUS (LsBP) and promoted the expression of LsBP. Transcriptome analysis revealed that LsAP2 might also be involved in brassinosteroid biosynthesis and signaling pathways. Taken together, our data indicate that LsAP2 has a significant function in regulating seed shape in lettuce.",
    "published": "10.1093/jxb/eraa592",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.05.370452",
    "title": "Human visual motion perception shows hallmarks of Bayesian structural inference",
    "authors": "Yang, S.; Bill, J.; Drugowitsch, J.; Gershman, S. J.",
    "author_corresponding": "Johannes  Bill",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.05.370452.source.xml",
    "abstract": "Motion relations in visual scenes carry an abundance of behaviorally relevant information, but little is known about the computations underlying the identification of visual motion structure by humans. We addressed this gap in two psychophysics experiments and found that participants identified hierarchically organized motion relations in close correspondence with Bayesian structural inference. We demonstrate that, for our tasks, a choice model based on the Bayesian ideal observer can accurately match many facets of human structural inference, including task performance, perceptual error patterns, single-trial responses, participant-specific differences, and subjective decision confidence, particularly when motion scenes are ambiguous. Our work can guide future neuroscience experiments to reveal the neural mechanisms underlying higher-level visual motion perception.",
    "published": "10.1038/s41598-021-82175-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.05.370460",
    "title": "A longitudinal analysis of puberty-related cortical development",
    "authors": "Vijayakumar, N.; Youssef, G.; Allen, N. B.; Anderson, V.; Efron, D.; Hazell, P.; Mundy, L.; Nicholson, J. M.; Patton, G.; Seal, M. L.; Simmons, J. G.; Whittle, S.; Silk, T.",
    "author_corresponding": "Nandita  Vijayakumar",
    "author_corresponding_institution": "Deakin University",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.05.370460.source.xml",
    "abstract": "The brain undergoes extensive structural changes during adolescence, concurrent to puberty-related physical and hormonal changes. While animal research suggests these biological processes are related to one another, our knowledge of brain development in humans is largely based on age-related processes. Thus, the current study characterized puberty-related changes in human brain structure, by combining data from two longitudinal neuroimaging cohorts. Beyond normative changes in cortical thickness, we examined whether individual differences in the rate of pubertal maturation (or \"pubertal tempo\") was associated with variations in cortical trajectories. Participants (N = 192; scans = 366) completed up to three waves of MRI assessments between 8.5 and 14.5 years of age, as well as questionnaire assessments of pubertal stage at each wave. Generalized additive mixture models were used to characterize trajectories of cortical development. Results revealed widespread linear puberty-related changes across much of the cortex. Many of these changes, particularly within the frontal and parietal cortices, were independent of age-related development. Males exhibiting faster pubertal tempo demonstrated greater thinning in the precuneus and frontal cortices than same-aged and -sex peers. Findings suggest that the unique influence of puberty on cortical development may be more extensive than previously identified, and also emphasize important individual differences in the coupling of these developmental processes.",
    "published": "10.1016/j.neuroimage.2020.117684",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.05.370536",
    "title": "Dorsomedial prefrontal neural ensembles reflect changes in task utility",
    "authors": "Porter, B. S.; Hillman, K. L.",
    "author_corresponding": "Blake Scott Porter",
    "author_corresponding_institution": "University of Otago",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.05.370536.source.xml",
    "abstract": "When performing a physically demanding behavior, sometimes the optimal choice is to quit the behavior rather than persist in order to minimize energy expenditure for the benefits gained. The dorsomedial prefrontal cortex (dmPFC), consisting of the anterior cingulate cortex and secondary motor area, likely contributes towards such utility assessments. Here, we examined how male rat dmPFC single unit and ensemble level activity corresponded to changes in task utility and quitting in an effortful weight lifting task. Rats carried out two task paradigms: one that became progressively more physically demanding over time and a second fixed effort version. Rats could quit the task at any time. Dorsomedial PFC neurons were highly responsive to each behavioral stage of the task, consisting of rope pulling, reward retrieval, and reward area leaving. Activity was highest early in sessions, commensurate with the highest relative task utility, then decreased until the point of quitting. Neural ensembles consistently represented the sequential behavioral phases of the task. However, these representations were modified over time and became more distinct over the course of the session. These results suggest that dmPFC neurons represent behavioral states that are dynamically modified as behaviors lose their utility, culminating in task quitting.\n\nNew & NoteworthyWhen carrying out a physically demanding task animals must continually assess whether to persist or quit. In this study we recorded neurons in the dorsomedial prefrontal cortex (dmPFC) of rats as they carried out a challenging weightlifting task, up to the point of quitting. We demonstrate that dmPFC neurons form a representation of the task that is modified, via a decrease in firing rate, by the decreasing utility of the task that may signal quitting.",
    "published": "10.1152/jn.00003.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.05.370072",
    "title": "Auditory Stimulus-response Modeling with a Match-Mismatch Task",
    "authors": "de Cheveigne, A.; Slaney, M.; Hjortkjaer, J.; Fuglsang, S.",
    "author_corresponding": "Alain  de Cheveigne",
    "author_corresponding_institution": "Ecole normale superieure",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.05.370072.source.xml",
    "abstract": "An auditory stimulus can be related to the brain response that it evokes by a stimulus-response model fit to the data. This offers insight into perceptual processes within the brain and is also of potential use for devices such as Brain Computer Interfaces (BCI). The quality of the model can be quantified by measuring the fit with a regression problem, or by applying it to a classification task and measuring its performance. Here we focus on a match-mismatch (MM) task that entails deciding whether a segment of brain signal matches, via a model, the auditory stimulus that evoked it. The MM task allows stimulus-response models to be evaluated in the limit of very high model accuracy, making it an attractive alternative to the more commonly used task of auditory attention detection (AAD). The MM task does not require class labels, so it is immune to mislabeling, and it is applicable to data recorded in listening scenarios with only one sound source, thus it is cheap to obtain large quantities of training and testing data. Performance metrics from this task, associated with regression accuracy, provide complementary insights into the relation between stimulus and response, as well as information about discriminatory power directly applicable to BCI applications. Using these metrics, we describe a range of models of increasing complexity that we compare to methods in the literature, showing state-of-the-art performance. We document in detail one particular implementation, calibrated on a publicly-available database, that can serve as a robust reference to evaluate future developments.",
    "published": "10.1088/1741-2552/abf771",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.370957",
    "title": "Badger territoriality maintained despite disturbance of major road construction",
    "authors": "Gaughran, A.; Mullen, E.; MacWhite, T.; Maher, P.; Kelly, D. J.; Kelly, R.; Good, M.; Marples, N. M.",
    "author_corresponding": "Aoibheann  Gaughran",
    "author_corresponding_institution": "University of Dublin Trinity College",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.06.370957.source.xml",
    "abstract": "Road ecology has traditionally focused on the impact of in-situ and functional roads on wildlife. However, road construction also poses a major, yet understudied, threat and any implications for key aspects of animal behaviour are unknown. There are also concerns that environmental disturbances, including major roadworks, can disrupt badger territoriality, promoting the spread of tuberculosis to cattle. To address these knowledge gaps, the ranging behaviour of a medium-density Irish badger population was monitored, using GPS-tracking collars, before, during and after a major road realignment project that bisected the study area. We estimated badgers home range sizes, nightly distances travelled and the distance and frequency of extra-territorial excursions during each phase of the study and quantified any changes to these parameters. We show that roadworks had a very limited effect on ranging behaviour. A small increase in nightly distance during the roadworks did not translate into an increase in home range size, nor an increase in the distance or frequency of extra-territorial excursions during the roadworks. In addition, suitable mitigation measures to prevent badger deaths appeared to ensure that normal patterns of ranging behaviour continued once the new road was in place. Our analysis supports the view that road construction did not cause badgers to change their ranging behaviour in ways likely to increase the spread of tuberculosis.",
    "published": "10.1371/journal.pone.0242586",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.370965",
    "title": "Extraction and Characterization of Rice Bran Polysaccharides and Their Derivative Preparation and Antioxidant Activity",
    "authors": "Huang, G.",
    "author_corresponding": "Gangliang  Huang",
    "author_corresponding_institution": "cqnu",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.06.370965.source.xml",
    "abstract": "The crude polysaccharide of rice bran polysaccharide was extracted with water from defatted rice bran, and the optimal reaction conditions of the experiment were determined. The reaction temperature is 100{degrees}C, the reaction time is 5h, the solid-liquid ratio is 1:10; the concentration ratio of polysaccharide to Sevag reagent is 2:1, and rice polysaccharide is precipitated by ethanol insoluble property and ethanol. The ethanol concentration ratio is 3:1. Using the methods and conditions of this experiment, the maximum polysaccharide yield is 2.18%. Then the chemical structure of rice bran polysaccharide was analyzed by IR, UV and 13CNMR methods. Three rice bran polysaccharide derivatives were prepared and characterized: carboxymethylated rice bran polysaccharide, phosphorylated rice bran polysaccharide and acetylated rice bran polysaccharide. Also studied the antioxidant activity of rice bran polysaccharide and its derivatives (hydroxy radical ion scavenging ability, superoxide anion scavenging ability, anti-lipid peroxidation ability, reducing ability), and found that phosphorylated rice bran polysaccharide has good activity. The acetylated rice bran polysaccharide may weaken the original activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.370940",
    "title": "Genome-wide analysis of long noncoding RNAs, 24-nt siRNAs, DNA methylation and H3K27me3 marks in Brassica rapa and related species",
    "authors": "Mehraj, H.; Shea, D. J.; Takahashi, S.; Miyaji, N.; Akter, A.; Seki, M.; Dennis, E. S.; Fujimoto, R.; Osabe, K.",
    "author_corresponding": "Kenji  Osabe",
    "author_corresponding_institution": "Osaka University",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.06.370940.source.xml",
    "abstract": "Long noncoding RNAs (lncRNAs) are RNA fragments that generally do not code for a protein but are involved in epigenetic gene regulation. In this study, lncRNAs of Brassica rapa were classified into long intergenic noncoding RNAs, natural antisense RNAs, and intronic noncoding RNAs and their expression were analyzed in relation to genome-wide 24-nt small interfering RNAs (siRNAs), DNA methylation, and histone H3 lysine 27 trimethylation marks (H3K27me3). More than 65% of the lncRNAs analyzed consisted of one exon, and more than 55% overlapped with inverted repeat regions (IRRs). Overlap of lncRNAs with IRRs or genomic regions encoding for 24-nt siRNAs resulted in increased DNA methylation levels and when both were present, there were further increase in DNA methylation levels. LncRNA did not overlap greatly with H3K27me3 marks, but the expression level of intronic noncoding RNAs that did coincide with H3K27me3 marks was higher than without H3K27me3 marks. The Brassica genus comprises important vegetables and oil seed crops grown across the world. Brassica rapa is a diploid (AA genome) thought to be one of the ancestral species of both B. juncea (AABB genome) and B. napus (AACC) through genome merging (allotetrapolyploidization). Complex genome restructuring and epigenetic alterations are thought to be involved in these allotetrapolyploidization events, but the detailed mechanism is not known. Comparison of lncRNAs between B. rapa and B. nigra, B. oleracea, B. juncea, and B. napus showed the highest conservation with B. oleracea. This study presents a comprehensive analysis of the epigenome structure of the B. rapa at multi-epigenetic levels (siRNAs, DNA methylation, H3K27me3, and lncRNAs) and offers insights into the function of lncRNA in the Brassica genus.",
    "published": "10.1371/journal.pone.0242530",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.372284",
    "title": "Darwinian dynamics over recurrent neural computations for combinatorial problem solving",
    "authors": "Czegel, D.; Giaffar, H.; Csillag, M.; Futo, B.; Szathmary, E.",
    "author_corresponding": "Déniel  Czégel",
    "author_corresponding_institution": "Hungarian Academy of Sciences, Centre for Ecological Research",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.06.372284.source.xml",
    "abstract": "Efficient search in enormous combinatorial spaces is an essential component of intelligence. Humans, for instance, are often found searching for optimal action sequences, linguistic structures and causal explanations. Is there any computational domain that provides good-enough and fast-enough solutions to such a diverse set of problems, yet can be robustly implemented over neural substrates? Based on previous accounts, we propose that a Darwinian process, operating over sequential cycles of imperfect copying and selection of informational patterns, is a promising candidate. It is, in effect, a stochastic parallel search that i) does not need local gradient-like information and ii) redistributes its computational resources from globally bad to globally good solution candidates automatically. Here we demonstrate these concepts in a proof-of-principle model based on dynamical output states of reservoir computers as units of evolution. We show that a population of reservoir computing units, arranged in one or two-dimensional topologies, is capable of maintaining and continually improving upon existing solutions over rugged combinatorial reward landscapes. We also provide a detailed analysis of how neural quantities, such as noise and topology, translate to evolutionary ones, such as mutation rate and population structure. We demonstrate the existence of a sharp error threshold, a neural noise level beyond which information accumulated by an evolutionary process cannot be maintained. We point at the importance of neural representation, akin to genotype-phenotype maps, in determining the efficiency of any evolutionary search in the brain. Novel analysis methods are developed, including neural firing pattern phylogenies that display the unfolding of the process.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371153",
    "title": "Age-dependent contribution of domain-general network interactions to semantic cognition",
    "authors": "Martin, S.; Saur, D.; Hartwigsen, G.",
    "author_corresponding": "Sandra  Martin",
    "author_corresponding_institution": "Max Planck Institute for Human Cognitive and Brain Sciences",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.06.371153.source.xml",
    "abstract": "Aging is characterized by a decline of cognitive control. In semantic cognition, this leads to the paradox that older adults usually show poorer task performance than young adults despite their greater semantic knowledge. So far, the underlying neural changes of these behavioral differences are poorly understood. In the current neuroimaging study, we investigated the contribution of domain-general networks to a verbal semantic fluency task in young and older adults. In both age groups, task processing was characterized by a strong positive integration within the multiple-demand as well as between the multiple-demand and the default mode system during semantic fluency. However, the behavioral relevance of strengthened connectivity differed between groups: While within-network functional connectivity in both networks predicted greater efficiency in semantic fluency in young adults, it was associated with a slower performance in older adults. Moreover, only young adults profited from increased connectivity between networks for their semantic memory performance. Our results suggest that the functional coupling of usually anti-correlated networks is critical for successful task processing, independent of age, when access to semantic memory is required. Furthermore, our findings lend novel support to the notion of reduced efficiency in the aging brain, due to neural dedifferentiation in semantic cognition.",
    "published": "10.1093/cercor/bhab252",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371617",
    "title": "Persistence of SARS-CoV-2 specific B- and T-cell responses in convalescent COVID-19 patients 6-8 months after the infection",
    "authors": "Sherina, N.; Piralla, A.; Du, L.; Wan, H.; Kumagai-Braesh, M.; Andrell, J.; Braesch-Andersen, S.; Cassaniti, I.; Percivalle, E.; Sarasini, A.; Bergami, F.; Di Martino, R.; Colaneri, M.; Vecchia, M.; Sambo, M.; Zuccaro, V.; Bruno, R.; Oggionni, T.; Meloni, F.; Abolhassani, H.; Bertoglio, F.; Schubert, M.; Byrne-Steele, M.; Han, J.; Hust, M.; Xue, Y.; Hammarstrom, L.; Baldanti, F.; Marcotte, H.; Pan-Hammarstrom, Q.",
    "author_corresponding": "Qiang  Pan-Hammarstrom",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.06.371617.source.xml",
    "abstract": "BackgroundThe longevity of the immune response against SARS-CoV-2 is currently debated. We thus profiled the serum anti-SARS-CoV-2 antibody levels and virus specific memory B- and T-cell responses over time in convalescent COVID-19 patients.\n\nMethodsA cohort of COVID-19 patients from the Lombardy region in Italy who experienced mild to critical disease and Swedish volunteers with mild symptoms, were tested for the presence of elevated anti-spike and anti-receptor binding domain antibody levels over a period of eight months. In addition, specific memory B- and T-cell responses were tested in selected patient samples.\n\nResultsAnti-SARS-CoV-2 antibodies were present in 85% samples collected within 4 weeks after onset of symptoms in COVID-19 patients. Levels of specific IgM or IgA antibodies declined after 1 month while levels of specific IgG antibodies remained stable up to 6 months after diagnosis. Anti-SARS-CoV-2 IgG antibodies were still present, though at a significantly lower level, in 80% samples collected at 6-8 months after symptom onset. SARS-CoV-2-specific memory B- and T-cell responses were developed in vast majority of the patients tested, regardless of disease severity, and remained detectable up to 6-8 months after infection.\n\nConclusionsAlthough the serum levels of anti-SARS-CoV-2 IgG antibodies started to decline, virus-specific T and/or memory B cell responses increased with time and maintained during the study period (6-8 months after infection).\n\nFundingEuropean Unions Horizon 2020 research and innovation programme (ATAC), the Italian Ministry of Health, CIMED, the Swedish Research Council and the China Scholarship Council.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371005",
    "title": "Rhinovirus reduces the severity of subsequent respiratory viral infections, which is associated with dampened inflammatory responses",
    "authors": "Van Leuven, J. T.; Gonzalez, A. J.; Wixom, A. Q.; Clary, J. L.; Ridenhour, B. J.; Miller, C. R.; Miura, T. A.",
    "author_corresponding": "Tanya  A.  Miura",
    "author_corresponding_institution": "University of Idaho",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.06.371005.source.xml",
    "abstract": "Coinfection by unrelated viruses in the respiratory tract is common and can result in changes in disease severity compared to infection by individual virus strains. We have previously shown that inoculation of mice with rhinovirus (RV) two days prior to inoculation with a lethal dose of influenza A virus (PR8), provides complete protection against mortality and reduces morbidity. In this study, we extended that finding to a second lethal respiratory virus, pneumonia virus of mice (PVM) and analyzed potential mechanisms whereby RV reduces lethal viral pneumonia caused by PR8 and PVM. RV prevented mortality and weight loss associated with PVM infection, suggesting that RV-mediated protection is more effective against PVM than PR8. Major changes in host gene expression upon PVM infection were delayed compared to PR8, which likely provides a larger time frame for RV-induced gene expression to alter the course of disease. Overall, RV induced earlier recruitment of inflammatory cells, while these populations were reduced at later times in RV-inoculated mice. Findings common to both virus pairs included upregulated expression of mucin-associated genes and dampening of inflammation-related genes in mice that were inoculated with RV prior to lethal virus infection. However, type I IFN signaling was required for RV-mediated protection against PR8, but not PVM. IFN signaling had minor effects on PR8 replication and contributed to controlling neutrophilic inflammation and subsequent hemorrhagic lung pathology in RV/PR8 infected mice. These findings, combined with differences in virus replication levels and disease severity, suggest that the suppression of inflammation in RV/PVM infected mice may be due to early, IFN-independent suppression of viral replication, while in RV/PR8 infected mice may be due to IFN-dependent modulation of immune responses. Thus, a mild upper respiratory viral infection can reduce the severity of a subsequent severe viral infection in the lungs through virus-dependent mechanisms.\n\nAuthor SummaryRespiratory viruses from diverse families co-circulate in human populations and are frequently detected within the same host. Though clinical studies suggest that infection by more than one unrelated respiratory virus may alter disease severity, animal models in which we can control the doses, timing, and strains of coinfecting viruses are critical to understand how coinfection affects disease severity. In this study, we compared gene expression and immune cell recruitment between two pairs of viruses (RV/PR8 and RV/PVM) inoculated sequentially in mice that both result in reduced severity compared to lethal infection by PR8 or PVM alone. Reduced disease severity was associated with suppression of inflammatory responses in the lungs. However, differences in disease kinetics and host and viral gene expression suggest that protection by coinfection with RV may be due to distinct molecular mechanisms. Indeed, we found that antiviral cytokine signaling was required for RV-mediated protection against lethal infection by PR8, but not PVM.",
    "published": "10.1128/mSphere.00479-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371039",
    "title": "The oxidative stress response and virulence of pathogenic Leptospira are controlled by the interplay of two peroxide stress regulators",
    "authors": "Zavala-Alvarado, C.; Vincent, A. T.; Sismeiro, O.; Legendre, R.; Varet, H.; Bussotti, G.; Lorioux, C.; Coppee, J.-Y.; Veyrier, F. J.; Picardeau, M.; Benaroudj, N.",
    "author_corresponding": "Nadia  Benaroudj",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.06.371039.source.xml",
    "abstract": "Pathogenic Leptospira are the causative agents of leptospirosis, the most widespread zoonotic infectious disease. Leptospirosis is a potentially severe and life-threatening emerging disease with highest burden in sub-tropical areas and impoverished populations. Mechanisms allowing pathogenic Leptospira to survive inside a host and induce acute leptospirosis are not fully understood. The ability to resist deadly oxidants produced by the host during infection is pivotal for Leptospira virulence. We have previously shown that genes encoding defenses against oxidants in L. interrogans are repressed by PerRA (encoded by LIMLP_10155), a peroxide stress regulator of the Fur family. In this study, we describe the identification and characterization of another putative PerR-like regulator (LIMLP_05620) in L. interrogans. Protein sequence and phylogenetic analyses indicated that LIMLP_05620 displayed all the canonical PerR amino acid residues and is restricted to pathogenic Leptospira clades. We therefore named this PerR-like regulator PerRB. In L. interrogans, the PerRB regulon is distinct from that of PerRA. While a perRA mutant had a greater tolerance to peroxide, inactivating perRB led to a higher tolerance to superoxide, suggesting that these two regulators have a distinct function in the adaptation of L. interrogans to oxidative stress. The concomitant inactivation of perRA and perRB resulted in a higher tolerance to both peroxide and superoxide and, unlike the single mutants, a double perRAperRB mutant was avirulent. Interestingly, this correlated with major changes in gene and non-coding RNA expression. Notably, several virulence-associated genes (clpB, ligA/B, and lvrAB) were repressed. By obtaining a double mutant in a pathogenic Leptospira strain, our study has uncovered an interplay of two PerRs in the adaptation of Leptospira to oxidative stress with a putative role in virulence and pathogenicity, most likely through the transcriptional control of a complex regulatory network.\n\nAuthor summaryLeptospirosis is a widespread infectious disease responsible for over one million of severe cases and 60 000 fatalities annually worldwide. This neglected and emerging disease has a worldwide distribution, but it mostly affects populations from developing countries in sub-tropical areas. The causative agents of leptospirosis are pathogenic bacterial Leptospira spp. There is a considerable deficit in our knowledge of these atypical bacteria, including their virulence mechanisms. In addition to the Leptospira PerRA regulator that represses defenses against peroxide, we have identified and characterized a second PerR regulator in pathogenic Leptospira species (PerRB) that participates in Leptospira tolerance to superoxide. Phenotypic and transcriptomic analyses of single PerRA and PerRB mutants suggest that the two PerRs fulfill distinct functions in the adaptation to oxidative stress. Concomitant inactivation of PerRA and PerRB resulted in a higher tolerance to both peroxide and superoxide. Moreover, the perRAperRB mutant lost its virulence. Major changes in gene expression, including a decreased expression of several virulence factors, were observed in the double perRAperRB mutant. Our study suggests that PerRA and PerRB cooperate to orchestrate a complex regulatory network involved in Leptospira virulence.",
    "published": "10.1371/journal.ppat.1009087",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371013",
    "title": "An lp17-encoded small non-coding RNA with a potential regulatory role in mammalian host adaptation by the Lyme disease spirochete",
    "authors": "Crowley, M. A.; Bankhead, T.",
    "author_corresponding": "Troy  Bankhead",
    "author_corresponding_institution": "Washington State University",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.06.371013.source.xml",
    "abstract": "The bacterial agent of Lyme disease, Borrelia burgdorferi, relies on an intricate gene regulatory network to transit between the disparate Ixodes tick vector and mammalian host environments. We recently reported that a B. burgdorferi mutant lacking an intergenic region of lp17 displayed attenuated murine tissue colonization and pathogenesis due to altered antigen expression. In this study, a more detailed characterization of the putative regulatory factor encoded by the region was pursued through genetic complementation of the mutant with variants of the intergenic sequence. In cis complemented strains featuring mutations aimed at eliminating potential BBD07 protein translation were capable of full tissue colonization, suggesting that the region encodes an sRNA. In trans complementation resulted in elevated transcription levels and was found to completely abolish infectivity in both immunocompetent and immunodeficient mice. Quantitative analysis of transcription of the putative sRNA by wild type B. burgdorferi showed it to be highly induced during murine infection. Lastly, targeted deletion of this region resulted in significant changes to the transcriptome, including genes with potential roles in transmission and host adaptation. The findings reported herein strongly suggest that this lp17 intergenic region encodes for an sRNA with a critical role in the gene regulation required for adaptation and persistence of the pathogen in the mammalian host.\n\nAuthor SummaryLyme disease continues to emerge as a devastating infection that afflicts hundreds of thousands of people annually in the United States and abroad, highlighting the need for new approaches and targets for intervention. Successful development of these therapies relies heavily on an improved understanding of the biology of the causative agent, Borrelia burgdorferi. This is particularly true for the critical points in the life cycle of the pathogen where it must transition between ticks and mammals. Variation in the levels of bacterial gene expression is the lynchpin of this transition and is known to be driven partly by the activity of regulatory molecules known as small non-coding RNAs (sRNAs). In this work, we characterize one of these sRNAs by providing experimental evidence that the transcribed product does not code for a protein, by testing the effects of its overproduction on infectivity, and by interrogating whether its activity causes changes in expression levels of genes at the level of transcription. The findings of this study provide further evidence that regulatory sRNA activity is critical for transmission and optimal infectivity of B. burgdorferi and contribute to the recently growing effort to attribute specific roles to these important molecules in the context of Lyme disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371716",
    "title": "Whole genome sequencing for diagnosis of neurological repeat expansion disorders",
    "authors": "Ibanez, K.; Polke, J.; Hagelstrom, T.; Dolzhenko, E.; Pasko, D.; Thomas, E.; Daugherty, L.; Kasperaviciute, D.; McDonagh, E. M.; Smith, K. R.; Rueda Martin, A.; Polychronopoulos, D.; Angus-Leppan, H.; Bhatia, K. P.; Davison, J. E.; Festenstein, R.; Fratta, P.; Giunti, P.; Howard, R.; Korlipara, L. V. P.; Laura, M.; McEntagart, M.; Menzies, L.; Morris, H.; Reilly, M. M.; Robinson, R.; Rosser, E.; Faravelli, F.; Schrag, A.; Schott, J. M.; Warner, T. T.; Wood, N. W.; Bourn, D.; Eggleton, K.; Labrum, R.; Twiss, P.; Abbs, S.; Santos, L.; Almheiri, G.; Sheikh, I.; Vandrovcova, J.; Patch, C.; Tavares",
    "author_corresponding": "Arianna  Tucci",
    "author_corresponding_institution": "Genomics England and Queen Mary University of London",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.06.371716.source.xml",
    "abstract": "BackgroundRepeat expansion (RE) disorders affect ~1 in 3000 individuals and are clinically heterogeneous diseases caused by expansions of short tandem DNA repeats. Genetic testing is often locus-specific, resulting in under diagnosis of atypical clinical presentations, especially in paediatric patients without a prior positive family history. Whole genome sequencing (WGS) is emerging as a first-line test for rare genetic disorders, but until recently REs were thought to be undetectable by this approach.\n\nMethodsWGS pipelines for RE disorder detection were deployed by the 100,000 Genomes Project and Illumina Clinical Services Laboratory. Performance was retrospectively assessed across the 13 most common neurological RE loci using 793 samples with prior orthogonal testing (182 with expanded alleles and 611 with alleles within normal size) and prospectively interrogated in 13,331 patients with suspected genetic neurological disorders.\n\nFindingsWGS RE detection showed minimum 97{middle dot}3% sensitivity and 99{middle dot}6% specificity across all 13 disease-associated loci. Applying the pipeline to patients from the 100,000 Genomes Project identified pathogenic repeat expansions which were confirmed in 69 patients, including seven paediatric patients with no reported family history of RE disorders, with a 0.09% false positive rate.\n\nInterpretationWe show here for the first time that WGS enables the detection of causative repeat expansions with high sensitivity and specificity, and that it can be used to resolve previously undiagnosed neurological disorders. This includes children with no prior suspicion of a RE disorder. These findings are leading to diagnostic implementation of this analytical pipeline in the NHS Genomic Medicine Centres in England.\n\nFundingMedical Research Council, Department of Health and Social Care, National Health Service England, National Institute for Health Research, Illumina Inc",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.370999",
    "title": "Differing impacts of global and regional responses on SARS-CoV-2 transmission cluster dynamics",
    "authors": "Rife Magalis, B.; Ramirez-Mata, A.; Zhukova, A.; Mavian, C.; Marini, S.; Lemoine, F.; Prosperi, M.; Gascuel, O.; Salemi, M.",
    "author_corresponding": "Brittany  Rife Magalis",
    "author_corresponding_institution": "University of Florida",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.06.370999.source.xml",
    "abstract": "Although the global response to COVID-19 has not been entirely unified, the opportunity arises to assess the impact of regional public health interventions and to classify strategies according to their outcome. Analysis of genetic sequence data gathered over the course of the pandemic allows us to link the dynamics associated with networks of connected individuals with specific interventions. In this study, clusters of transmission were inferred from a phylogenetic tree representing the relationships of patient sequences sampled from December 30, 2019 to April 17, 2020. Metadata comprising sampling time and location were used to define the global behavior of transmission over this earlier sampling period, but also the involvement of individual regions in transmission cluster dynamics. Results demonstrate a positive impact of international travel restrictions and nationwide lockdowns on global cluster dynamics. However, residual, localized clusters displayed a wide range of estimated initial secondary infection rates, for which uniform public health interventions are unlikely to have sustainable effects. Our findings highlight the presence of so-called \"super-spreaders\", with the propensity to infect a larger-than-average number of people, in countries, such as the USA, for which additional mitigation efforts targeting events surrounding this type of spread are urgently needed to curb further dissemination of SARS-CoV-2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.372300",
    "title": "Cerebellum models of psychosis implicate association nuclei in the pathogenesis of psychosis and mechanisms of cognitive impairment",
    "authors": "Chang, X.; Jia, X.; Dong, D.; Wang, Y.",
    "author_corresponding": "Xuebin  Chang",
    "author_corresponding_institution": "UESTC",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.06.372300.source.xml",
    "abstract": "To comprehensively investigate the white matter (WM) features of cerebellum in patients with schizophrenia, and further assess the correlation between altered WM features and clinical and cognitive assessments. Forty-two patients and fifty-two matched healthy controls (HCs) of the Collaborative Informatics and Neuroimaging Suite Data Exchange tool were involved in this study. The cerebellar WM volume was calculated by voxel-based morphometry. And tract-based spatial statistics was used to analysis the diffusion changes in patients when compared to HCs. Furthermore, we investigated the correlation between altered imaging feature and clinical, cognitive assessments. Compared to HCs, the schizophrenia patients did not reveal difference in cerebellar WM volume and schizophrenia patients showed decreased fractional anisotropy and increased radial diffusivity in left middle cerebellar peduncles and inferior cerebellar peduncles in voxel-wise but not in tract-wise. Critically, these cerebellar changes were associated with disease duration in schizophrenia patients. And significant correlation between the altered cerebellar WM features and cognitive assessments only revealed in HCs but disrupted in schizophrenia patients. The present findings suggested that the voxel-wise WM integrity analysis might was the more sensitive way to investigate the structural abnormalities in schizophrenia patients. Middle cerebellar peduncles and inferior cerebellar peduncles may be a crucial neurobiological substrate of cognition and thus might be regarded as a biomarker for treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.370338",
    "title": "The ApiAP2 factor PfAP2-HC is an integral component of heterochromatin in the malaria parasite Plasmodium falciparum",
    "authors": "Carrington, E.; Cooijmans, R. H. M.; Keller, D.; Toenhake, C. G.; Bartfai, R.; Voss, T. S.",
    "author_corresponding": "Till S Voss",
    "author_corresponding_institution": "Swiss Tropical and Public Health Institute",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.06.370338.source.xml",
    "abstract": "Malaria parasites undergo a highly complex life cycle in the human host and the mosquito vector. The ApiAP2 family of sequence-specific DNA-binding proteins plays a dominant role in parasite development and life cycle progression. Of the ApiAP2 factors studied to date, most act as transcription factors regulating stage-specific gene expression. Here, we characterised a new ApiAP2 factor in Plasmodium falciparum (PF3D7_1456000) that we termed PfAP2-HC. Via detailed investigation of several single or double genetically engineered parasite lines, we demonstrate that PfAP2-HC specifically binds to heterochromatin throughout the genome. Intriguingly, PfAP2-HC does not bind DNA in vivo and recruitment of PfAP2-HC to heterochromatin is independent of its DNA-binding domain but strictly dependent on heterochromatin protein 1. Furthermore, our results suggest that PfAP2-HC functions neither in the regulation of gene expression nor in heterochromatin formation or maintenance. In summary, our findings reveal that PfAP2-HC constitutes a core component of heterochromatin in malaria parasites. They furthermore identify unexpected properties of ApiAP2 factors and suggest substantial functional divergence among the members of this important family of regulatory proteins.",
    "published": "10.1016/j.isci.2021.102444",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371971",
    "title": "Genomic and phenotypic analysis of COVID-19-associated pulmonary aspergillosis isolates of Aspergillus fumigatus",
    "authors": "Steenwyk, J. L.; Mead, M. E.; Castro, P. A.; Valero, C.; Damasio, A.; Santos, R. A. C.; LaBella, A. L.; Li, Y.; Knowles, S. L.; Raja, H. A.; Oberlies, N. H.; Zhou, X.; Cornely, O. A.; Fuchs, F.; Koehler, P.; Goldman, G.; Rokas, A.",
    "author_corresponding": "Antonis  Rokas",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.06.371971.source.xml",
    "abstract": "The ongoing global pandemic caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is responsible for the coronavirus disease 2019 (COVID-19) first described from Wuhan, China. A subset of COVID-19 patients has been reported to have acquired secondary infections by microbial pathogens, such as fungal opportunistic pathogens from the genus Aspergillus. To gain insight into COVID-19 associated pulmonary aspergillosis (CAPA), we analyzed the genomes and characterized the phenotypic profiles of four CAPA isolates of Aspergillus fumigatus obtained from patients treated in the area of North Rhine-Westphalia, Germany. By examining the mutational spectrum of single nucleotide polymorphisms, insertion-deletion polymorphisms, and copy number variants among 206 genes known to modulate A. fumigatus virulence, we found that CAPA isolate genomes do not exhibit major differences from the genome of the Af293 reference strain. By examining virulence in an invertebrate moth model, growth in the presence of osmotic, cell wall, and oxidative stressors, and the minimum inhibitory concentration of antifungal drugs, we found that CAPA isolates were generally, but not always, similar to A. fumigatus reference strains Af293 and CEA17. Notably, CAPA isolate D had more putative loss of function mutations in genes known to increase virulence when deleted (e.g., in the FLEA gene, which encodes a lectin recognized by macrophages). Moreover, CAPA isolate D was significantly more virulent than the other three CAPA isolates and the A. fumigatus reference strains tested. These findings expand our understanding of the genomic and phenotypic characteristics of isolates that cause CAPA.",
    "published": "10.1128/spectrum.00010-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371047",
    "title": "Rapid adaptation to human protein kinase R by a unique genomic rearrangement in rhesus cytomegalovirus.",
    "authors": "Child, S. J.; Greninger, A. L.; Geballe, A. P.",
    "author_corresponding": "Adam  P.  Geballe",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2020-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/06/2020.11.06.371047.source.xml",
    "abstract": "Cytomegaloviruses (CMVs) are generally unable to cross species barriers, in part because prolonged coevolution with one host species limits their ability to evade restriction factors in other species. However, the limitation in host range is incomplete. For example, rhesus CMV (RhCMV) can replicate in human cells, albeit much less efficiently than in rhesus cells. Previously we reported that the protein kinase R (PKR) antagonist encoded by RhCMV, rTRS1, has limited activity against human PKR but is nonetheless necessary and sufficient to enable RhCMV replication in human fibroblasts (HF). We now show that knockout of PKR in human cells or treatment with the eIF2B agonist ISRIB, which overcomes the translational inhibition resulting from PKR activation, augments RhCMV replication in HF, indicating that human PKR contributes to the inefficiency of RhCMV replication in HF. Serial passage of RhCMV in HF reproducibly selected for viruses with improved fitness in human cells. The evolved viruses contain an inverted duplication of the terminal 6.8 kb of the genome, including rTRS1. The duplication replaces ~11.8 kb just downstream of an internal sequence element, pac1-like, which is very similar to the pac1 cleavage and packaging signal found near the terminus of the genome. Plaque-purified evolved viruses produced at least twice as much rTRS1 as the parental RhCMV and blocked the PKR pathway more effectively in HF. Southern blots revealed that unlike the parental RhCMV, viruses with the inverted duplication isomerize in a manner similar to HCMV and other herpesviruses that have internal repeat sequences. The apparent ease with which this duplication event occurs raises the possibility that the pac1-like site, which is conserved in Old World monkey CMV genomes, may serve a function in facilitating rapid adaptation to evolutionary obstacles.\n\nAUTHOR SUMMARYRhesus macaque CMV (RhCMV) is an important model for human CMV (HCMV) pathogenesis and vaccine development. Therefore, it is important to understand the similarities and differences in infectivity and interaction of these viruses with their host species. In contrast to the strict species-specificity of HCMV, RhCMV is able to cross species barriers to replicate in human cells. We know from past work that a component of this broader host range is RhCMVs ability to counteract both the rhesus and human versions of a key antiviral factor. Here we delve further into the mechanisms by which RhCMV can adapt to counteract human cellular defenses. We find that RhCMV appears to be poised to undergo a specific genomic rearrangement that facilitates increased replication efficiency in human cells. Besides providing insights into CMV species-specificity and host barriers to cross-species transmission, this work also provides more generalized clues about viral adaptative mechanisms.",
    "published": "10.1371/journal.ppat.1009088",
    "server": "biorxiv"
  }
]