[
  {
    "doi": "10.1101/231027",
    "title": "The Poisson process is the universal law of cancer development: driver mutations accumulate randomly, silently, at constant rate and for many decades, likely in stem cells",
    "authors": "Belikov, A. V.; Vyatkin, A. D.; Leonov, S. V.",
    "author_corresponding": "Aleksey V Belikov",
    "author_corresponding_institution": "Lab of Innovative Med & Agrobiotechnol, School of Biol & Medical Physics, MIPT",
    "date": "2020-11-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/231027.source.xml",
    "abstract": "BackgroundIt is assumed that cancers develop upon acquiring a particular number of (epi)mutations in driver genes, but the law governing the kinetics of this process is not known. We have recently shown that the age distribution of incidence for 20 most prevalent cancers of old age is best approximated by the Erlang probability distribution. The Erlang distribution describes the probability of several successive random events occurring by the given time according to the Poisson process, which allows to predict the number of critical driver events.\n\nResultsHere we show that the Erlang distribution is the only classical probability distribution that can adequately model the age distribution of incidence for all studied childhood and young adulthood cancers, in addition to cancers of old age.\n\nConclusionsThis validates the Poisson process as the universal law describing cancer development at any age and the Erlang distribution as a useful tool to predict the number of driver events for any cancer type. The Poisson process signifies the fundamentally random timing of driver events and their constant average rate. As waiting times for the occurrence of the required number of driver events are counted in decades, it suggests that driver mutations accumulate silently in the longest-living dividing cells in the body - the stem cells.",
    "published": "10.7717/peerj.11976",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.03.894394",
    "title": "Neural evidence for recognition of naturalistic videos in monkey hippocampus",
    "authors": "Sakon, J. J.; Suzuki, W. A.",
    "author_corresponding": "John J Sakon",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-11-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.01.03.894394.source.xml",
    "abstract": "The role of the hippocampus in recognition memory has long been a source of debate. Tasks used to study recognition that typically require an explicit probe, where the participant must make a response to prove they remember, yield mixed results on hippocampal involvement. Here, we tasked monkeys to freely view naturalistic videos, and only tested their memory via looking times for two separate novel v. repeat video conditions on each trial. Notably, a large proportion of hippocampal neurons differentiated these videos via changes in firing rates time-locked to the duration of their presentation on screen, and not during the delay period between them as would be expected for working memory. Single neurons often contributed to both retrieval conditions, and did so across many trials with trial-unique video content, suggesting they detect familiarity. The majority of neurons contributing to the classifier showed an enhancement in firing rate on repeat compared to novel videos, a pattern which has not previously been shown in hippocampus. These results suggest the hippocampus contributes to recognition memory via familiarity during free-viewing.\n\nSignificance StatementRecognition memory enables distinction of new from previously encountered stimuli. In the majority of recognition memory work, humans or animals are tasked to explicitly identify whether a stimulus is old or new. In some of these studies--but for unknown reasons not others--there is evidence of hippocampal involvement. Here, when we present trial-unique, naturalistic videos to monkeys, firing rates from many single hippocampal neurons surprisingly differentiate new from repeated videos. The ability of these hippocampal neurons to detect recently-viewed stimuli, despite the videos unfamiliar content, suggests they contribute to memory. These results are consistent with hippocampal involvement in the familiarity aspect of recognition memory during free-viewing.",
    "published": "10.1002/hipo.23335",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.27.119628",
    "title": "A Study of Coronary Artery Disease in the Left Circumflex Artery via Artificial Vessel Restoration",
    "authors": "Liu, F.; Paulraj, A.",
    "author_corresponding": "Akhil  Paulraj",
    "author_corresponding_institution": "NJ Science Academy",
    "date": "2020-11-07",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.05.27.119628.source.xml",
    "abstract": "Diagnosis, risk analysis, and treatment of coronary artery disease (CAD) can be improved with a better understanding of cardiovascular flows. Numerical simulations can assist in achieving this understanding. The objective of this study is to compare the dynamics of blood flow in a diseased left circumflex artery (LCX) and its artificially restored counterpart representing its healthy state. This comparison is made to identify flow characteristics in the restored vessel that contribute to the development of CAD. The diseased LCX geometry was derived from computed tomography angiography data. The stenosed region of the diseased LCX was repaired by manually redefining cross-sections of the vessel, creating the restored geometry. To account for inaccuracies, variations of the restored LCX were made by dilating the repaired surface. Numerical simulations were conducted on all geometries and the results were compared. Alongside expected low wall shear stress, a region of high vorticity was present in all of the restored vessels near the location where CAD developed in the diseased vessel. Therefore, this research suggests that flow vorticity is relevant in assessing the risk for CAD, potentially improving the accuracy of non-invasive, computational diagnosis. Such improvements can also help avoid unnecessary invasive diagnosis methods and minimize risk.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.17.152926",
    "title": "Infinity Flow: High-throughput single-cell quantification of 100s of proteins using conventional flow cytometry and machine learning",
    "authors": "Becht, E.; Tolstrup, D.; Dutertre, C.-A.; Ginhoux, F.; Newell, E. W.; Gottardo, R.; Headley, M. B.",
    "author_corresponding": "Mark B Headley",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2020-11-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.06.17.152926.source.xml",
    "abstract": "Modern immunologic research increasingly requires high-dimensional analyses in order to understand the complex milieu of cell-types that comprise the tissue microenvironments of disease. To achieve this, we developed Infinity Flow combining hundreds of overlapping flow cytometry panels using machine learning to enable the simultaneous analysis of the co-expression patterns of 100s of surface-expressed proteins across millions of individual cells. In this study, we demonstrate that this approach allows the comprehensive analysis of the cellular constituency of the steady-state murine lung and to identify novel cellular heterogeneity in the lungs of melanoma metastasis bearing mice. We show that by using supervised machine learning, Infinity Flow enhances the accuracy and depth of clustering or dimensionality reduction algorithms. Infinity Flow is a highly scalable, low-cost and accessible solution to single cell proteomics in complex tissues.",
    "published": "10.1126/sciadv.abg0505",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.15.203646",
    "title": "Ferroportin 3 is a dual-targeted mitochondrial/chloroplast iron exporter necessary for iron homeostasis in Arabidopsis",
    "authors": "Kim, L. J.; Tsuyuki, K. M.; Hu, F.; Park, E. Y.; Zhang, J.; Gallegoe Iraheta, J.; Chia, J.-C.; Huang, R.; Tucker, A. E.; Clyne, M.; Castellano, C.; Kim, A.; Chung, D. D.; DaVeiga, C. T.; Parsons, E. M.; Vatamaniuk, O. K.; Jeong, J.",
    "author_corresponding": "Jeeyon  Jeong",
    "author_corresponding_institution": "Amherst College",
    "date": "2020-11-07",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.07.15.203646.source.xml",
    "abstract": "Mitochondria and chloroplasts are organelles with high iron demand that are particularly susceptible to iron-induced oxidative stress. Despite the necessity of strict iron regulation in these organelles, much remains unknown about mitochondrial and chloroplast iron transport in plants. Here, we propose that Arabidopsis Ferroportin 3 (FPN3) is an iron exporter dual-targeted to mitochondria and chloroplasts. FPN3 is expressed in shoots regardless of iron conditions, but its transcripts accumulate under iron deficiency in roots. fpn3 mutants cannot grow as well as wild type under iron-deficient conditions and shoot iron levels are reduced in fpn3 mutants compared to wild type. ICP-MS measurements show that iron levels in the mitochondria and chloroplasts are increased relative to wild type, consistent with the proposed role of FPN3 as a mitochondrial/plastid iron exporter. In iron deficient fpn3 mutants, abnormal mitochondrial ultrastructure was observed, whereas chloroplast ultrastructure was not affected, implying that FPN3 plays a critical role in the mitochondria. Overall, our study suggests that FPN3 is essential for optimal iron homeostasis.\n\nSignificance statementIron homeostasis must be tightly controlled in the mitochondria and chloroplasts, but iron trafficking in these organelles is not fully understood. Our work suggests that FPN3 is an iron exporter required for maintaining proper iron levels in mitochondria and chloroplasts. Furthermore, FPN3 is necessary for the optimal growth and normal mitochondrial ultrastructure under iron deficiency. This study reveals the physiological role of FPN3 and advances our understanding of iron regulation in mitochondria and chloroplasts.",
    "published": "10.1111/tpj.15286",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.27.220871",
    "title": "Bayesian model selection favors parametric over categorical fMRI subsequent memory models in young and older adults",
    "authors": "Soch, J.; Richter, A.; Schuetze, H.; Kizilirmak, J. M.; Assmann, A.; Knopf, L.; Raschick, M.; Schult, A.; Maass, A.; Ziegler, G.; Richardson-Klavehn, A.; Duezel, E.; Schott, B. H.",
    "author_corresponding": "Bjoern H. Schott",
    "author_corresponding_institution": "Leibniz Institute for Neurobiology; University Medical Center Goettingen; German Center vor Neurodegenerative Diseases",
    "date": "2020-11-07",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.07.27.220871.source.xml",
    "abstract": "Subsequent memory paradigms allow to identify neural correlates of successful encoding by separating brain responses as a function of memory performance during later retrieval. In functional magnetic resonance imaging (fMRI), the paradigm typically elicits activations of medial temporal lobe, prefrontal and parietal cortical structures in young, healthy participants. This categorical approach is, however, limited by insufficient memory performance in older and particularly memory-impaired individuals. A parametric modulation of encoding-related activations with memory confidence could overcome this limitation. Here, we applied cross-validated Bayesian model selection (cvBMS) for first-level fMRI models to a visual subsequent memory paradigm in young (18-35 years) and older (51-80 years) adults. Nested cvBMS revealed that parametric models, especially with non-linear transformations of memory confidence ratings, outperformed categorical models in explaining the fMRI signal variance during encoding. We thereby provide a framework for improving the modeling of encoding-related activations and for applying subsequent memory paradigms to memory-impaired individuals.",
    "published": "10.1016/j.neuroimage.2021.117820",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.09.243030",
    "title": "DEER-PREdict: Software for Efficient Calculation of Spin-Labeling EPR and NMR Data from Conformational Ensembles",
    "authors": "Tesei, G.; Martins, J. M.; Kunze, M. B. A.; Wang, Y.; Crehuet, R.; Lindorff-Larsen, K.",
    "author_corresponding": "Kresten  Lindorff-Larsen",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2020-11-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.08.09.243030.source.xml",
    "abstract": "Owing to their plasticity, intrinsically disordered and multidomain proteins require descriptions based on multiple conformations, thus calling for techniques and analysis tools that are capable of dealing with conformational ensembles rather than a single protein structure. Here, we introduce DEER-PREdict, a software to predict Double Electron-Electron Resonance distance distributions as well as Paramagnetic Relaxation Enhancement rates from ensembles of protein conformations. DEER-PREdict uses an established rotamer library approach to describe the paramagnetic probes which are bound covalently to the protein. DEER-PREdict has been designed to operate efficiently on large conformational ensembles, such as those generated by molecular dynamics simulation, to facilitate the validation or refinement of molecular models as well as the interpretation of experimental data. The performance and accuracy of the software is demonstrated with experimentally characterized protein systems: HIV-1 protease, T4 Lysozyme and Acyl-CoA-binding protein. DEER-PREdict is open source (GPLv3) and available at github.com/KULL-Centre/DEERpredict and as a Python PyPI package pypi.org/project/DEERPREdict.",
    "published": "10.1371/journal.pcbi.1008551",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362434",
    "title": "European Primary Forest Database (EPFD) v2.0",
    "authors": "Sabatini, F. M.; Bluhm, H.; Kun, Z.; Aksenov, D.; Atauri, J. A.; Buchwald, E.; Burrascano, S.; Cateau, E.; Diku, A.; Marques Duarte, I.; Fernandez Lopez, A. B.; Garbarino, M.; Grigoriadis, N.; Horvath, F.; Keren, S.; Kitenberga, M.; Kis, A.; Kraut, A.; Ibisch, P. L.; Larrieu, L.; Lombardi, F.; Matovic, B.; Melu, R. N.; Meyer, P.; Midteng, R.; Mikac, S.; Mikolas, M.; Mozgeris, G.; Panayotov, M.; Pisek, R.; Nunes, L.; Ruete, A.; Schickhofer, M.; Simovski, B.; Stillhard, J.; Stojanovic, D.; Szwagrzyk, J.; Tikkanen, O.-P.; Toromani, E.; Volosyanchuk, R.; Vrska, T.; Waldherr, M.; Yermokhin, M.; Zla",
    "author_corresponding": "Francesco Maria  Sabatini",
    "author_corresponding_institution": "German Centre for Integrative Biodiversity Research (iDiv) - Halle-Jena-Leipzig, Germany; Martin-Luther-Universitat Halle-Wittenberg, Institut fur Biologie",
    "date": "2020-11-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.10.30.362434.source.xml",
    "abstract": "Primary forests are scarce in Europe and continue to disappear at an alarming rate. Despite these losses, we know little about where such forests still occur. Here, we present an updated geodatabase and map of Europes known primary forests. Our geodatabase harmonizes 48 different datasets of primary forests, and contains 18,411 individual patches (41.1 Mha) spread across 33 countries. When available, we provide information on each patch (name, location, naturalness, extent and dominant tree species) and the surrounding landscape (biogeographical regions, protection status, potential natural vegetation, current forest extent). To assess the robustness of our geodatabase, we checked each patch for forest disturbance events using Landsat satellite-image time series (1985-2018). We estimate that 94% of the patches in our database did not experience significant disturbances that would alter their primary forest status in the last 30 year. Our database is the most comprehensive dataset on primary forests in Europe, and will be useful for biogeographic and ecological studies, and conservation planning to safeguard these unique forests.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.04.367797",
    "title": "Glypicans specifically regulate Hedgehog signaling through their interaction with Ihog in cytonemes",
    "authors": "Simon, E.; Jimenez-Jimenez, C.; Seijo-Barandiaran, I.; Aguilar, G.; Sanchez-Hernandez, D.; Aguirre-Tamaral, A.; Gonzalez-Mendez, L.; Ripoll, P.; Guerrero, I.",
    "author_corresponding": "Isabel  Guerrero",
    "author_corresponding_institution": "CBMSO (CSIC-UAM)",
    "date": "2020-11-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.04.367797.source.xml",
    "abstract": "The conserved family of Hedgehog (Hh) signaling proteins plays a key role in cell-cell communication in development, tissue repair and cancer progression. These proteins can act as morphogens, inducing responses dependent on the ligand concentration in target cells located at a distance. Hh proteins are lipid modified and thereby have high affinity for membranes, which hinders the understanding of their spreading across tissues. Direct contact between cell membranes by filopodia-like structures (also known as cytonemes) could be the simplest explanation for Hh dispersal. To better understand this signaling mechanism, we have analyzed in Drosophila the interaction between the glypicans that, besides for other pathways, are necessary for Hh signaling, plus the adhesion molecules and Hh coreceptors Ihog and Boi. We describe that glypicans (Dally and Dally-like protein) are required to maintain Ihog, but not Boi, protein levels. We also show that ectopic Ihog stabilizes cytonemes through its interaction with glypicans, and we determine that two Ihog fibronectin III domains are essential for this interaction. Our data suggest that this interaction with Ihog in cytonemes confers the specificity of glypicans for Hh signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.366476",
    "title": "Binding site localization on non-homogeneous cell surfaces using topological image averaging",
    "authors": "Kumra Ahnlide, V.; Kumra Ahnlide, J.; Beech, J. P.; Nordenfelt, P.",
    "author_corresponding": "Pontus  Nordenfelt",
    "author_corresponding_institution": "Lund University",
    "date": "2020-11-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.03.366476.source.xml",
    "abstract": "Antibody binding to cell surface proteins plays a crucial role in immunity and the location of an epitope can altogether determine the immunological outcome of a host-target interaction. Techniques available today for epitope identification are costly, time-consuming, and unsuited for high-throughput analysis. Fast and efficient screening of epitope location can be useful for the development of therapeutic monoclonal antibodies and vaccines. In the present work, we have developed a method for imaging-based localization of binding sites on cellular surface proteins. The cellular morphology typically varies, and antibodies often bind in a non-homogenous manner, making traditional particle-averaging strategies challenging for accurate native antibody localization. Nanometer-scale resolution is achieved through localization in one dimension, namely the distance from a bound ligand to a reference surface, by using topological image averaging. Our results show that this method is well suited for antibody binding site measurements on native cell surface morphology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.05.351874",
    "title": "Complex population structure of the Atlantic puffin revealed by whole genome analyses",
    "authors": "Kersten, O.; Star, B.; Leigh, D. M.; Anker-Nilssen, T.; Stroem, H.; Danielsen, J.; Descamps, S.; Erikstad, K. E.; Fitzsimmons, M. G.; Fort, J.; Hansen, E. S.; Harris, M. P.; Irestedt, M.; Kleven, O.; Mallory, M. L.; Jakobsen, K. S.; Boessenkool, S.",
    "author_corresponding": "Oliver  Kersten",
    "author_corresponding_institution": "Centre for Ecological and Evolutionary Synthesis (CEES), Department of Biosciences, University of Oslo",
    "date": "2020-11-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.05.351874.source.xml",
    "abstract": "The factors underlying gene flow and genomic population structure in vagile seabirds are notoriously difficult to understand due to their complex ecology with diverse dispersal barriers and extensive periods at sea. Yet, such understanding is vital for conservation management of seabirds that are globally declining at alarming rates. Here, we elucidate the population structure of the Atlantic puffin (Fratercula arctica) by assembling its reference genome and analyzing genome-wide resequencing data of 72 individuals from 12 colonies. We identify four large, genetically distinct clusters, observe isolation-by-distance between colonies within these clusters, and obtain evidence for a secondary contact zone. These observations disagree with the current taxonomy, and show that a complex set of contemporary biotic factors impede gene flow over different spatial scales. Our results highlight the power of whole genome data to reveal unexpected population structure in vagile marine seabirds and its value for seabird taxonomy, evolution and conservation.",
    "published": "10.1038/s42003-021-02415-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371310",
    "title": "Single gene targeted nanopore sequencing enables simultaneous identification and antimicrobial resistance detection of sexually transmitted infections",
    "authors": "Zhou, L.; Rodas, A. L.; Llangari, L. M.; Sandoval, N. R.; Cooper, P.; Sadiq, S. T.",
    "author_corresponding": "S Tariq  Sadiq",
    "author_corresponding_institution": "St George's, University of London",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371310.source.xml",
    "abstract": "ObjectivesTo develop a simple DNA sequencing test for simultaneous identification and antimicrobial resistance (AMR) detection of multiple sexually transmitted infections (STIs).\n\nMethodsReal-time PCR (qPCR) was initially performed to identify Neisseria gonorrhoeae (NG), Chlamydia trachomatis (CT), Mycoplasma genitalium (MG) and Trichomonas vaginalis (TV) infections among a total of 200 vulvo-vaginal swab samples from female sex workers in Ecuador. qPCR positive samples plus qPCR negative controls for these STIs were subjected to single gene targeted PCR MinION-nanopore sequencing using the smartphone operated MinIT.\n\nResultsAmong 200 vulvo-vaginal swab samples 43 were qPCR positive for at least one of the STIs. Single gene targeted nanopore sequencing generally yielded higher pathogen specific read counts in qPCR positive samples than qPCR negative controls. Of the 26 CT, NG or MG infections identified by qPCR, 25 were clearly distinguishable from qPCR negative controls by read count. Discrimination of TV qPCR positives from qPCR negative controls was poorer as many had low pathogen loads (qPCR cycle threshold >35) which produced few specific reads. Real-time AMR profiling revealed that 3/3 NG samples identified had gyrA mutations associated with fluoroquinolone resistance, while none of the MG samples possessed 23S rRNA gene mutations contributing to macrolide resistance.\n\nConclusionsSingle gene targeted nanopore sequencing for diagnosing and simultaneously identifying key antimicrobial resistance markers for four common genital STIs shows promise. Further work to optimise accuracy, reduce costs and improve speed may allow sustainable approaches for managing STIs and emerging AMR in resource poor and laboratory limited settings.",
    "published": "10.1371/journal.pone.0262242",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371260",
    "title": "The host exocyst complex is targeted by a conserved bacterial type III effector protein that promotes virulence",
    "authors": "A. Michalopoulou, V. A.; Kotsaridis, K.; Mermigka, G.; Kotsifaki, D.; Kokkinidis, M.; Celie, P. H. N.; Jones, J. D. G.; Sarris, P. F.",
    "author_corresponding": "Panagiotis F. Sarris",
    "author_corresponding_institution": "Department of Biology, University of Crete",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371260.source.xml",
    "abstract": "For most Gram-negative bacteria, pathogenicity largely depends on the type-III secretion system that delivers virulence effectors into eukaryotic cells. The subcellular targets for the majority of these effectors remain unknown. Here, we show that Xanthomonas campestris, the causal agent of black rot disease, delivers the highly conserved effector XopP that interacts with hosts EXO70 protein. EXO70 is an essential component of the exocyst complex with a role in plant immunity. The XopP/EXO70 interaction is specific and inhibits exocyst-dependent exocytosis without activating a specific plant NLR receptor that guards EXO70. In this way, Xanthomonas efficiently inhibits the hosts PAMP-triggered immunity (PTI) by blocking exocytosis of PR1, callose deposition and the FLS2 immunity-receptor translocation to the plasma membrane, promoting successful infection.",
    "published": "10.1093/plcell/koac162",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371708",
    "title": "Predatory selection of mucoid, antibiotic resistant Pseudomonas putida phenotype by myxobacterium Cystobacter ferrugineus",
    "authors": "Akbar, S.; Stevens, D. C.",
    "author_corresponding": "David Cole Stevens",
    "author_corresponding_institution": "University of Mississippi",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371708.source.xml",
    "abstract": "Predation contributes to the structure and diversity of microbial communities. Predatory myxobacteria are ubiquitous to a variety of microbial habitats and capably consume a broad diversity of microbial prey. Predator-prey experiments utilizing myxobacteria have provided details into predatory mechanisms and features that facilitate consumption of prey. However, prey resistance to myxobacterial predation remains underexplored, and prey resistances have been observed exclusively from predator-prey experiments that included the model myxobacterium Myxococcus xanthus. Utilizing a predator-prey pairing that instead included the myxobacterium, Cystobacter ferrugineus, with Pseudomonas putida as prey, we infrequently observed surviving phenotypes capable of eluding predation. Comparative transcriptomics between P. putida unexposed to C. ferrugineus and the survivor phenotype suggested that increased expression of efflux pumps, genes associated with mucoid conversion, and various membrane features contribute to predator avoidance. The P. putida survivor phenotype was confirmed to be resistant to the antibiotics kanamycin, gentamicin, and tetracycline and to produce more alginate, pyoveridine, and phenazine-1-carboxylic acid than predator-unexposed P. putida. Unique features observed from the survivor phenotype including small colony variation, efflux-mediated antibiotic resistance, phenazine-1-carboxylic acid production, and increased mucoid conversion overlap with traits associated with Pseudomonas aeruginosa predator avoidance and pathogenicity. The survivor phenotype also benefited from increased predator resistance during subsequent predation assays. These results demonstrate the utility of myxobacterial predator-prey models and provide insight into prey resistances in response to predatory stress might contribute to the phenotypic diversity and structure of bacterial communities.",
    "published": "10.1038/s41598-021-96046-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371682",
    "title": "Price equation captures the role of drug interactions and collateral effects in the evolution of multidrug resistance",
    "authors": "Gjini, E.; Wood, K. B.",
    "author_corresponding": "Kevin B Wood",
    "author_corresponding_institution": "Departments of Biophysics and Physics, University of Michigan, USA",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371682.source.xml",
    "abstract": "Bacterial adaptation to antibiotic combinations depends on the joint inhibitory effects of the two drugs (drug interaction, DI) and how resistance to one drug impacts resistance to the other (collateral effects, CE). Here we model these evolutionary dynamics on two-dimensional phenotype spaces that leverage scaling relations between the drug-response surfaces of drug sensitive (ancestral) and drug resistant (mutant) populations. We show that evolved resistance to the component drugs-and in turn, the adaptation of growth rate-is governed by a Price equation whose covariance terms encode geometric features of both the two-drug response surface (DI) in ancestral cells and the correlations between resistance levels to those drugs (CE). Within this framework, mean evolutionary trajectories reduce to a type of weighted gradient dynamics, with the drug interaction dictating the shape of the underlying landscape and the collateral effects constraining the motion on those landscapes. Our results clarify the complex relationship between drug interactions and collateral effects in multi-drug environments and illustrate how specific dosage combinations can shift the weighting of these two effects, leading to different and temporally-explicit selective outcomes.",
    "published": "10.7554/eLife.64851",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.369579",
    "title": "An antibiotic-resistance conferring mutation in a neisserial porin: Structure, ion flux, and ampicillin binding",
    "authors": "Bartsch, A.; Ives, C. M.; Kattner, C.; Pein, F.; Tanabe, M.; Munk, A.; Zachariae, U.; Steinem, C.; Llabres, S.",
    "author_corresponding": "Ulrich  Zachariae",
    "author_corresponding_institution": "University of Dundee",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.369579.source.xml",
    "abstract": "Gram-negative bacteria cause the majority of highly drug-resistant bacterial infections. To cross the outer membrane of the complex Gram-negative cell envelope, antibiotics permeate through porins, trimeric channel proteins that enable the exchange of small polar molecules. Mutations in porins contribute to the development of drug-resistant phenotypes. In this work, we show that a single point mutation in the porin PorB from Neisseria meningitidis, the causative agent of bacterial meningitis, can strongly affect the binding and permeation of beta-lactam antibiotics. Using X-ray crystallography, high-resolution electrophysiology, atomistic biomolecular simulation, and liposome swelling experiments, we demonstrate differences in drug binding affinity, ion selectivity and drug permeability of PorB. Our work further reveals distinct interactions between the transversal electric field in the porin eyelet and the zwitterionic drugs, which manifest themselves under applied electric fields in electrophysiology and are altered by the mutation. These observations may apply more broadly to drug-porin interactions in other channels. Our results improve the molecular understanding of porin-based drug-resistance in Gram-negative bacteria.",
    "published": "10.1016/j.bbamem.2021.183601",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371526",
    "title": "Matchathon: A guide to student-faculty connections in PhD programs",
    "authors": "Amemiya, H. M.; Lapp, Z.; Smith, C. S.; Durdan, M. M.; DiMondo, M.; Bodiya, B.; Barolo, S.",
    "author_corresponding": "Scott  Barolo",
    "author_corresponding_institution": "University of Michigan Medical School",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371526.source.xml",
    "abstract": "Relevant and impactful mentors are essential to a graduate students career. Finding mentors can be challenging in umbrella programs with hundreds of faculty members. To foster connections between potential mentors and students with similar research interests, we created a Matchathon event, which has successfully enabled students to find mentors. We developed an easy-to-use R Shiny app (https://github.com/UM-OGPS/matchathon/) to facilitate matching and organizing the event that can be used at any institution. It is our hope that this resource will improve the environment and retention rates for students in the academy.\n\nThe open source app is publicly available on the web (app: https://UM-OGPS.shinyapps.io/matchathon/; source code: https://github.com/UM-OGPS/matchathon/).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371633",
    "title": "Discordance between the predicted vs. the actually recognized CD8+ T cell epitopes of HCMV pp65 antigen and aleatory epitope dominance",
    "authors": "Lehmann, A. A.; Zhang, T.; Reche, P. A.; Lehmann, P. V.",
    "author_corresponding": "Paul V Lehmann",
    "author_corresponding_institution": "Cellular Technology Limited",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371633.source.xml",
    "abstract": "CD8+ T cell immune monitoring aims at measuring the numbers and functions of antigen-specific CD8+ T cell populations engaged during immune responses, providing insights into the magnitude and quality of cell-mediated immunity operational in a test subject. The selection of peptides for ex vivo CD8+ T cell detection is critical, however, because for each restricting HLA class I molecule present in a human individual there is a multitude of potential epitopes within complex antigens, and HLA diversity between the test subjects predisposes CD8+ T cell responses to individualized epitope recognition profiles. We report here on a brute force CD8+ T cell epitope mapping approach for the human cytomegalovirus (HCMV) pp65 antigen on ten HLA-A*02:01-matched HCMV infected human subjects. In this approach, in each test subject, every possible CD8+ T cell epitope was systematically tested; that is 553 individual peptides that walk the sequence of the HCMV pp65 protein in steps of single amino acids. Highly individualized CD8+ T cell response profiles with aleatory epitope recognition patterns were observed. We compared the actually detected epitope utilization in each individual with epitope prediction ranking for the shared HLA-A*02:01 allele, and for additional HLA class I alleles expressed by each individual. No correlation was found between epitopes ranking on the prediction scale and their actual immune dominance. The data suggest that accurate CD8+ T cell immune monitoring might depend on the agnostic reliance on mega peptide pools, or brute force mapping, rather than individualized epitope predictions.",
    "published": "10.3389/fimmu.2020.618428",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371435",
    "title": "Immunoregulatory effects of Imuno TF (transfer factors) on Th1/Th2/Th17/Treg cytokines",
    "authors": "Oliveira, C. R.; Vieira, R. P.; Ferreira, A. d. O.; Goncalves, A. E. d. S. S.; Polonini, H.",
    "author_corresponding": "Hudson  Polonini",
    "author_corresponding_institution": "Fagron BV, Rotterdam, The Netherlands",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371435.source.xml",
    "abstract": "Transfer factors are known since 1955 due to their activities on the immune system. Although the reports on the effects on diverse immune mechanisms, their role on Th1, Th2, Th17 and Treg responses was still not described. In this sense, the present work focused on the evaluation of such immune responses. For that, human lymphocytes, and mice thymic, splenic and Peyers cells were stimulated with Lipopolysaccharides and Concanavalin A, and then treated with isolated transfer factors (Imuno TF(R)). The culture medium was harvested and the quantification of Th1 cytokines (IL-2 and IFN-{gamma}), Th2 cytokines (IL-4, IL-5, and IL-13), Th17 cytokine (IL- 17), Treg cytokine (IL-35), inflammatory cytokines (IL-6 and TNF-), and anti-inflammatory cytokine (IL-10) was performed, as well as the quantification of mRNA levels. Imuno TF(R) positively regulated Th1 cytokines, while decreased Th2 cytokines. It also increased levels of mRNA and secretion of the anti-inflammatory cytokine IL-10, whereas it reduced levels of mRNA and the secretion of pro-inflammatory cytokines IL-6 and TNF-. Finally, it reversed the hypersecretion of IL-17 and did not promote significant changes in IL-35 secretion. This highlights the role of Imuno TF(R) in the regulation of the immune responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.372177",
    "title": "The spatial-temporal dynamics of respiratory syncytial virus infections across the east-west coasts of Australia during 2016-17",
    "authors": "Robertson, M.; Eden, J.-S.; Levy, A.; Carter, I.; Tulloch, R. L.; Cutmore, E. J.; Horsburgh, B. A.; Sikazwe, C. T.; Dwyer, D. E.; Smith, D. W.; Kok, J.",
    "author_corresponding": "John-Sebastian  Eden",
    "author_corresponding_institution": "University of Sydney",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.372177.source.xml",
    "abstract": "Respiratory syncytial virus (RSV) is an important human respiratory pathogen. In temperate regions a distinct seasonality is observed, where peaks of infections typically occur in early winter, often preceding the annual influenza season. Infections are associated with high rates of morbidity and mortality, and in some populations exceeds that of influenza. Two subtypes, RSV-A and RSV-B, have been described, and molecular epidemiological studies have shown that both viruses mostly co-circulate. This trend also appears to be the case for Australia, however previous genomic studies have been limited to cases from one Eastern state - New South Wales. As such, the broader spatial patterns and viral traffic networks across the continent are not known. Here, we conducted a whole genome study of RSV comparing strains across eastern and western Australia during the period January 2016 to June 2017. In total, 96 new RSV genomes were sequenced, compiled with previously generated data, and examined using a phylodynamic approach. This analysis revealed that both RSV-A and RSV-B strains were circulating, and each subtype was dominated by a single genotype, RSV-A/ON1-like and RSV-B/BA10-like viruses. Some geographical clustering was evident in strains from both states with multiple distinct sub-lineages observed and relatively low mixing across jurisdictions suggesting that endemic transmission was likely seeded from imported, unsampled locations. Overall, the RSV phylogenies reflected a complex pattern of interactions across multiple epidemiological scales from fluid virus traffic across global and regional networks to fine-scale local transmission events.",
    "published": "10.1093/ve/veab068",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371559",
    "title": "The impact of Staphylococcus aureus cell wall glycosylation on langerin recognition and Langerhans cell activation",
    "authors": "Hendriks, A.; van Dalen, R.; Ali, S.; Gerlach, D.; van der Marel, G. A.; Fuchsberger, F. F.; Aerts, P.; de Haas, C. J. C.; Peschel, A.; Rademacher, C.; van Strijp, J.; Codee, J. D.; van Sorge, N. M.",
    "author_corresponding": "Nina M van Sorge",
    "author_corresponding_institution": "Amsterdam University Medical Centres",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371559.source.xml",
    "abstract": "Staphylococcus aureus is the leading cause of skin and soft tissue infections. It remains incompletely understood how skin-resident immune cells respond to S. aureus invasion and contribute to an effective immune response. Langerhans cells (LCs), the only professional antigen-presenting cell type in the epidermis, sense S. aureus through their pattern-recognition receptor langerin, triggering a pro-inflammatory response. Langerin specifically recognizes the {beta}-1,4-linked N-acetylglucosamine ({beta}-GlcNAc) modification, which requires the glycosyltransferase TarS, on the cell wall glycopolymer Wall Teichoic Acid (WTA). Recently, an alternative WTA glycosyltransferase, TarP, was identified in methicillin-resistant S. aureus strains belonging to clonal complexes (CC) 5 and CC398. TarP also modifies WTA with {beta}-GlcNAc but at the C-3 position of the WTA ribitol phosphate (RboP) subunit. Here, we aimed to unravel the impact of {beta}-GlcNAc linkage position for langerin binding and LC activation. In addition, we performed structure-binding studies using a small panel of unique chemically-synthesized WTA molecules to assess langerin-WTA binding requirements. Using FITC-labeled recombinant human langerin and genetically-modified S. aureus strains, we observed that langerin similarly recognized bacteria that produce either TarS- or TarP-modified WTA. Furthermore, using chemically-synthesized WTA, representative of the different S. aureus WTA glycosylation patterns, established that {beta}-GlcNAc is sufficient to confer langerin binding. Functionally, tarP-expressing S. aureus induce increased cytokine production and maturation of in vitro-generated LCs compared to tarSexpressing S. aureus. Overall, our data suggest that LCs are able to sense all {beta}-GlcNAc-WTA producing S. aureus strains, likely performing an important role as first responders upon S. aureus skin invasion.",
    "published": "10.1021/acsinfecdis.0c00822",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.372326",
    "title": "The unintended consequences of a surge in antibiotic resistance when removing wastewater drain biofilm",
    "authors": "KOTAY, S. M.; Parikh, H. I.; Gweon, H. S.; Barry, K.; Stoesser, N.; Walker, A. S.; Crook, D. W.; Vegesana, K.; Mathers, A. J.",
    "author_corresponding": "Amy J Mathers",
    "author_corresponding_institution": "University of Virginia",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.372326.source.xml",
    "abstract": "The prevalence and proliferation of antimicrobial resistant bacteria is considered one of the critical issues of our time. Wastewater is a habitat for complex microbial communities where bacteria share genes of antimicrobial resistance through horizontal gene transfer. Hospital wastewater drainage systems are an ideal reservoir for environmental and pathogenic bacteria to interface and exchange genes of antimicrobial resistance1. Highly resistant Enterobacterales are of the greatest concern because they not only cause human infections but can also thrive in the environment2,3 and have shown to transmit from sink drains to patients4. Replacement of contaminated plumbing may be the most intuitive and widely deployed response once highly resistant potentially pathogenic bacteria are identified in a sink drain. Here we show using shotgun metagenomic sequencing of sink drain biofilms (in 6 intensive care patient rooms, 36 subsamples) paired with microbial culture analysis, an evident shift of biofilm community structure towards increased abundance of Enterobacteriaceae in the newly replaced sink plumbing. Significant increase in resistome load and abundance of clinically relevant resistance and typically mobile genes in the newly replaced plumbing was also observed. Findings from this study demonstrate that exchanging contaminated plumbing for new plumbing may actually have the unexpected consequence of increased abundance of Enterobacterales and genes of antimicrobial resistance in the sink drains. Disruption of preexisting complex environmental biofilms may result in an unintended increase in the amount of antimicrobial resistant Enterobacterales which are targeted for elimination. Temporal variability is an important attribute of ecosystems affecting colonization dynamics and biotic interactions (composition of introduced and resident communities) are key to functional outcomes. Absence of competition within an ecosystem favors invasion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371773",
    "title": "Cryo-EM structure of the mature and infective Mayaro virus at 4.4 A resolution reveals new features of arthritogenic alphaviruses",
    "authors": "Filho, H. R.; Coimbra, L. D.; Cassago, A.; Rocha, R. P. F.; Padilha, A. C.; Guerra, J. V. d. S.; Leme, L.; Trivella, D. B. B.; Portugal, R. V.; Lopes-de-Oliveira, P. S.; Marques, R. E.",
    "author_corresponding": "Rafael Elias  Marques",
    "author_corresponding_institution": "Brazilian Biosciences National Laboratory, Brazilian Center for Research in Energy and Materials (CNPEM) 13083-970 Campinas, SP Brazil",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371773.source.xml",
    "abstract": "Mayaro virus (MAYV) is an emerging arbovirus of the Americas that may cause a debilitating arthritogenic disease. The biology of MAYV is not fully understood and largely inferred from related arthritogenic alphaviruses. Here we present the structure of MAYV at 4.4 [A] resolution, obtained from a preparation of mature, infective virions. MAYV presents typical alphavirus features and organization. Interactions between viral proteins that lead to particle formation are described together with a hydrophobic pocket formed between E1 and E2 spike proteins and conformational epitopes specific of MAYV. We also describe MAYV glycosylation residues in E1 and E2 that may affect MXRA8 host receptor binding, and a molecular \"handshake\" between MAYV spikes formed by N262 glycosylation in adjacent E2 proteins. The structure of MAYV is suggestive of structural and functional complexity among alphaviruses, which may be targeted for specificity or antiviral activity.",
    "published": "10.1038/s41467-021-23400-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371476",
    "title": "Hedgehog signalling regulates patterning of the murine and human dentitions through Gas1 co-receptor function",
    "authors": "Seppala, M. H.-M.; Thivichon-Prince, B.; Xavier, G. G. M.; Shaffie, N.; Sangani, I.; Birjandi, A. A.; Rooney, J.; Lau, J. N. S.; Dhalivar, R.; Rossi, O.; Riaz, A.; Stonehouse-Smith, D.; Wang, Y.; Viriot, L.; Cobourne, M. T.",
    "author_corresponding": "Martyn T Cobourne",
    "author_corresponding_institution": "King's College London",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371476.source.xml",
    "abstract": "The mammalian dentition exhibits wide numerical and morphological variation between different species. The regulation of dental pattern is achieved through complex reiterative molecular signalling interactions that occur through multiple stages of tooth development. We show that mice with loss-of-function in the Hedgehog co-receptor Gas1 have variation in size, morphology and number of teeth within the molar dentition. Specifically, premolar-like supernumerary teeth are present with high penetrance, arising through survival and continued development of vestigial tooth germs. We further demonstrate that Gas1 function in cranial neural crest cells is essential for the regulation of tooth number, acting to restrict Wnt signalling in vestigial tooth germs through facilitation of Shh signalling. Moreover, regulation of tooth number is independent of the additional Hedgehog co-receptors Cdon and Boc. Interestingly, further reduction of Shh pathway activity in a Gas1 mutant background leads to fusion of the molar field and ultimately, developmental arrest of tooth development rather than exacerbating the supernumerary phenotype. Finally, we demonstrate defective coronal morphology in the molar dentition of human subjects carrying GAS1 missense mutations, suggesting that regulation of Hedgehog signalling through GAS1 is also essential for normal patterning of the human dentition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.370924",
    "title": "Microbial Potlatch: Cell-level adaptation of leakiness of metabolites leads to resilient symbiosis among diverse cells",
    "authors": "Yamagishi, J. F.; Saito, N.; Kaneko, K.",
    "author_corresponding": "Kunihiko  Kaneko",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.370924.source.xml",
    "abstract": "Microbial communities display extreme diversity, facilitated by the secretion of chemicals that can create new niches. However, it is unclear why cells often secrete even essential metabolites after evolution. By noting that cells can enhance their own growth rate by leakage of essential metabolites, we show that such leaker cells can benefit from coexistence with cells that consume the leaked chemicals in the environment. This leads to an unusual form of mutualism between \"leaker\" and \"consumer\" cells, resulting in frequency-dependent coexistence of multiple microbial species, as supported by extensive simulations. Remarkably, such symbiotic relationships generally evolve when each species adapts its leakiness to optimize its own growth rate under crowded conditions and nutrient limitations, leading to ecosystems with diverse species exchanging many metabolites with each other. In addition, such ecosystems are resilient against structural and environmental perturbations. Thus, we present a new basis for diverse, complex microbial ecosystems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.370932",
    "title": "The worldwide invasion of Drosophila suzukii isaccompanied by a large increase of transposable elementload and a small number of putatively adaptive insertions",
    "authors": "Merel, V.; Gibert, P.; Buch, I.; Rodriguez Rada, V.; Estoup, A.; Gautier, M.; Fablet, M.; Boulesteix, M.; Vieira, C.",
    "author_corresponding": "Cristina  Vieira",
    "author_corresponding_institution": "Universite de Lyon, Universite Lyon 1, CNRS, Laboratoire de Biometrie et Biologie Evolutive UMR 5558, F-69622 Villeurbanne, France",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.370932.source.xml",
    "abstract": "Transposable Elements (TEs) are ubiquitous and mobile repeated sequences. They are major determinants of host fitness. Here, we portrayed the TE content of the spotted wing fly Drosophila suzukii. Using a recently improved genome assembly, we reconstructed TE sequences de novo, and found that TEs occupy 47% of the genome and are mostly located in gene poor regions. The majority of TE insertions segregate at low frequencies, indicating a recent and probably ongoing TE activity. To explore TE dynamics in the context of biological invasions, we studied variation of TE abundance in genomic data from 16 invasive and six native populations (of D. suzukii). We found a large increase of the TE load in invasive populations correlated with a reduced Watterson estimate of genetic diversity [Formula] a proxy of effective population size. We did not find any correlation between TE contents and bio-climatic variables, indicating a minor effect of environmentally induced TE activity. A genome-wide association study revealed that ca. 5,000 genomic regions are associated with TE abundance. We did not find, however, any evidence in such regions of an enrichment for genes known to interact with TE activity (e.g. transcription factor encoding genes or genes of the piRNA pathway). Finally, the study of TE insertion frequencies revealed 15 putatively adaptive TE insertions, six of them being likely associated with the recent invasion history of the species.",
    "published": "10.1093/molbev/msab155",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371666",
    "title": "Identification of Fibronectin 1 as a candidate genetic modifier in a Col4a mutant mouse model of Gould syndrome",
    "authors": "Mao, M.; Popli, T.; Jeanne, M.; Hoff, K.; Sen, S.; Gould, D.",
    "author_corresponding": "Douglas  Gould",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371666.source.xml",
    "abstract": "Collagen type IV alpha 1 and alpha 2 (COL4A1 and COL4A2) are major components of almost all basement membranes. COL4A1 and COL4A2 mutations cause a multisystem disorder called Gould syndrome which can affect any organ but typically involves the cerebral vasculature, eyes, kidneys and skeletal muscles. The manifestations of Gould syndrome are highly variable and animal studies suggest that allelic heterogeneity and genetic context contribute to the clinical variability. We previously characterized a mouse model of Gould syndrome caused by a Col4a1 mutation in which the severities of ocular anterior segment dysgenesis (ASD), myopathy, and intracerebral hemorrhage (ICH) were dependent on genetic background. Here, we performed a genetic modifier screen to provide insight into the mechanisms contributing to Gould syndrome pathogenesis and identified a single locus (modifier of Gould syndrome 1; MoGS1) on Chromosome 1 that suppressed ASD. A separate screen showed that the same locus ameliorated myopathy. Interestingly, MoGS1 had no effect on ICH, suggesting that this phenotype may be mechanistically distinct. We refined the MoGS1 locus to a 4.3 Mb interval containing 18 protein coding genes, including Fn1 which encodes the extracellular matrix component fibronectin 1. Molecular analysis showed that the MoGS1 locus increased Fn1 expression raising the possibility that suppression is achieved through a compensatory extracellular mechanism. Furthermore, we show evidence of increased integrin linked kinase levels and focal adhesion kinase phosphorylation in Col4a1 mutant mice that is partially restored by the MoGS1 locus implicating the involvement of integrin signaling. Taken together, our results suggest that tissue-specific mechanistic heterogeneity contributes to the variable expressivity of Gould syndrome and that perturbations in integrin signaling may play a role in ocular and muscular manifestations.",
    "published": "10.1242/dmm.048231",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.369447",
    "title": "Visualising Cholesterol in Brain by On-Tissue Derivatisation and Quantitative Mass Spectrometry Imaging",
    "authors": "Angelini, R.; Yutuc, E.; Wyatt, M. F.; Newton, J.; Yusuf, F. A.; Griffiths, L.; Cooze, B. J.; El Assad, D.; Frache, G.; Rao, W.; Allen, L. B.; Korade, Z.; Nguyen, T. T.; Rathnayake, R. A.; Cologna, S. M.; Howell, O. W.; Clench, M. R.; Wang, Y.; Griffiths, W. J.",
    "author_corresponding": "William J Griffiths",
    "author_corresponding_institution": "Swansea University",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.369447.source.xml",
    "abstract": "Despite being a critical molecule for neurobiology and brain health, mass spectrometry imaging (MSI) of cholesterol has been under reported compared to other lipids, due to the difficulty in ionising the sterol molecule. In the present work we have employed an on-tissue enzyme-assisted derivatisation strategy to improve detection of cholesterol in brain tissue sections. We report distribution and levels of cholesterol across specific brain structures of the mouse brain, in a model of Niemann-Pick type C1 (NPC1) disease, and during brain development. MSI revealed how cholesterol changes during development and that in the adult is highest in pons and medulla of the brain stem. Cholesterol was significantly reduced in the corpus callosum and other brain regions in the Npc1 null mouse, confirming hypomyelination at the molecular level. Our study demonstrates the potential of MSI to the study of sterols in neuroscience.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371906",
    "title": "Fluorescent Antibody Multiplexing with Oligo-Based Combinatorial Labeling",
    "authors": "McCarthy, M.; Anglin, C.; Pear, H.; Boleman, S.; Klaubert, S.; Birtwistle, M. R.",
    "author_corresponding": "Marc R Birtwistle",
    "author_corresponding_institution": "Clemson University",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371906.source.xml",
    "abstract": "Fluorescent antibodies are a workhorse of biomedical science, but fluorescence multiplexing has been notoriously difficult due to spectral overlap between fluorophores. We recently established proof-of-principal for fluorescence Multiplexing using Spectral Imaging and Combinatorics (MuSIC), which uses combinations of existing fluorophores to create unique spectral signatures for increased multiplexing. However, a method for labeling antibodies with MuSIC probes has not yet been developed. Here, we present a method for labeling antibodies with MuSIC probes. We conjugate a DBCO-Peg5-NHS ester linker to antibodies, a single stranded DNA \"docking strand\" to the linker, and finally, hybridize two MuSIC-compatible, fluorescently-labeled oligos to the docking strand. We validate the labeling protocol with spin-column purification and absorbance measurements, which show a degree of labeling of ~9.66 linker molecules / antibody. We demonstrate the approach using (i) Cy3, (ii) Tex615, and (iii) a Cy3-Tex615 combination as three different MuSIC probes attached to three separate batches of antibodies. We incubated MuSIC probe-labeled antibodies with protein A beads to create single and double positive beads that are analogous to single cells. Spectral flow cytometry experiments demonstrate that each MuSIC probe can be uniquely distinguished, and the fraction of beads in a mixture with different staining patterns is accurately measured. The approach is general and might be more broadly applied to cell type profiling or tissue heterogeneity studies in clinical, biomedical, and drug discovery research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.369355",
    "title": "Finger Sweat Analysis Enables Short Interval Metabolic Biomonitoring in Humans",
    "authors": "Brunmair, J.; Niederstaetter, L.; Neuditschko, B.; Bileck, A.; Slany, A.; Janker, L.; Feuerstein, M. L.; Langbauer, C.; Gotsmy, M.; Zanghellini, J.; Meier-Menches, S. M.; Gerner, C.",
    "author_corresponding": "Christopher  Gerner",
    "author_corresponding_institution": "Department of Analytical Chemistry, Faculty of Chemistry, University Vienna",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.369355.source.xml",
    "abstract": "Metabolic biomonitoring in humans is typically based on the sampling of blood, plasma or urine. Although established in the clinical routine, these sampling procedures are often associated with a variety of compliance issues and are impractical for performing time-course studies. The analysis of the minute amounts of sweat sampled from the fingertip enables a solution to this challenge. Sweat sampling from the fingertip is non-invasive and robust and can be accomplished repeatedly by untrained personnel. This matrix represents a rich source for metabolomic phenotyping, which is exemplified by the detection of roughly 50000 features per sample. Moreover, the determined limits of detection demonstrate that the ingestion of 200 g of a xenobiotic may be sufficient for its detection in sweat from the fingertip. The feasibility of short interval sampling of sweat from the fingertips was confirmed in three time-course studies after coffee consumption or ingestion of a caffeine capsule, successfully monitoring all known caffeine metabolites. Fluctuations in the rate of sweat production were accounted for by mathematical modelling to reveal individual rates of caffeine uptake, metabolism and clearance. Biomonitoring using sweat from the fingertip has far reaching implications for personalised medical diagnostics and biomarker discovery.",
    "published": "10.1038/s41467-021-26245-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.372060",
    "title": "In-The-Wild Interference Characterization andModelling for Electro-Quasistatic-HBC withMiniaturized Wearables",
    "authors": "Sen, S.; Mehrotra, P.; Yang, D.; Weigand, S.",
    "author_corresponding": "Shreyas  Sen",
    "author_corresponding_institution": "Purdue University",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.372060.source.xml",
    "abstract": "The emergence of Human Body Communication (HBC) as an alternative to wireless body area networks (WBAN) has led to the development of small sized, energy efficient and more secure wearable and implantable devices forming a network in and around the body. Previous studies claim that though HBC is comparatively more secure than WBAN, nevertheless, the electromagnetic (EM) radiative nature of HBC in >10MHz region makes the information susceptible to eavesdropping. Furthermore, interferences may be picked up by the body due to the human body antenna effect in the 40-400MHz range. Alternatively, electro-quasistatic (EQS) mode of HBC forms an attractive way for covert data transmission in the sub 10MHz region by allowing the signal to be contained within the body. However, there is a gap in the knowledge about the mechanism and sources of interference in this region (crucial in allowing for proper choice of data transmission band). In this paper, the interference coupling modality in the EQS region is explained along with its possible sources. Interferences seen by the wearable in the actual scenario is a non-trivial problem and a suitable measurement EQS HBC setup is designed to recreate it by employing a wearable sized measurement setup having a small ground plane. For the first time, a human biophysical interference pickup model is proposed and interference measurement results using a wearable device are presented up to 250kHz in different environmental settings.",
    "published": "10.1109/tbme.2021.3082078",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371963",
    "title": "Genetic demultiplexing of pooled single-cell RNA-sequencing samples in cancer facilitates effective experimental design",
    "authors": "Weber, L. M.; Hippen, A. A.; Hickey, P. F.; Berrett, K. C.; Gertz, J.; Doherty, J. A.; Greene, C. S.; Hicks, S. C.",
    "author_corresponding": "Stephanie C Hicks",
    "author_corresponding_institution": "Department of Biostatistics, Johns Hopkins Bloomberg School of Public Health, Baltimore, MD, USA",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371963.source.xml",
    "abstract": "BackgroundPooling cells from multiple biological samples prior to library preparation within the same single-cell RNA sequencing experiment provides several advantages, including lower library preparation costs and reduced unwanted technological variation, such as batch effects. Computational demultiplexing tools based on natural genetic variation between individuals provide a simple approach to demultiplex samples, which does not require complex additional experimental procedures. However, these tools have not been evaluated in cancer, where somatic variants, which could differ between cells from the same sample, may obscure the signal in natural genetic variation.\n\nResultsHere, we performed in silico benchmark evaluations by combining raw sequencing reads from multiple single-cell samples in high-grade serous ovarian cancer, which has a high copy number burden, and lung adenocarcinoma, which has a high tumor mutational burden. Our results confirm that genetic demultiplexing tools can be effectively deployed on cancer tissue using a pooled experimental design, although high proportions of ambient RNA from cell debris reduce performance.\n\nConclusionsThis strategy provides significant cost savings through pooled library preparation. To facilitate similar analyses at the experimental design phase, we provide freely accessible code and a reproducible Snakemake workflow built around the best-performing tools found in our in silico benchmark evaluations, available at https://github.com/lmweber/snp-dmx-cancer.",
    "published": "10.1093/gigascience/giab062",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371393",
    "title": "DNA G-quadruplexes for native mass spectrometry in potassium: a database of validated structures in electrospray-compatible conditions",
    "authors": "Ghosh, A.; Largy, E.; Gabelica, V.",
    "author_corresponding": "Valerie  Gabelica",
    "author_corresponding_institution": "Univ. Bordeaux, CNRS, INSERM, ARNA, UMR 5320, U1212, IECB, F-33000 Bordeaux, France",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371393.source.xml",
    "abstract": "G-quadruplex DNA structures have become attractive drug targets, and native mass spectrometry can provide detailed characterization of drug binding stoichiometry and affinity, potentially at high throughput. However, the G-quadruplex DNA polymorphism poses problems for interpreting ligand screening assays. In order to establish standardized MS-based screening assays, we studied 28 sequences with documented NMR structures in (usually 100 mM) K+, and report here their circular dichroism (CD), melting temperature (Tm), NMR spectra and electrospray mass spectra in 1 mM KCl/100 mM TMAA. Based on these results, we make a short-list of sequences that adopt the same structure in the MS assay as reported by NMR, and provide recommendations on using them for MS-based assays. We also built an R-based open-source application to build and consult a database, wherein further sequences can be incorporated in the future. The application handles automatically most of the data processing, and allows generating custom figures and reports. The database is included in the g4dbr package (https://github.com/EricLarG4/g4dbr) and can be explored online (https://ericlarg4.github.io/G4_database.html).",
    "published": "10.1093/nar/gkab039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371641",
    "title": "Resuscitation of soil microbiota after > 70-years of desiccation",
    "authors": "Zhao, J.; Chen, D.; Gao, W.; Guo, Z.; Jia, Z.; Hernandez, M.",
    "author_corresponding": "Marcela  Hernandez",
    "author_corresponding_institution": "School of Environmental Sciences, Norwich Research Park, University of East Anglia, Norwich, UK",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371641.source.xml",
    "abstract": "The abundance and diversity of bacteria in 24 historical soil samples under air-dried storage conditions for more than 70 years were assessed by quantification and high-throughput sequencing analysis of 16S rRNA genes. All soils contained a measurable abundance of bacteria varying from 103 to 108 per gram of soil and contrasting community compositions were observed in different background soils, suggesting that the bacteria detected were indigenous to the soil. Following a 4-week soil rewetting event, the bacterial abundance significantly increased in soils, indicating strong adaptation of soil bacteria to extreme osmotic change and high resuscitation potential of some bacteria over long periods of desiccation. Paenibacillus, Cohnella and two unclassified Bacillales genera within the phylum Firmicutes represented the most ubiquitously active taxa, which showed growth in the highest number of soils ([&ge;]12 soils), while genera Tumebacillus, Alicyclobacillus and Brevibacillus in the phylum Firmicutes displayed the highest growth rates in soils (with >1000-fold average increase) following rewetting. Additionally, some Actinobacteria and Proteobacteria genera showed relatively high activity following rewetting, suggesting that the resilience to long-term desiccation and rewetting is a common trait across phylogenetically divergent microbes. The present study thus demonstrated that diversified groups of microbes are present and potentially active in historically desiccated soils, which might be of importance in the context of microbial ecology.",
    "published": "10.1016/j.ejsobi.2021.103290",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.370643",
    "title": "A novel Mn-dependent peroxidase contributes to tardigrade anhydrobiosis",
    "authors": "Yoshida, Y.; Satoh, T.; Ota, C.; Tanaka, S.; Horikawa, D.; Tomita, M.; Kato, K.; Arakawa, K.",
    "author_corresponding": "Kazuharu  Arakawa",
    "author_corresponding_institution": "Institute for Advanced Biosciences, Keio University",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.370643.source.xml",
    "abstract": "Tardigrades are microscopic animals that are capable of tolerating extreme environments by entering a desiccated ametabolic state known as anhydrobiosis. While antioxidative stress genes, antiapoptotic pathways and tardigrade-specific intrinsically disordered proteins have been implicated in the anhydrobiotic machinery, conservation of these mechanisms is not universal within the phylum Tardigrada, suggesting the existence of overlooked components. Here, we show that a novel Mn-dependent peroxidase is an important factor in tardigrade anhydrobiosis. Through comparative time-series transcriptome analysis of Ramazzottius varieornatus specimens exposed to desiccation or ultraviolet light, we first identified several novel gene families without similarity to existing sequences that are induced rapidly after stress exposure. Among these, a single gene family with multiple orthologs that is highly conserved within the phylum Tardigrada and enhances oxidative stress tolerance when expressed in human cells was identified. Crystallographic study of this protein suggested Zn or Mn binding at the active site, and we further confirmed that this protein has Mn-dependent peroxidase activity in vitro. Our results demonstrated novel mechanisms for coping with oxidative stress that may be a fundamental mechanism of anhydrobiosis in tardigrades. Furthermore, localization of these sets of proteins in the Golgi apparatus suggests an indispensable role of the Golgi stress response in desiccation tolerance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371997",
    "title": "Structurally distinct duplex telomere repeat-binding proteins in Ustilago maydis execute specialized, non-overlapping functions in telomere recombination and telomere protection",
    "authors": "Yu, E. Y.; Zahid, S.; Hsu, M.; Sutherland, J.; Holloman, W. K.; Lue, N. F.",
    "author_corresponding": "Neal F Lue",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371997.source.xml",
    "abstract": "Duplex telomere binding proteins exhibit considerable structural and functional diversity in different phyla. Herein we address the distinct properties and functions of two Myb-containing, duplex telomere repeat-binding factors in Ustilago maydis, a basidiomycete fungus that is evolutionarily distant from the standard budding and fission yeasts. The two telomere-binding proteins in U. maydis, named UmTrf1 and UmTrf2, have different domain organizations and belong to distinct protein families with different phylogenetic distributions. Despite these differences, they exhibit comparable affinities and similar sequence specificity for the canonical, 6-base-pair telomere repeats. Deletion of trf1 triggers preferential loss of long telomere tracts, suggesting a role for the encoded protein in promoting telomere replication. Trf1 loss also partially suppresses the ALT-like phenotypes of ku70-deficient mutants, suggesting a novel role for a telomere protein in stimulating ALT-related pathways. In keeping with these ideas, we found that purified Trf1 can modulate the helicase activity of Blm, a conserved telomere replication and recombination factor. In contrast, trf2 appears to be essential and transcriptional repression of this gene leads to severe growth defects and profound telomere aberrations that encompass telomere length heterogeneity, accumulation of extrachromosomal telomere repeats such as C-circles, and high levels of single-stranded telomere DNA. These observations support a critical role for UmTrf2 in telomere protection. Together, our findings point to a unique, unprecedented division of labor between the two major duplex telomere repeat-binding factors in Ustilago maydis. Comparative analysis of UmTrf1 homologs in different phyla reveals a high degree of functional diversity for this protein family, and provides a case study for how a sequence-specific DNA binding protein can acquire and lose functions at different chromosomal locations.",
    "published": "10.1038/s42003-020-01505-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371609",
    "title": "A Cell Atlas of Microbe-Responsive Processes in the Zebrafish Intestine",
    "authors": "Willms, R. J.; Hocking, J. C.; Foley, E.",
    "author_corresponding": "Edan  Foley",
    "author_corresponding_institution": "University of Alberta",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371609.source.xml",
    "abstract": "Gut microbial products direct growth, differentiation, and development in the animal host. Disruptions to host-microbe interactions have profound health consequences, that include onset of chronic inflammatory illnesses. However, we lack system-wide understanding of cell-specific responses to the microbiome. We profiled transcriptional activity in individual cells from the intestine, and associated tissue, of zebrafish larvae that we raised in the presence or absence of a microbiome. We uncovered extensive cellular heterogeneity in the conventional zebrafish intestinal epithelium, including previously undescribed cell types with known mammalian homologs. By comparing conventional to germ-free profiles, we mapped microbial impacts on transcriptional activity in each cell population. We revealed intricate degrees of cellular specificity in host responses to the microbiome that included regulatory effects on patterning, metabolic and immune activity. For example, we showed that removal of microbes hindered pro-angiogenic signals in the developing vasculature, resulting in impaired intestinal vascularization. Our work provides a high-resolution atlas of intestinal cellular composition in the developing fish gut and details the effects of the microbiome on each cell type. Furthermore, we provide a web-based resource for single-cell gene expression visualization under conventional and germ-free conditions to facilitate exploration of this dataset.",
    "published": "10.1016/j.celrep.2022.110311",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.372045",
    "title": "Phylogenomics of scorpions reveal a co-diversification of scorpion mammalian predators and mammal-specific sodium channel toxins",
    "authors": "Sanitbanez-Lopez, C. E.; Aharon, S.; Ballesteros, J. A.; Gainett, G.; Baker, C. M.; Gonzalez-Santillan, E.; Harvey, M. S.; Hassan, M. K.; Abu-Almaaty, A. H.; Aldeyarbi, S. M.; Monod, L.; Ojanguren-Affilastro, A.; Raven, R. J.; Pinto-da-Rocha, R.; Zvik, Y.; Gavish-Regev, E.; Sharma, P. P.",
    "author_corresponding": "Carlos Eduardo Sanitbanez-Lopez",
    "author_corresponding_institution": "Eastern Connecticut State University",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.372045.source.xml",
    "abstract": "Scorpions constitute a charismatic lineage of arthropods and comprise more than 2,500 described species. Found throughout various tropical and temperate habitats, these predatory arachnids have a long evolutionary history, with a fossil record that began in the Silurian. While all scorpions are venomous, the asymmetrically diverse family Buthidae harbors nearly half the diversity of extant scorpions, and all but one of the 58 species that are medically significant to humans. Many aspects of scorpion evolutionary history are unclear, such as the relationships of the most toxic genera and their constituent venom peptides. Furthermore, the diversification age of toxins that act specifically on mammalian ion channels have never been inferred. To redress these gaps, we assembled a large-scale phylogenomic dataset of 100 scorpion venom transcriptomes and/or genomes, emphasizing the sampling of highly toxic buthid genera. To infer divergence times of venom gene families, we applied a phylogenomic node dating approach for the species tree in tandem with phylostratigraphic bracketing to estimate minimum ages of mammal-specific toxins. Our analyses establish a robustly supported phylogeny of scorpions, particularly with regard to relationships between medically significant taxa. Analysis of venom gene families shows that mammal-specific sodium channel toxins have independently evolved in five lineages within Buthidae. The temporal windows of mammal-specific toxin origins are contiguous with the basal diversification of major scorpion mammal predators such as carnivores, shrews, bats and rodents. These results suggest an evolutionary arms race model comprised of co-diversification of mammalian predators and NaTx homologs in buthid venom.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371567",
    "title": "Reciprocal social ties drive stable cooperation within a social network",
    "authors": "Dakin, R.; Clunis, P.; Ryder, T. B.",
    "author_corresponding": "Roslyn  Dakin",
    "author_corresponding_institution": "Carleton University",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371567.source.xml",
    "abstract": "Social reciprocity is thought to be the most important driver of cooperation among non-kin, but its effects within complex social networks where individuals choose their partners have not been studied. Here, we test whether reciprocation can explain social dynamics in a bird species where males form coalitions to court females, the wire-tailed manakin (Pipra filicauda). In our study population, approximately a third of male-male social interactions involve one male leaving his territory to interact and display with the owner of another territory; this directional behaviour provides benefits to the recipient at a cost to the visiting male. We characterize social ties among pairs of territory holders according to the directionality of their interactions, and show here that territory holding males engaged in far more reciprocated (bidirectional) partnerships with other territory holders than expected by chance. Reciprocated partnerships were also stronger (i.e., the partners interacted more frequently) than non-reciprocated partnerships, controlling for spatial proximity of the territories. An individual-level analysis revealed that a males social contribution to a given partner was predictive of the number of social interactions he received from that same partner. Finally, we show that reciprocation predicted the long-term stability of social partnerships one year later. Together, these results demonstrate that reciprocity is associated with stability in complex social networks where partner choice is flexible.\n\nLAY SUMMARYO_ST_ABSWhen animals are free to choose their partners, how does reciprocity influence social dynamics?C_ST_ABSIn the wire-tailed manakin, males form coalitions with other males to help attract mates. We tracked male social networks and found that some males form reciprocal partnerships where each male leaves its territory to display at the others territory. These bidirectional partnerships are particularly strong and stable, indicating that reciprocity is associated with stability in complex social networks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.05.369702",
    "title": "Identifying latent behavioral states in animal movement with non-parametric Bayesian methods",
    "authors": "Cullen, J. A.; Poli, C. L.; Fletcher, R. J.; Valle, D.",
    "author_corresponding": "Joshua A Cullen",
    "author_corresponding_institution": "University of Florida",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.05.369702.source.xml",
    "abstract": "O_LIUnderstanding animal movement often relies upon telemetry and biologging devices. These data are frequently used to estimate latent behavioral states to help understand why animals move across the landscape. While there are a variety of methods that make behavioral inferences from biotelemetry data, some features of these methods (e.g., analysis of a single data stream, use of parametric distributions) may limit their generality to reliably discriminate among behavioral states.\nC_LIO_LITo address some of the limitations of existing behavioral state estimation models, we introduce a non-parametric Bayesian framework called the mixed-membership method for movement (M4), which is available within the open-source bayesmove R package. This framework can analyze multiple data streams (e.g., step length, turning angle, acceleration) without relying on parametric distributions, which may capture complex behaviors more successfully than current methods. We tested our Bayesian framework using simulated trajectories and compared model performance against two segmentation methods (behavioral change point analysis (BCPA) and segclust2d), one machine learning method (expectation-maximization binary clustering (EMbC)), and one type of state-space model (hidden Markov model (HMM)). We also illustrated this Bayesian framework using movements of juvenile snail kites (Rostrhamus sociabilis) in Florida, USA.\nC_LIO_LIThe Bayesian framework estimated breakpoints more accurately than the other segmentation methods for tracks of different lengths. Likewise, the Bayesian framework provided more accurate estimates of behavior than the other state estimation methods when simulations were generated from less frequently considered distributions (e.g., truncated normal, beta, uniform). Three behavioral states were estimated from snail kite movements, which were labeled as  encamped,  area-restricted search, and  transit. Changes in these behaviors over time were associated with known dispersal events from the nest site, as well as movements to and from possible breeding locations.\nC_LIO_LIOur non-parametric Bayesian framework estimated behavioral states with comparable or superior accuracy compared to the other methods when step lengths and turning angles of simulations were generated from less frequently considered distributions. Since the most appropriate parametric distributions may not be obvious a priori, methods (such as M4) that are agnostic to the underlying distributions can provide powerful alternatives to address questions in movement ecology.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371229",
    "title": "Doxycycline inhibits α-synuclein-associated pathologies in vitro and in vivo",
    "authors": "Dominguez Meijide, A.; Parrales, V.; Vasili, E.; Gonzalez-Lizarraga, F.; König, A.; Lazaro, D. F.; Lannuzel, A.; Haik, S.; Del-Bel, E. A.; Chehin, R.; Raisman-Vozari, R.; Michel, P. P.; Bizat, N.; Outeiro, T. F.",
    "author_corresponding": "Tiago Fleming  Outeiro",
    "author_corresponding_institution": "University Medical Center Goettingen",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371229.source.xml",
    "abstract": "Parkinsons disease (PD) and dementia with Lewy bodies (DLB) are neurodegenerative disorders characterized by the misfolding and aggregation of alpha-synuclein (aSyn). Doxycycline, a tetracyclic antibiotic shows neuroprotective effects, initially proposed to be due to its anti-inflammatory properties. More recently, an additional mechanism by which doxycycline may exert its neuroprotective effects has been proposed as it has been shown that it inhibits amyloid aggregation. Here, we studied the effects of doxycycline on aSyn aggregation in vivo, in vitro and in a cell free system using real-time quaking induced conversion (RT-QuiC). Our results show that doxycycline decreases the number and size of aSyn aggregates in cells. In addition, doxycycline inhibits the aggregation and seeding of recombinant aSyn, and attenuates the production of mitochondrial-derived reactive oxygen species. Finally, we found doxycycline induces a cellular redistribution of the aggregates in an animal model of PD that is associated with a recovery of dopaminergic function. In summary, we provide strong evidence that doxycycline treatment may be an effective strategy against synucleinopathies.",
    "published": "10.1016/j.nbd.2021.105256",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.07.368704",
    "title": "TRAF6 and TAK1 contribute to SAMHD1-mediated negative regulation of NF-kB signaling",
    "authors": "Espada, C. E.; St. Gelais, C.; Bonifati, S.; Maksimova, V. V.; Cahill, M. P.; Kim, S. H.; Wu, L.",
    "author_corresponding": "Li  Wu",
    "author_corresponding_institution": "The University of Iowa",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.07.368704.source.xml",
    "abstract": "Sterile alpha motif and HD-domain-containing protein 1 (SAMHD1) restricts HIV-1 replication by limiting the intracellular dNTP pool. SAMHD1 also suppresses the activation of NF-{kappa}B in response to viral infections and inflammatory stimuli. However, the mechanisms by which SAMHD1 negatively regulates this pathway remain unclear. Here we show that SAMHD1-mediated suppression of NF-{kappa}B activation is modulated by two key mediators of NF-{kappa}B signaling, tumor necrosis factor (TNF) receptor-associated factor 6 (TRAF6) and transforming growth factor-{beta}-activated kinase-1 (TAK1). We compared NF-{kappa}B activation stimulated by interleukin (IL)-1{beta} in monocytic THP-1 control and SAMHD1 knockout (KO) cells with and without partial TRAF6 knockdown (KD), or in cells treated with TAK1 inhibitors. Relative to control cells, IL-1{beta}-treated SAMHD1 KO cells showed increased phosphorylation of the inhibitor of NF-{kappa}B (I{kappa}B), an indication of pathway activation, and elevated levels of TNF- mRNA. Moreover, SAMHD1 KO combined with TRAF6 KD or pharmacological TAK1 inhibition reduced I{kappa}B phosphorylation and TNF- mRNA to the level of control cells. SAMHD1 KO cells infected with single-cycle HIV-1 showed elevated infection and TNF- mRNA levels compared to control cells, and the effects were significantly reduced by TRAF6 KD or TAK1 inhibition. We further demonstrated that overexpressed SAMHD1 inhibited TRAF6-stimulated NF-{kappa}B reporter activity in HEK293T cells in a dose-dependent manner. SAMHD1 contains a nuclear localization signal (NLS), but an NLS-defective SAMHD1 exhibited a suppressive effect similar to the wild-type protein. Our data suggest that the TRAF6-TAK1 axis contributes to SAMHD1-mediated suppression of NF-{kappa}B activation and HIV-1 infection.\n\nImportanceCells respond to pathogen infection by activating a complex innate immune signaling pathway, which culminates in the activation of transcription factors and secretion of a family of functionally and genetically related cytokines. However, excessive immune activation may cause tissue damage and detrimental effects on the host. Therefore, in order to maintain host homeostasis, the innate immune response is tightly regulated during viral infection. We have reported SAMHD1 as a novel negative regulator of the innate immune response. Here, we provide new insights into SAMHD1-mediated negative regulation of the NF-{kappa}B pathway at the TRAF6-TAK1 checkpoint. We show that SAMHD1 inhibits TAK1 activation and TRAF6 signaling in response to proinflammatory stimuli. Interestingly, TRAF6 knockdown in SAMHD1-deficient cells significantly inhibited HIV-1 infection and activation of NF-{kappa}B induced by virus infection. Our research reveals a new negative regulatory mechanism by which SAMHD1 participates in the maintenance of cellular homeostasis during HIV-1 infection and inflammation.",
    "published": "10.1128/JVI.01970-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.07.371914",
    "title": "Candidate Explorer: a tool for discovery, evaluation, and display of mutations causing significant immune phenotypes",
    "authors": "Xu, D.; Lyon, S.; Bu, C. H.; Hildebrand, S.; Choi, J. H.; Zhong, X.; Liu, A.; Turer, E. E.; Zhang, Z.; Nair-Gill, E.; Shi, H.; Wang, Y.; Zhang, D.; Yue, T.; SoRelle, J.; Misawa, T.; Sun, L.; Wang, J.; Farokhnia, R.; Sakla, A.; Schneider, S.; Stewart, N.; Coco, H.; Coolbaugh, G.; Hayse, B.; Mazal, S.; Medler, D.; Nguyen, B.; Rodriguez, E.; Wadley, A.; Tang, M.; Li, X.; Anderton, P.; Keller, K.; Scott, L.; Quan, J.; Cooper, S.; Qin, B.; Cardin, J.; Simpson, R.; Tadesse, M.; Sun, Q.; Santoyo, J.; Bronikowski, A.; Johnson, A.; Moresco, E. M. Y.; Beutler, B.",
    "author_corresponding": "Bruce  Beutler",
    "author_corresponding_institution": "University of Texas Southwestern Medical Center",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.07.371914.source.xml",
    "abstract": "When applied to immunity, forward genetic studies use meiotic mapping to provide strong statistical evidence that a particular mutation is causative of a particular immune phenotype. Notwithstanding this, co-segregation of multiple mutations, occasional unawareness of mutations, and paucity of homozygotes may lead to erroneous declarations of cause and effect. We sought to improve the selection of authentic causative mutations using a machine learning software tool, Candidate Explorer (CE), which integrates 65 data features into a single numeric score, mathematically convertible to the likelihood of verification of any putative mutation-phenotype association. CE has identified most genes within which mutations can be causative of flow cytometric phenovariation in Mus musculus. The majority of these genes were not previously known to support immune function or homeostasis. Mouse geneticists will find CE data informative in identifying causative mutations within quantitative trait loci, while clinical geneticists may use CE to help connect causative variants with rare heritable diseases of immunity, even in the absence of linkage information. CE displays integrated mutation, phenotype, and linkage data, and is freely available for query online.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371450",
    "title": "Influence of E/I balance and pruning in peri-personal space differences in schizophrenia: a computational approach",
    "authors": "Paredes, R.; Ferri, F.; Series, P.",
    "author_corresponding": "Peggy  Series",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371450.source.xml",
    "abstract": "The encoding of the space close to the body, named peri-personal space (PPS), is thought to play a crucial role in the unusual experiences of the self observed in schizophrenia (SCZ). However, it is unclear why SCZ patients and high schizotypal (H-SPQ) individuals present a narrower PPS and why the boundaries of the PPS are more sharply defined in patients. We hypothesise that the unusual PPS representation observed in SCZ is caused by an imbalance of excitation and inhibition (E/I) in recurrent synapses of unisensory neurons or an impairment of bottom-up and top-down connectivity between unisensory and multisensory neurons. These hypotheses were tested computationally by manipulating the effects of E/I imbalance, feedback weights and synaptic density in the network. Using simulations we explored the effects of such impairments in the PPS representation generated by the network and fitted the model to behavioural data. We found that increased excitation of sensory neurons could account for the smaller PPS observed in SCZ and H-SPQ, whereas a decrease of synaptic density caused the sharp definition of the PPS observed in SCZ. We propose a novel conceptual model of PPS representation in the SCZ spectrum that can account for alterations in self-world demarcation, failures in tactile discrimination and symptoms observed in patients.",
    "published": "10.1016/j.schres.2021.06.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371252",
    "title": "Cortical representation of touch in silico",
    "authors": "Huang, C.; Zeldenrust, F.; Celikel, T.",
    "author_corresponding": "Tansu  Celikel",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.371252.source.xml",
    "abstract": "With its six layers and ~12000 neurons, a cortical column is a complex network whose function is plausibly greater than the sum of its constituents. Functional characterization of its network components will require going beyond the brute-force modulation of the neural activity of a small group of neurons. Here we introduce an open-source, biologically inspired, computationally efficient network model of the somatosensory cortexs granular and supragranular layers after reconstructing the barrel cortex in soma resolution. Comparisons of the network activity to empirical observations showed that the in silico network replicates the known properties of touch representations and whisker deprivation-induced changes in synaptic strength induced in vivo. Simulations show that the history of the membrane potential acts as a spatial filter that determines the presynaptic population of neurons contributing to a post-synaptic action potential; this spatial filtering might be critical for synaptic integration of top-down and bottom-up information.",
    "published": "10.1007/s12021-022-09576-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.372292",
    "title": "βPix sequesters IDOL and prevents LDL receptor degradation through a β2AR-regulated signaling pathway in Alport Syndrome",
    "authors": "Chahdi, A.; Yousefi, K.; Capcha, J. M. C.; Irion, C. I.; Lambert, G.; Shehadeh, S. A.; Dunkley, J. C.; Lee, Y.-S.; Khan, A.; Ramic, M.; De Andrade, N. S.; Zeier, Z.; Dykxhoorn, D.; Katsoufis, C. P.; Freundlich, M.; Hare, J. M.; Nabity, M. B.; Rivera, C.; Lymperopoulos, A.; Shehadeh, L. A.",
    "author_corresponding": "Lina A. Shehadeh",
    "author_corresponding_institution": "University of Miami Miller School of Medicine",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.06.372292.source.xml",
    "abstract": "Alport syndrome (AS) is a rare disease of the glomerular basement membrane type IV collagen causing progressive renal failure. We reported increased accumulation of low-density lipoprotein (LDL) receptor (LDLR) and subsequent LDL cholesterol (LDL-C) uptake in renal tubular epithelial cells (TEC) in Alport mice, but the mechanisms regulating LDLR stability and function remain unknown. Here, we show that a selective {beta}2-Adrenoceptor ({beta}2AR) agonist, salbutamol, decreased LDLR levels and LDL-C uptake in Alport kidneys accompanied with reduced albuminuria and improved cardiac systolic and diastolic function. Similarly, salbutamol decreased LDL-C uptake in HK2 and HEK293 human renal epithelial cell lines, in smooth muscle cells from an X-linked hereditary nephropathy dog model (a large animal model of AS), and in TECs differentiated from AS patient-derived iPSCs. We show that the Rac1/Cdc42 guanine nucleotide exchange factor {beta}1Pix blocked {beta}2AR-induced LDLR degradation and, hence, increased LDL-C uptake. {beta}1Pix also abrogated ubiquitination and degradation of LDLR induced by the inducible degrader of the LDLR (IDOL), an E3 ubiquitin ligase that promotes lysosomal LDLR ubiquitination and degradation. We identify a multimolecular complex comprised of {beta}Pix, IDOL, and LDLR and demonstrate that {beta}Pix counteracts {beta}2AR-mediated LDLR degradation by sequestering IDOL. Our findings show {beta}Pix acts as a significant post-transcriptional regulator of IDOL-mediated LDLR degradation and identify {beta}2AR activation as a potential treatment for Alport pathology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.07.372839",
    "title": "A human iPSC-astroglia neurodevelopmental model reveals divergent transcriptomic patterns in schizophrenia",
    "authors": "Szabo, A.; Akkouh, I. A.; Vandenberghe, M.; Osete, J. R.; Hughes, T.; Heine, V.; Smeland, O. B.; Glover, J. C.; Andreassen, O.; Djurovic, S.",
    "author_corresponding": "Attila  Szabo",
    "author_corresponding_institution": "Oslo University Hospital",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.07.372839.source.xml",
    "abstract": "While neurodevelopmental abnormalities have been associated with schizophrenia (SCZ), the role of astroglia in disease pathophysiology remains poorly understood. In this study we used a human induced pluripotent stem cell (iPSC)-derived astrocyte model to investigate the temporal patterns of astroglia differentiation during developmental stages critical for SCZ using RNA-sequencing. The model generated astrocyte-specific patterns of gene expression during differentiation, and demonstrated that these patterns correspond well to astroglia-specific expression signatures of in vivo cortical fetal development. Applying this model, we were able to identify SCZ-specific expression dynamics in human astrocytes, and found that SCZ-associated differentially expressed genes were significantly enriched in the medial prefrontal cortex, striatum, and temporal lobe, targeting VWA5A and ADAMTS19. In addition, SCZ astrocytes displayed alterations in calcium signaling, and significantly decreased glutamate uptake and metalloproteinase activity relative to controls. These results provide strong support for the validity of our astrocyte model, and implicate novel transcriptional dynamics in astrocyte differentiation in SCZ together with functional changes that are potentially important biological components of SCZ pathology.",
    "published": "10.1038/s41398-021-01681-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.07.372805",
    "title": "Cognitive insights from evolutionarily new brain structures in prefrontal cortex",
    "authors": "Voorhies, W. I.; Miller, J. A.; Yao, J.; Bunge, S. A.; Weiner, K. S.",
    "author_corresponding": "Willa I Voorhies",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2020-11-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/07/2020.11.07.372805.source.xml",
    "abstract": "While the disproportionate expansion of lateral prefrontal cortex (LPFC) in humans compared to non-human primates is accepted, the relationship between evolutionarily new LPFC brain structures and uniquely human cognitive skills is largely unknown. Here, we tested the relationship between variability in evolutionarily new LPFC tertiary sulci and reasoning skills in a pediatric cohort. A novel data-driven approach in independent discovery and replication samples revealed that the depth of specific LPFC tertiary sulci predicts individual differences in reasoning skills beyond age. These findings support a classic, yet untested, theory linking the protracted development of tertiary sulci to late-developing cognitive processes. We suggest that deeper LPFC tertiary sulci reflect reduced short-range connections in white matter, which in turn, improve the efficiency of local neural signals underlying cognitive skills such as reasoning that are central to human cognitive development. To expedite discoveries in future neuroanatomical-behavioural studies, we share sulcal definitions with the field.",
    "published": "NA",
    "server": "biorxiv"
  }
]