[
  {
    "doi": "10.1101/738781",
    "title": "Paternal aging affects developmental convergence of vocal behavior in individual mice: machine learning-driven analyses of individuality",
    "authors": "Mai, L.; Kimura, R.; Hori, K.; Inada, H.; Kanno, K.; Matsuda, T.; Tachibana, R. O.; Yoshizaki, K.; Tucci, V.; Komaki, F.; Hoshino, M.; Osumi, N.",
    "author_corresponding": "Noriko  Osumi",
    "author_corresponding_institution": "Department of Developmental Neuroscience, Graduate School of Medicine, Tohoku University",
    "date": "2021-04-03",
    "version": "6",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/738781.source.xml",
    "abstract": "Infant crying is an innate communicative behavior that is frequently impaired in certain neurodevelopmental disorders (NDDs). Since advanced paternal age is a reported risk factor for NDDs in offspring, we evaluated the impact of a fathers age on early vocal development in C57BL/6J mice. We recorded and applied a unique combination of computational analyses to ultrasonic vocalizations (USVs) emitted by mouse pups sired by young and aged fathers. Our data showed that advanced paternal age reduced the number and duration of USVs, and altered the syllable composition in pups. Moreover, pups born to young fathers showed convergent vocal characteristics with a rich repertoire during postnatal development, while those born to aged fathers exhibited more divergent vocal patterns with limited repertoire. Principal component analysis in conjunction with clustering analysis demonstrated that pups from aged fathers deviated from typical trajectories of vocal development, which were considered as atypical individuals. Thus, our study indicates that advanced paternal age has a significant effect on offsprings early vocal development. It is suggested that the trajectories of vocal development could be a useful marker of the NDD-like phenotype associated with the advanced paternal age. In addition, our comprehensive computational analysis described here is an effective approach to characterize the altered individual diversity relevant to neurodevelopmental disorders.\n\nOne Sentence SummaryAdvanced paternal age affects vocal development in early postnatal mice, with more pups showing atypical developmental trajectories.",
    "published": "10.1016/j.isci.2022.104834",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.31.928820",
    "title": "The context dependent effects of host competence, competition, and the pathogen transmission mode on disease prevalence",
    "authors": "Cortez, M.; Duffy, M. A.",
    "author_corresponding": "Michael  Cortez",
    "author_corresponding_institution": "Florida State University",
    "date": "2021-04-03",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2020.01.31.928820.source.xml",
    "abstract": "Biodiversity in communities is changing globally, including the gain and loss of host species in host-pathogen communities. Increased host diversity can cause infection prevalence in a focal host to increase (amplification) or decrease (dilution). However, it is unclear what general rules govern the context dependent effects, in part because theories for pathogens with different transmission modes have developed largely independently. Using a two-host model, we explore how the pathogen transmission mode and characteristics of a second host (disease competence and competitive ability) influence disease prevalence in a focal host. Our work shows how the theories for pathogens with environmental transmission, density-dependent direct transmission, and frequency-dependent direct transmission can be unified. Our work also identifies general rules about how host and pathogen characteristics affect amplification/dilution. For example, higher competence hosts promote amplification, unless they are strong interspecific competitors; strong interspecific competitors promote dilution, unless they are large sources of new infections; and dilution occurs under frequency-dependent direct transmission more than density-dependent direct transmission, unless interspecific host competition is sufficiently strong. Our work helps explain how the characteristics of the pathogen and a second host affect disease prevalence in a focal host.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.21.306597",
    "title": "SingleChannelNet: A Model for Automatic Sleep Stage Classification with Raw Single-Channel EEG",
    "authors": "Zhou, D.; Hu, G.; Zhang, J.; Wang, J.; Yan, R.; Li, F.; Xu, Q.; Kettunen, L.; Chang, Z.; Cong, F.",
    "author_corresponding": "Dongdong  Zhou",
    "author_corresponding_institution": "School of Biomedical Engineering & School of Artifical Intelligence, Faculty of Electronic and Electrical Engineering, Dalian University of Technology; Faculty ",
    "date": "2021-04-03",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2020.09.21.306597.source.xml",
    "abstract": "In diagnosing sleep disorders, sleep stage classification is a very essential yet time-consuming process. Most of the existing state-of-the-art approaches rely on hand-crafted features and multi-modality polysomnography (PSG) data, where prior knowledge is compulsory and high computation cost can be expected. Besides, few studies are able to obtain high accuracy sleep staging using raw single-channel electroencephalogram (EEG). To overcome these shortcomings, this paper proposes an end-to-end framework with a deep neural network, namely SingleChannelNet, for automatic sleep stage classification based on raw single-channel EEG. The proposed model utilizes a 90s epoch as the textual input and employs two multi-convolution blocks and several max-average pooling layers to learn different scales of feature representations. To demonstrate the efficiency of the proposed model, we evaluate our model using different raw single-channel EEGs (C4/A1 and Fpz-Cz) on two different datasets (CC-SHS and Sleep-EDF datasets). Experimental results show that the proposed architecture can achieve better over-all accuracy and Cohens kappa (CCSHS: 90.2%-86.5%, Sleep-EDF: 86.1%-80.5%) compared with state-of-the-art approaches. Additionally, the proposed model can learn features automatically for sleep stage classification using different single-channel EEGs with distinct sampling rates from different datasets without using any hand-engineered features.",
    "published": "10.1016/j.bspc.2022.103592",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.25.353920",
    "title": "Diffusion-Informed Spatial Smoothing of fMRI Data in White Matter Using Spectral Graph Filters",
    "authors": "Abramian, D.; Larsson, M.; Eklund, A.; Aganj, I.; Westin, C.-F.; Behjat, H.",
    "author_corresponding": "Hamid  Behjat",
    "author_corresponding_institution": "Lund University / Harvard Medical School",
    "date": "2021-04-03",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2020.10.25.353920.source.xml",
    "abstract": "Brain activation mapping using functional magnetic resonance imaging (fMRI) has been extensively studied in brain gray matter (GM), whereas in large disregarded for probing white matter (WM). This unbalanced treatment has been in part due to controversies in relation to the nature of the blood oxygenation level-dependent (BOLD) contrast in WM and its detachability. However, an accumulating body of studies has provided solid evidence of the functional significance of the BOLD signal in WM and has revealed that it exhibits anisotropic spatio-temporal correlations and structure-specific fluctuations concomitant with those of the cortical BOLD signal. In this work, we present an anisotropic spatial filtering scheme for smoothing fMRI data in WM that accounts for known spatial constraints on the BOLD signal in WM. In particular, the spatial correlation structure of the BOLD signal in WM is highly anisotropic and closely linked to local axonal structure in terms of shape and orientation, suggesting that isotropic Gaussian filters conventionally used for smoothing fMRI data are inadequate for denoising the BOLD signal in WM. The fundamental element in the proposed method is a graph-based description of WM that encodes the underlying anisotropy observed across WM, derived from diffusion-weighted MRI data. Based on this representation, and leveraging graph signal processing principles, we design subject-specific spatial filters that adapt to a subjects unique WM structure at each position in the WM that they are applied at. We use the proposed filters to spatially smooth fMRI data in WM, as an alternative to the conventional practice of using isotropic Gaussian filters. We test the proposed filtering approach on two sets of simulated phantoms, showcasing its greater sensitivity and specificity for the detection of slender anisotropic activations, compared to that achieved with isotropic Gaussian filters. We also present WM activation mapping results on the Human Connectome Projects 100-unrelated subject dataset, across seven functional tasks, showing that the proposed method enables the detection of streamline-like activations within axonal bundles.",
    "published": "10.1016/j.neuroimage.2021.118095",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434724",
    "title": "Courtship ritual of male and female nuclei during fertilisation in Neurospora crassa",
    "authors": "Brun, S.; Kuo, H.-C.; Jeffree, C. E.; Thomson, D. D.; Read, N.",
    "author_corresponding": "Sylvain  Brun",
    "author_corresponding_institution": "Université de Paris",
    "date": "2021-04-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.03.10.434724.source.xml",
    "abstract": "Sexual reproduction is a key process influencing the evolution and adaptation of animals, plants and many eukaryotic microorganisms, such as fungi. Mycologists have described the different fungal fruiting bodies, while geneticists have partly unravelled the regulation of sexual development. However, the sequential fungal cell biology of fertilisation and the associated nuclear dynamics after plasmogamy are poorly understood. Using histone-fluorescent parental isolates, we tracked male and female nuclei during fertilisation in the model ascomycetes Neurospora crassa using live-cell-imaging. This study unravels the behaviour of trichogyne resident female nuclei and the extraordinary manner that male nuclei migrate up the trichogyne to the protoperithecium. Our observations raise new fundamental questions about the modus operandi of nuclei movements during sexual reproduction, male and female nuclear identity, guidance of nuclei within the trichogyne and, unexpectedly, the avoidance of \"polyspermy\" in fungi. The spatio-temporal dynamics of male nuclei within the trichogyne following plasmogamy are also described, where the speed and the deformation of male nuclei are of the most dramatic observed to date in a living organism.",
    "published": "10.1128/spectrum.00335-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.25.436961",
    "title": "Cooperation among c-subunits of FoF1-ATP synthase in rotation-coupled proton translocation",
    "authors": "Mitome, N.; Kubo, S.; Ohta, S.; Takashima, H.; Shigefuji, Y.; Niina, T.; Takada, S.",
    "author_corresponding": "Noriyo  Mitome",
    "author_corresponding_institution": "Tokoha University",
    "date": "2021-04-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.03.25.436961.source.xml",
    "abstract": "In FoF1-ATP synthase, proton translocation through Fo drives rotation of the c-subunit oligomeric ring relative to the a-subunit. Recent studies suggest that in each step of the rotation, key glutamic acid residues in different c-subunits contribute to proton release to and proton uptake from the a-subunit. However, no studies have demonstrated cooperativity among c-subunits toward FoF1-ATP synthase activity. Here, we addressed this using Bacillus PS3 ATP synthase harboring c-ring with various combinations of wild-type and cE56D, enabled by genetically fused single-chain c-ring. ATP synthesis and proton pump activities were decreased by a single cE56D mutation and further decreased by double cE56D mutations. Moreover, activity further decreased as the two mutation sites were separated, indicating cooperation among c-subunits. Similar results were obtained for proton transfer-coupled molecular simulations. Simulations revealed that prolonged proton uptake in mutated c-subunits is shared between two c-subunits, explaining the cooperation observed in biochemical assays.",
    "published": "10.7554/eLife.69096",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.27.437353",
    "title": "Machine learning algorithms in big data analyses identify determinants of insulin gene transcription",
    "authors": "Wong, W. K.; Thorat, V.; Joglekar, M. V.; Dong, C. X.; Lee, H.; Bhave, A.; Engin, F.; Pant, A.; Dalgaard, L. T.; Bapat, S.; Hardikar, A. A.",
    "author_corresponding": "Anandwardhan Awadhoot Hardikar",
    "author_corresponding_institution": "Western Sydney University",
    "date": "2021-04-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.03.27.437353.source.xml",
    "abstract": "Machine learning (ML)-workflows enable unprejudiced/robust evaluation of complex datasets. Here, we analyzed over 490,000,000 data points to compare 10 different ML-workflows in a large (N=11,652) training dataset of human pancreatic single-cell (sc-)transcriptomes to identify genes associated with the presence or absence of insulin transcript(s). Prediction accuracy/sensitivity of each ML-workflow were tested in a separate validation dataset (N=2,913). Ensemble ML-workflows, in particular Random Forest ML-algorithm delivered high predictive power (AUC=0.83) and sensitivity (0.98), compared to other algorithms. The transcripts identified through these analyses also demonstrated significant correlation with insulin in bulk RNA-seq data from human islets. The top-10 features, (including IAPP, ADCYAP1, LDHA and SST) common to the three Ensemble ML-workflows were significantly dysregulated in scRNA-seq datasets from Ire-1{beta}-/- mice that demonstrate dedifferentiation of pancreatic {beta}-cells in a model of type 1 diabetes (T1D) and in pancreatic single cells from individuals with type 2 Diabetes (T2D). Our findings provide direct comparison of ML-workflows in big data analyses, identify key determinants of insulin transcription and provide workflows for future analyses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.31.437895",
    "title": "DiaThor: R package for computing diatom metrics and biotic indices",
    "authors": "Nicolosi Gelis, M. M.; Sathicq, M. B.; Jupke, J.; Cochero, J.",
    "author_corresponding": "Maria Mercedes  Nicolosi Gelis",
    "author_corresponding_institution": "Instituto de Limnologia Dr. Raul Ringuelet",
    "date": "2021-04-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.03.31.437895.source.xml",
    "abstract": "O_LIDiatoms are widely used to detect changes in water quality due to their specific sensibility to a variety of environmental conditions. Among the different diatom-based tools to measure water quality, the biotic indices, ecological and morphological traits are the most commonly used.\nC_LIO_LIDiaThor, contains 18 functions that provide morphological data of the samples (number and shape of chloroplasts, total biovolume), ecological data (species richness, evenness, diversity, size classes, ecological guilds, ecological preferences) and biotic indices (Descy Index, EPID Index, Indice Diatomique Artois-Picardie, Swiss Diatom Index, Pampean Diatom Index, ILM index, Specific Pollution sensitivity Index, Lobo Index, Sladecek index, SPEARherbicides index and the Trophic index). A web application (in Shiny) was also developed to provide access to the package for those users not familiar with the R environment.\nC_LIO_LIThe structure of the package, how it functions and the structure of the input and output data are explained. To demonstrate the most common use of DiaThor, an example of the package performance is also provided.\nC_LIO_LIThe DiaThor package aims to contribute to the water quality assessment based on diatom assemblages, while also providing researchers with an open platform to suggest new statistics and functionalities to be integrated into future builds.\nC_LI",
    "published": "10.1016/j.ecolmodel.2021.109859",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.31.437808",
    "title": "Genome-wide association study on 13,167 individuals identifies regulators of hematopoietic stem and progenitor cell levels in human blood",
    "authors": "Lopez de Lapuente Portilla, A.; Ekdahl, L.; Cafaro, C.; Ali, Z.; Miharada, N.; Thorleifsson, G.; Zemaitis, K.; Lamarca Arrizabalaga, A.; Thodberg, M.; Pertesi, M.; Dhapola, P.; Bao, E. L.; Niroula, A.; Bali, D.; Norddahl, G.; Ugidos Damboriena, N.; Sankaran, V. G.; Karlsson, G.; Thorsteinsdottir, U.; Larsson, J.; Stefansson, K.; Nilsson, B.",
    "author_corresponding": "Bjorn  Nilsson",
    "author_corresponding_institution": "Lund University / Broad Institute",
    "date": "2021-04-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.03.31.437808.source.xml",
    "abstract": "Understanding how hematopoietic stem and progenitor cells (HSPCs) are regulated is of central importance for the development of new therapies for blood disorders and stem cell transplantation. To date, HSPC regulation has been extensively studied in vitro and in animal models, but less is known about the mechanisms in vivo in humans. Here, in a genome-wide association study on 13,167 individuals, we identify 9 significant and 2 suggestive DNA sequence variants that influence HSPC (CD34+) levels in human blood. The identified loci associate with blood disorders, harbor known and novel HSPC genes, and affect gene expression in HSPCs. Interestingly, our strongest association maps to the PPM1H gene, encoding an evolutionarily conserved serine/threonine phosphatase never previously implicated in stem cell biology. PPM1H is expressed in HSPCs, and the allele that confers higher blood CD34+ cell levels downregulates PPM1H. By functional fine-mapping, we find that this downregulation is caused by the variant rs772557-A, which abrogates a MYB transcription factor binding site in PPM1H intron 1 that is active in specific HSPC subpopulations, including hematopoietic stem cells, and interacts with the promoter by chromatin looping. Furthermore, rs772557-A selectively increases HSPC subpopulations in which the MYB site is active, and PPM1H shRNA- knockdown increased CD34+ and CD34+90+ cell proportions in umbilical cord blood cultures. Our findings represent the first large-scale association study on a stem cell trait, illuminating HSPC regulation in vivo in humans, and identifying PPM1H as a novel inhibition target that can potentially be utilized clinically to facilitate stem cell harvesting for transplantation.",
    "published": "10.1182/blood.2021013220",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.02.438201",
    "title": "Enhanced cGAS-STING-dependent interferon signaling associated with mutations in ATAD3A",
    "authors": "Lepelley, A.; Della Mina, E.; Van Nieuwenhove, E.; Waumans, L.; Fraitag, S.; Rice, G. I.; Dhir, A.; Fremond, M.-L.; Rodero, M. P.; Seabra, L.; Carter, E.; Bodemer, C.; Buhas, D.; Callewaert, B.; de Lonlay, P.; De Somer, L.; Dyment, D. A.; Faes, F.; Grove, L.; Holden, S.; Hully, M.; Kurian, M. A.; McMillan, H. J.; Suetens, K.; Tyynismaa, H.; Chhun, S.; Wai, T.; Wouters, C.; Bader-Meunier, B.; Crow, Y. J.",
    "author_corresponding": "Yanick J Crow",
    "author_corresponding_institution": "Institut Imagine, University of Edinburgh",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.02.438201.source.xml",
    "abstract": "Mitochondrial DNA (mtDNA) has been suggested to drive immune system activation, but the induction of interferon signaling by mtDNA has not been demonstrated in a Mendelian mitochondrial disease. We initially ascertained two patients, one with a purely neurological phenotype, and one with features suggestive of systemic sclerosis in a syndromic context, and found them both to demonstrate enhanced interferon-stimulated gene (ISG) expression in blood. We determined each to harbor a previously described de novo dominant-negative heterozygous mutation in ATAD3A, encoding ATPase family AAA domain-containing protein 3A (ATAD3A). We identified five further patients with mutations in ATAD3A, and recorded up-regulated ISG expression and interferon alpha protein in four of them. Knockdown of ATAD3A in THP-1 cells resulted in increased interferon signaling, mediated by cyclic GMP-AMP synthase (cGAS) and stimulator of interferon genes (STING). Enhanced interferon signaling was abrogated in THP-1 cells and patient fibroblasts depleted of mtDNA. Thus, mutations in the mitochondrial membrane protein ATAD3A define a novel type I interferonopathy.\n\nSummaryDominant-negative mutations in ATAD3A, a ubiquitously expressed mitochondrial protein, cause mitochondrial DNA-dependent up-regulation of type I interferon signaling in the context of neurological disease and autoimmunity, thereby defining a novel type I interferonopathy.",
    "published": "10.1084/jem.20201560",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.438048",
    "title": "Transient induction of cell cycle promoter Fam64a improves cardiac function through regulating Klf15-dependent cardiomyocyte differentiation in mice",
    "authors": "Hashimoto, K.; Kodama, A.; Ohira, M.; Kimoto, M.; Nakagawa, R.; Usui, Y.; Ujihara, Y.; Hanashima, A.; Mohri, S.",
    "author_corresponding": "Ken  Hashimoto",
    "author_corresponding_institution": "Kawasaki Medical School",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.438048.source.xml",
    "abstract": "The introduction of fetal or neonatal signatures such as cell cycle promoting genes into damaged adult hearts has been vigorously pursued as a promising strategy for stimulating proliferation and regeneration of adult cardiomyocytes, which normally cannot divide. However, cell division of cardiomyocytes requires preceding dedifferentiation with sarcomere disassembly and calcium dysregulation, which, in principle, compromises contractile function. To overcome this intrinsic dilemma, we explored the feasibility of optimizing the induction protocol of the cell cycle promoter in mice. As a model of this approach, we used Fam64a, a fetal-specific cardiomyocyte cell cycle promoter that we have recently identified. We first analyzed transgenic mice maintaining long-term cardiomyocyte-specific expression of Fam64a after birth, when endogenous expression was abolished. Despite having an enhanced proliferation of postnatal cardiomyocytes, these mice showed age-related cardiac dysfunction characterized by sustained cardiomyocyte dedifferentiation, which was reminiscent of the dilemma. Mechanistically, Fam64a inhibited glucocorticoid receptor-mediated transcriptional activation of Klf15, a key regulator that drives cardiomyocyte differentiation, thereby directing cardiomyocytes toward immature undifferentiated states. In contrast, transient induction of Fam64a in cryoinjured wildtype adult mice hearts improved functional recovery with augmented cell cycle activation of cardiomyocytes. These data indicate that optimizing the intensity and duration of the stimulant to avoid excessive cardiomyocyte dedifferentiation could pave the way toward developing efficient strategy for successful heart regeneration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.437817",
    "title": "Single extracellular vesicle analysis performed by imaging flow cytometry in contrast to NTA rigorously assesses the accuracy of urinary extracellular vesicle preparation techniques",
    "authors": "Droste, M.; Tertel, T.; Jeruschke, S.; Dittrich, R.; Kontopoulou, E.; Walkenfort, B.; Borger, V.; Hoyer, P. F.; Buscher, A. K.; Thakur, B. K.; Giebel, B.",
    "author_corresponding": "Bernd  Giebel",
    "author_corresponding_institution": "University Hospital Essen",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.437817.source.xml",
    "abstract": "Extracellular vesicles (EVs) from several body fluids, including urine, appear as promising biomarkers. Within the last decade, numerous groups have compared the efficacy of EV preparation protocols. Frequently, the efficacy of EV preparation methods is judged by the recovery of particles as estimated by conventional nanoparticle tracking analysis (NTA) or other particle quantification devices. Here, at the example of different urinary EV (uEV) preparation methods, we determined the particle yield in obtained samples with conventional NTA, analyzed their EV content by imaging flow cytometry (IFCM) and quantified the intensity of TSG101 and the contaminant protein uromodulin (UMOD) in Western blots. Our results demonstrate a correlation among CD9-positive objects detected by IFCM and TSG101 Western blot intensities, while particle numbers as determined by NTA correlated with the amount of UMOD.\n\nConsequently, our results question the reliability of conventional NTA analyses for identifying the optimal EV preparation method. Here, in our method comparison, a combination of size exclusion chromatography followed by ultra-filtration showed the highest CD9-positive object and TSG101 protein recovery, and in relation to the number of CD9-positive objects, the lowest amount of UMOD contamination.",
    "published": "10.3390/ijms222212436",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.438073",
    "title": "Technical advances in the development of zonation liver in vitro systems that incorporate localized Wnt activating signals",
    "authors": "Valle-Encinas, E.; Dawes, M.; Velasco Martinez, C.; McSweeney, K.; Muller, M.; Bird, T.; Dale, T. C.",
    "author_corresponding": "Eider  Valle-Encinas",
    "author_corresponding_institution": "Cardiff University",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.438073.source.xml",
    "abstract": "A Wnt microenvironment sustained by the hepatic central vein is essential for the segregation of liver functions into zones. Current liver culture systems lack localized Wnt cues and as a consequence fail to maintain the hepatocyte functional heterogeneity that is observed in the intact organ. In this study, organoid models and 2D-culture systems were used to identify cellular sources and Wnt presentation methods that could support the future development of zonated liver in vitro systems. Using soluble ligands, we show that primary hepatocyte (PH)-derived organoids but not bile duct (BD)-derived organoids may be used to recapitulate the resting liver. We provide evidence that differentiation of PH-organoids in the presence of Wnt9b and Rspo3 induce pericentral maturation. Finally, we show that immobilization of Rspo3 onto beads in combination with soluble Wnt9b may be a valid strategy to recreate the central vein Wnt microenvironment in vitro.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.02.438212",
    "title": "Evolution of Knockdown Resistance Haplotypes in Response to Pyrethroid Selection in Aedes aegypti",
    "authors": "Baltzegar, J. F.; Vella, M.; Gunning, C.; Vasquez, G.; Astete, H.; Stell, F.; Fisher, M.; Scott, T. W.; Lenhart, A.; Lloyd, A. L.; Morrison, A. C.; GOULD, F.",
    "author_corresponding": "Jennifer Fountain Baltzegar",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.02.438212.source.xml",
    "abstract": "This study describes the evolution of knockdown resistance (kdr) haplotypes in Aedes aegypti in response to pyrethroid insecticide use over the course of 18 years in Iquitos, Peru. Based on the duration and intensiveness of sampling ([~]10,000 samples), this is the most thorough study of kdr population genetics in Ae. aegypti to date within a city. We provide evidence for the direct connection between programmatic citywide pyrethroid spraying and the increase in frequency of specific kdr haplotypes by identifying two evolutionary events in the population. The relatively high selection coefficients, even under infrequent insecticide pressure, emphasizes how quickly populations can evolve. The observed rapid increase in frequency of resistance alleles might have been aided by the incomplete dominance of resistance-conferring alleles over corresponding susceptibility alleles. In addition to dramatic temporal shifts, spatial suppression experiments reveal that genetic heterogeneity existed not only at the citywide scale, but also on a very fine scale within the city.",
    "published": "10.1111/eva.13269",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.438061",
    "title": "Revisiting the recombinant history of HIV-1 group M with dynamic network community detection",
    "authors": "Olabode, A. S.; Ng, G. T.; Wade, K. E.; Salnikov, M.; Dick, D. W.; Poon, A. F.",
    "author_corresponding": "Abayomi Samuel Olabode",
    "author_corresponding_institution": "University of Western Ontario",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.438061.source.xml",
    "abstract": "A new abundance of full-length HIV-1 genome sequences provides an opportunity to revisit the standard model of HIV-1/M diversity that clusters genomes into largely non-recombinant subtypes, which is not consistent with recent evidence of deep recombinant histories for SIV and other HIV-1 groups. Here we develop an unsupervised non-parametric clustering approach, which does not rely on predefined non-recombinant genomes, by adapting a community detection method developed for dynamic social network analysis. We show that this method (DSBM) attains a significantly lower mean error rate in detecting recombinant breakpoints in simulated data (quasibinomial GLM, P < 8 x 10-8), compared to other reference-free recombination detection programs (GARD, RDP4 and RDP5). Applied to a representative sample of n = 525 actual HIV-1 genomes, we determined k = 25 as the optimal number of DSBM clusters, and used change point detection to estimate that at least 95% of these genomes are recombinant. Further, we identified both known and novel recombination hotspots in the HIV-1 genome, and evidence of inter-subtype recombination in HIV-1 subtype reference genomes. We propose that clusters generated by DSBM can provide an informative new framework for HIV-1 classification.",
    "published": "10.1073/pnas.2108815119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.02.438148",
    "title": "Redundant mechanisms driven independently by RUNX1 and GATA2 for hematopoietic development",
    "authors": "Bresciani, E.; Carrington, B.; Yu, K.; Kim, E.; Zhen, T.; Guzman, V.; Broadbridge, E.; Bishop, K.; Kirby, M.; Harper, U.; Wincovitch, S.; Dell'Orso, S.; Sartorelli, V.; Sood, R.; Liu, P. P.",
    "author_corresponding": "Paul P Liu",
    "author_corresponding_institution": "NHGRI",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.02.438148.source.xml",
    "abstract": "RUNX1 is essential for the generation of hematopoietic stem cells (HSCs). Runx1 null mouse embryos lack definitive hematopoiesis and die in mid-gestation. However, even though zebrafish embryos with a runx1 W84X mutation have defects in early definitive hematopoiesis, some runx1W84X/W84X embryos can develop to fertile adults with blood cells of multi-lineages, raising the possibility that HSCs can emerge without RUNX1. Here, using three new zebrafish runx1-/- lines we uncovered the compensatory mechanism for runx1-independent hematopoiesis. We show that, in the absence of a functional runx1, a cd41-GFP+ population of hematopoietic precursors still emerge from the hemogenic endothelium and can colonize the hematopoietic tissues of the mutant embryos. Single-cell RNA sequencing of the cd41-GFP+ cells identified a set of runx1-/--specific signature genes during hematopoiesis. Significantly, gata2b, which normally acts upstream of runx1 for the generation of HSCs, was increased in the cd41-GFP+ cells in runx1- /- embryos. Interestingly, genetic inactivation of both gata2b and its paralog, gata2a, did not affect hematopoiesis. However, knocking out runx1 and any three of the four alleles of gata2a and gata2b abolished definitive hematopoiesis. Gata2 expression was also upregulated in hematopoietic cells in Runx1-/- mice, suggesting the compensatory mechanism is conserved. Our findings indicate that RUNX1 and GATA2 serve redundant roles for HSC production, acting as each others safeguard.\n\nKey pointsO_LIExistence of RUNX1-independent mechanisms for the generation of HSCs and the development of functional definitive hematopoietic cells\nC_LIO_LIGATA2 and RUNX1 functionally complement each other for their respective roles during hematopoiesis\nC_LI",
    "published": "10.1182/bloodadvances.2020003969",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.438098",
    "title": "A general framework to learn tertiary structure for protein sequence annotation",
    "authors": "Gao, M.; Skolnick, J.",
    "author_corresponding": "Mu  Gao",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.438098.source.xml",
    "abstract": "During the past five years, deep-learning algorithms have enabled ground-breaking progress towards the prediction of tertiary structure from a protein sequence. Very recently, we developed SAdLSA, a new computational algorithm for protein sequence comparison via deep-learning of protein structural alignments. SAdLSA shows significant improvement over established sequence alignment methods. In this contribution, we show that SAdLSA provides a general machine-learning framework for structurally characterizing protein sequences. By aligning a protein sequence against itself, SAdLSA generates a fold distogram for the input sequence, including challenging cases whose structural folds were not present in the training set. About 70% of the predicted distograms are statistically significant. Although at present the accuracy of the intra-sequence distogram predicted by SAdLSA self-alignment is not as good as deep-learning algorithms specifically trained for distogram prediction, it is remarkable that the prediction of single protein structures is encoded by an algorithm that learns ensembles of pairwise structural comparisons, without being explicitly trained to recognize individual structural folds. As such, SAdLSA can not only predict protein folds for individual sequences, but also detects subtle, yet significant, structural relationships between multiple protein sequences using the same deep-learning neural network. The former reduces to a special case in this general framework for protein sequence annotation.",
    "published": "10.3389/fbinf.2021.689960",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.438069",
    "title": "A Comprehensive Phylogenetic and Bioinformatics Survey of Lectins in the Fungal kingdom",
    "authors": "Lebreton, A.; Bonnardel, F.; Dai, Y.-C.; Imberty, A.; Martin, F. M.; LISACEK, F.",
    "author_corresponding": "Anne  Imberty",
    "author_corresponding_institution": "University Grenoble Alpes - CNRS",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.438069.source.xml",
    "abstract": "Fungal lectins are a large family of glycan-binding proteins, with no enzymatic activity. They play fundamental biological roles in the interactions of fungi with their environment and are found in many different species throughout the fungal kingdom. In particular, their contribution to defence against feeders has been emphasized and extracellular lectins may be involved in the recognition of bacteria, fungal competitors and specific host plants. Their carbohydrate specificities and quaternary structures vary widely, but evidence for an evolutionary relationship within the different classes of lectins is provided by the high degree of amino acid sequence identity shared by the different fungal lectins. The UniLectin3D database contains 194 3D structures of fungal lectins, of which 129 are characterized with their carbohydrate ligand. UniLectin3D lectin classes from all origins were used to construct 107 lectin motifs in 26 folding configurations and to screen 1,223 species deposited in the genomic portal MycoCosm of the Joint Genome Institute. The resulting 33 485 protein sequences of putative lectins are organized in MycoLec, a publicly available and searchable database. The characterization of the lectin candidates in fungal genomes is based on systematic statistics regarding potential carbohydrate ligands, protein lengths, signal peptides, relative motif positions and amino acid compositions of fungal lectins. These results shed light on the evolution of the lectin gene families.",
    "published": "10.3390/jof7060453",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.438092",
    "title": "Thermodynamics of droplets undergoing liquid-liquid phase separation",
    "authors": "Biswas, S.; Mukherjee, B.; Chakrabarti, B.",
    "author_corresponding": "Buddhapriya  Chakrabarti",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.438092.source.xml",
    "abstract": "We study the thermodynamics of binary mixtures wherein the volume fraction of the minority component is less than the amount required to form a flat interface. Based on an explicit microscopic mean field theory, we show that the surface tension dominated equilibrium phase of a polymer mixture forms a single macroscopic droplet. A combination of elastic interactions that renormalize the surface tension, and arrests phase separation for a gel-polymer mixture, stabilize a micro-droplet phase. We compute the droplet size as a function of the interfacial tension, Flory parameter, and elastic moduli of the gel. Our results illustrate the importance of the rheological properties of the solvent in dictating the thermodynamic phase behavior of biopolymers undergoing liquid-liquid phase separation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.438080",
    "title": "The natural design for harvesting far-red light: the antenna increases both absorption and quantum efficiency of Photosystem II",
    "authors": "Mascoli, V.; Bhatti, A. F.; Bersanini, L.; van Amerongen, H.; Croce, R.",
    "author_corresponding": "Roberta  Croce",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.438080.source.xml",
    "abstract": "Cyanobacteria carry out photosynthetic light-energy conversion using phycobiliproteins for light harvesting and the chlorophyll-rich photosystems for photochemistry. While most cyanobacteria only absorb visible photons, some of them can acclimate to harvest far-red light (FRL, 700-800 nm) by integrating chlorophyll f and d in their photosystems and producing red-shifted allophycocyanin. Chlorophyll f insertion enables the photosystems to use FRL but slows down charge separation, reducing photosynthetic efficiency. Here we demonstrate with time-resolved fluorescence spectroscopy that charge separation in chlorophyll-f-containing Photosystem II becomes faster in the presence of red-shifted allophycocyanin antennas. This is different from all known photosynthetic systems, where additional light-harvesting complexes slow down charge separation. Based on the available structural information, we propose a model for the connectivity between the phycobiliproteins and Photosystem II that qualitatively accounts for our spectroscopic data. This unique design is probably important for these cyanobacteria to efficiently switch between visible and far-red light.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.438137",
    "title": "Soil-free pathogenicity assay of Fusarium oxysporum f.sp. vasinfectum race 4 on Pima cotton (Gossypium barbadense) seedlings",
    "authors": "Shim, W. B.; Murty, L. D.",
    "author_corresponding": "Won Bo  Shim",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.438137.source.xml",
    "abstract": "One of the devastating early season diseases of cotton is Fusarium wilt caused by Fusarium oxysporum f. sp. vasinfectum (Fov). Recent emergence of highly virulent Fov race 4 (Fov4) and its aggressiveness toward Gossypium barbadense (pima) cultivars are raising significant concerns for the US cotton industry. One of the key challenges in studying Fov4 virulence and cotton Fusarium wilt pathogenesis is establishing a disease assay strategy that can help researcher overcome several technical challenges, including efficient infection and highly reproducible and consistent symptom development. Here, we have developed a small-scale, soil-free Fusarium wilt disease assay that can complement conventional assays with faster symptom development and high reproducibility in infected pima cotton seedlings. Our data showed statistically significant differences (p<0.0001) between Fov4-infected and non-infected pima cotton at 4 and 6 days post inoculation (dpi) when compared to control experiments. At 6 dpi, longitudinal observations under magnification showed Fov4 colonization in primary xylem of infected plants, which is a common symptom observed in Fov4 triggered Fusarium wilt in pima cotton. While this is an artificial assay system, this soil-free disease testing strategy can offer another strategy to supplement current assays when studying pathogen-host interaction in soil-borne diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.438014",
    "title": "IQCELL: A platform for predicting the effect of gene perturbations on developmental trajectories using single-cell RNA-seq data",
    "authors": "Heydari, T.; Langley, M. A.; Fisher, C.; Aguilar-Hidalgo, D.; Shukla, S.; Yachie-Kinoshita, A.; Hughes, M.; McNagny, K. M.; Zandstra, P. W.",
    "author_corresponding": "Peter W. Zandstra",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.438014.source.xml",
    "abstract": "The increasing availability of single-cell RNA-sequencing (scRNA-seq) data from various developmental systems provides the opportunity to infer gene regulatory networks (GRNs) directly from data. Herein we describe IQCELL, a platform to infer, simulate, and study executable logical GRNs directly from scRNA-seq data. Such executable GRNs provide an opportunity to inform fundamental hypotheses in developmental programs and help accelerate the design of stem cell-based technologies. We first describe the architecture of IQCELL. Next, we apply IQCELL to a scRNA-seq dataset of early mouse T-cell development and show that it can infer a priori over 75% of causal gene interactions previously reported via decades of research. We will also show that dynamic simulations of the derived GRN qualitatively recapitulate the effects of the known gene perturbations on the T-cell developmental trajectory. IQCELL is applicable to many developmental systems and offers a versatile tool to infer, simulate, and study GRNs in biological systems. (https://gitlab.com/stemcellbioengineering/iqcell)",
    "published": "10.1371/journal.pcbi.1009907",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.02.438291",
    "title": "Re-investigating the coughing rat model of pertussis to understand Bordetella pertussis pathogenesis",
    "authors": "Hall, J.; Kang, J.; Kenney, S. M.; Wong, T. Y.; Bitzer, G. J.; Kelly, C. O.; Kisamore, C. A.; Boehm, D.; DeJong, M. A.; Wolf, M. A.; Sen-Kilic, E.; Horspool, A. M.; Bevere, J. R.; Barbier, M.; Damron, F. H.",
    "author_corresponding": "Fredrick Heath  Damron",
    "author_corresponding_institution": "West Virginia University",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.02.438291.source.xml",
    "abstract": "Bordetella pertussis (Bp) is a highly contagious bacterium that is the causative agent of whooping cough (pertussis). Currently, acellular pertussis vaccines (aP; DTaP; Tdap) are used to prevent pertussis disease. However, it is clear that the aP vaccine efficacy quickly wanes, resulting in the re-emergence of pertussis. Furthermore, recent work performed by the CDC suggest that current circulating strains are genetically distinct from strains of the past. Emergence of genetically diverging strains combined with waning aP vaccine efficacy call for re-evaluation of current animal models of pertussis. In this study, we used the rat model of pertussis to compare two genetically divergent strains Tohama 1 and D420. We intranasally challenged seven-week-old Sprague-Dawley rats with 108 viable Tohama 1 and D420 and measured the hallmark signs/symptoms of Bp infection such as neutrophilia, pulmonary inflammation, and paroxysmal cough using whole body plethysmography. Onset of cough occurred between 2-4 days after Bp challenge averaging five coughs per fifteen minutes, with peak coughing occurring at day eight post infection averaging upward of thirteen coughs per fifteen minutes. However, we observed an increase of coughs in rats infected with clinical isolate D420 through 12 days post challenge. The rats exhibited increased bronchial restriction following Bp infection. Histology of the lung and flow cytometry confirm both cellular infiltration and pulmonary inflammation. D420 infection induced higher production of anti-Bp IgM antibodies compared to Tohama 1 infection. The coughing rat model provides a way of characterizing disease manifestation differences between Bp strains.",
    "published": "10.1128/iai.00304-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.438051",
    "title": "Alveolar macrophages strictly rely on GM-CSF from alveolar epithelial type 2 cells before and after birth",
    "authors": "Gschwend, J.; Sherman, S. P. M.; Ridder, F.; Feng, X.; Liang, H.-E.; Locksley, R. M.; Becher, B.; Schneider, C.",
    "author_corresponding": "Christoph  Schneider",
    "author_corresponding_institution": "Institute of Physiology, University of Zurich, Switzerland",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.438051.source.xml",
    "abstract": "Programs defining tissue-resident macrophage identity depend on local environmental cues. For alveolar macrophages (AMs), these signals are provided by immune and non-immune cells, and include GM-CSF (CSF2). However, evidence to functionally link components of this intercellular crosstalk remains scarce. We thus developed new transgenic mice to profile pulmonary GM-CSF expression, which we detected in both immune cells, including group 2 innate lymphoid cells and {gamma}{delta} T cells, as well as AT2s. AMs were unaffected by constitutive deletion of hematopoietic Csf2 and basophil depletion. Instead, AT2 lineage-specific constitutive and inducible Csf2 deletion revealed the non-redundant function of AT2-derived GM-CSF in instructing AM fate, establishing the postnatal AM compartment, and maintaining AMs in adult lungs. This AT2-AM relationship begins during embryogenesis, where nascent AT2s timely induce GM-CSF expression to support the proliferation and differentiation of fetal monocytes contemporaneously seeding the tissue, and persists into adulthood, when epithelial GM-CSF remains restricted to AT2s.",
    "published": "10.1084/jem.20210745",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.437943",
    "title": "Efficient reprogramming of the heavy-chain CDR3 regions of a human antibody repertoire",
    "authors": "Ou, T.; He, W.; Quinlan, B. D.; Guo, Y.; Karunadharma, P.; Park, H.; Davis-Gardner, M.; Tran, M.; Yin, Y.; Zhang, X.; Wang, H.; Zhong, G.; Farzan, M.",
    "author_corresponding": "Michael  Farzan",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.437943.source.xml",
    "abstract": "B cells have been engineered ex vivo to express an HIV-1 broadly neutralizing antibody (bNAb). B-cell reprograming may be scientifically and therapeutically useful, but current approaches limit B-cell repertoire diversity and disrupt the organization of the heavy-chain locus. A more diverse and physiologic B-cell repertoire targeting a key HIV-1 epitope could facilitate evaluation of vaccines designed to elicit bNAbs, help identity more potent and bioavailable bNAb variants, or directly enhance viral control in vivo. Here we address the challenges of generating such a repertoire by replacing the heavy-chain CDR3 (HCDR3) regions of primary human B cells. To do so, we identified and utilized an uncharacterized Cas12a ortholog that recognizes PAM motifs present in human JH genes. We also optimized the design of 200 nucleotide homology-directed repair templates (HDRT) by minimizing the required 3-5 deletion of the HDRT-complementary strand. Using these techniques, we edited primary human B cells to express a hemagglutinin epitope tag and the HCDR3 regions of the bNAbs PG9 and CH01. Those edited with bNAb HCDR3 efficiently bound trimeric HIV-1 antigens, implying they could affinity mature in vivo in response to the same antigens. This approach generates diverse B-cell repertoires recognizing a key HIV-1 neutralizing epitope.",
    "published": "10.1016/j.ymthe.2021.10.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.03.438301",
    "title": "Long-Term Persistence of Plasmids Targeted by CRISPR Interference in Bacterial Populations",
    "authors": "Mamontov, V.; Martynov, A.; Morozova, N.; Bukatin, A.; Staroverov, D. B.; Lukyanov, K. A.; Ispolatov, Y.; Semenova, E.; Severinov, K.",
    "author_corresponding": "Konstantin  Severinov",
    "author_corresponding_institution": "Waksman Institute for Microbiology, Rutgers, the State University of New Jersey",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.03.438301.source.xml",
    "abstract": "CRISPR-Cas systems provide prokaryotes with an RNA-guided defense against foreign mobile genetic elements (MGEs) such as plasmids and viruses. A common mechanism by which MGEs avoid interference by CRISPR consists of acquisition of escape mutations in regions targeted by CRISPR. Here, using microbiological, live microscopy, and microfluidics analyses we demonstrated that plasmids can persist in Escherichia coli cells at conditions of continuous targeting by the type I-E CRISPR-Cas system without acquiring any genetic alterations. We used mathematical modeling to show how plasmid persistence in a subpopulation of cells mounting CRISPR interference is achieved due to the stochastic nature of CRISPR interference and plasmid replication events. We hypothesize that the observed complex dynamics provides bacterial populations with long-term benefits due to the presence of mobile genetic elements in some cells, leading to diversification of phenotypes in the entire community and allowing rapid changes in the population structure to meet the demands of a changing environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.03.437254",
    "title": "Early embryonic loss following intravaginal Zika virus challenge in rhesus macaques",
    "authors": "Newman, C. M.; Tarantal, A. F.; Martinez, M. L.; Simmons, H. A.; Morgan, T. K.; Zeng, X.; Rosinski, J. R.; Bliss, M. I.; Bohm, E. K.; Dudley, D. M.; Aliota, M.; Friedrich, T.; Miller, C. J.; O'Connor, D.",
    "author_corresponding": "David  O'Connor",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.03.437254.source.xml",
    "abstract": "Zika virus (ZIKV) is an arthropod-borne virus (arbovirus) and is primarily transmitted by Aedes species mosquitoes; however, ZIKV can also be sexually transmitted. During the initial epidemic and in places where ZIKV is now considered endemic, it is difficult to disentangle the risks and contributions of sexual versus vector-borne transmission to adverse pregnancy outcomes. To examine the potential impact of sexual transmission of ZIKV on pregnancy outcome, we challenged three rhesus macaques (Macaca mulatta) three times intravaginally with 1 x 107 PFU of a low passage, African lineage ZIKV isolate (ZIKV-DAK) in the first trimester ([~]30 days gestational age). Samples were collected from all animals initially on days 3 through 10 post challenge, followed by twice, and then once weekly sample collection; ultrasound examinations were performed every 3-4 days then weekly as pregnancies progressed. All three dams had ZIKV RNA detectable in plasma on day 3 post-ZIKV challenge. At approximately 45 days gestation (17-18 days post-challenge), two of the three dams were found to have nonviable embryos by ultrasound. Viral RNA was detected in recovered tissues and at the maternal-fetal interface (MFI) in both cases. The remaining viable pregnancy proceeded to near term ([~]155 days gestational age) and ZIKV RNA was detected at the MFI but not in fetal tissues. These results suggest that sexual transmission of ZIKV may represent an underappreciated risk of pregnancy loss during early gestation.",
    "published": "10.3389/fimmu.2021.686437",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.03.438303",
    "title": "Integrative physiological, biochemical and transcriptomic analysis of hexaploid wheat roots and shoots provides new insights into the molecular regulatory network during Fe & Zn starvation",
    "authors": "Gupta, O. P.; Pandey, V.; Saini, R.; Khandale, T.; Singh, A.; Malik, V. K.; Narwal, S.; Ram, S.; Singh, G. P.",
    "author_corresponding": "Om Prakash Gupta",
    "author_corresponding_institution": "ICAR-Indian Institute of Wheat and Barley Research",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.03.438303.source.xml",
    "abstract": "In plants, iron (Fe) & zinc (Zn) uptake and transportation from the rhizosphere to the grain is a critical process regulated by complex transcriptional regulatory networks. However, understanding the combined effect of Fe & Zn starvation on their uptake and transportation and the molecular regulatory networks that control them lack in wheat. Here, we performed a comprehensive physiological, biochemical and transcriptome analysis in two bread wheat genotypes, i.e. Narmada 195 and PBW 502, differing in inherent Fe & Zn content to understand the mechanism of Fe & Zn homeostasis. Compared to PBW 502, Narmada 195 exhibited increased tolerance to Fe & Zn withdrawal by an increased level of antioxidant enzymes and DPPH radical scavenging activity along with less malondialdehyde (MDA), H2O2 level, increased PS accumulation and lower reduction of root and shoot Fe & Zn content and length, leaf chlorosis, and leaf area. By integrating physiological and biochemical data along with co-expression & functional genome annotation and gene expression analysis, we identified 25 core genes associated with four key pathways, i.e. Met cycle (10), PS biosynthesis (4), antioxidant (3) and transport system (8) that were significantly modulated by Fe & Zn withdrawal in both the genotypes. Genes of these four pathways were more considerably up-regulated in Narmada 195, allowing better tolerance to Fe & Zn withdrawal and efficient uptake and transportation of Fe & Zn. Chromosomal distribution and sub-genome wise mapping of these genes showed a contribution from all the chromosomes except group 5 chromosomes with the highest number of genes mapped to chromosome 4 (24%) and sub-genome D (40%). Besides, we also identified 26 miRNAs targeting 14 core genes across the four pathways. Together, our work provides a crucial angle for an in-depth understanding of regulatory cross-talk among physiological, biochemical and transcriptional reprogramming underlying Fe & Zn withdrawal in wheat. Core genes identified can serve as valuable resources for further functional research for genetic improvement of Fe & Zn content in wheat grain.\n\nHighlightOur work provides a crucial angle for a comprehensive understanding of the regulatory mechanism underlying Fe & Zn withdrawal associated with physiological, biochemical and transcriptional reprogramming in wheat.",
    "published": "10.1016/j.ygeno.2021.07.029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.437523",
    "title": "Tripartite networks show that keystone species can multitask",
    "authors": "Timoteo, S.; Albrecht, J.; Rumeu, B.; Norte, A. C.; Traveset, A.; Frost, C.; Marchante, E.; Lopez-Nunez, F. A.; Peralta, G.; Memmott, J.; Olesen, J.; Costa, J. M.; da Silva, L. P.; Carvalheiro, L. G.; Correia, M.; Staab, M.; Blüthgen, N.; Farwig, N.; Mironov, S.; Rodriguez-Echeverria, S.; Heleno, R.",
    "author_corresponding": "Sérgio  Timóteo",
    "author_corresponding_institution": "Centre for Functional Ecology, Department of Life Sciences, University of Coimbra, Calçada Martim de Freitas, 3000-456 Coimbra, Portugal",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.437523.source.xml",
    "abstract": "Keystone species are disproportionately important for ecosystem functioning (1,2). However, while all species engage in multiple interaction types with other species, the importance of keystone species is often defined based on a single dimension of their Eltonian niche (3), that is, one type of interaction (e.g., keystone predator). Therefore, it remains unclear whether the importance of keystone species is unidimensional or if it extends across interaction types. We conducted a meta-analysis of tripartite interaction networks to examine whether species importance in one dimension of their niche is mirrored in other niche dimensions, and whether this is associated with interaction outcome, intimacy, or species richness. We show that keystone species importance is positively associated across multiple ecological niche dimensions, independently of species abundance, and find no evidence that multidimensionality of keystone species is influenced by the explanatory variables. We propose that the role of keystone species extends across multiple ecological niche dimensions, with important implications for ecosystem resilience and conservation.\n\nSignificance StatementKeystone species are often identified by focusing on a single type of interaction (e.g., predation, pollination, herbivory) which contrasts with the multiple roles that species play in biological communities. We conducted a meta-analysis of 18 tripartite interaction networks to explore if keystonness is correlated across the multiple dimensions of species Eltonian niches. Our results suggest that species importance tends to span across multiple interaction types, independently from abundance, which can be key to understand community resilience and collapse in face of multiple threats.",
    "published": "10.1111/1365-2435.14206",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.02.438251",
    "title": "Intermittent fasting and caloric restriction interact with genetics to shape physiological health in mice",
    "authors": "Zhang, G.; Deighan, A.; Raj, A.; Robinson, L.; Donato, H. J.; Garland, G.; Leland, M.; Martin-McNulty, B.; Kolumam, G. A.; Riegler, J.; Freund, A.; Wright, K. M.; Churchill, G. A.",
    "author_corresponding": "Kevin M Wright",
    "author_corresponding_institution": "Calico Life Sciences LLC",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.02.438251.source.xml",
    "abstract": "Dietary interventions can dramatically affect physiological health and organismal lifespan. The degree to which organismal health is improved depends upon genotype and the severity of dietary intervention, but neither the effects of these factors, nor their interaction, have been quantified in an outbred population. Moreover, it is not well understood what physiological changes occur shortly after dietary change and how these may affect the health of early adulthood population. In this article, we investigated the effect of six month exposure of either caloric restriction or intermittent fasting on a broad range of physiological traits in 960 one year old Diversity Outbred mice. We found caloric restriction and intermittent fasting affected distinct aspects of physiology and neither the magnitude nor the direction (beneficial or detrimental) of effects were concordant with the severity of the intervention. In addition to the effects of diet, genetic variation significantly affected 31 of 36 traits (heritabilties ranged from 0.04-0.65). We observed significant covariation between many traits that was due to both diet and genetics and quantified these effects with phenotypic and genetic correlations. We genetically mapped 16 diet-independent and 2 diet-dependent significant quantitative trait loci, both of which were associated with cardiac physiology. Collectively, these results demonstrate the degree to which diet and genetics interact to shape the physiological health of early adult-hood mice following six months of dietary intervention.",
    "published": "10.1093/genetics/iyab157",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.438109",
    "title": "The MLR COMPASS-like complex is required to regulate triglyceride depletion and stress response in the Drosophila fat body",
    "authors": "Ford, D. J.; Zraly, C. B.; Ng, J.; Dingwall, A. K.",
    "author_corresponding": "Andrew K Dingwall",
    "author_corresponding_institution": "Loyola University Chicago",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.438109.source.xml",
    "abstract": "MLR COMPASS-like complexes are highly conserved histone modifiers and enhancer regulators recruited by multiple transcription factors during differentiation and development, including lineage-determining factors, nuclear receptors, and developmental signaling pathway effectors. While the essential functions of MLR complexes during differentiation-associated transcriptional reprogramming has been well-explored, roles that these complexes play during reprogramming events in terminally differentiated cells remain understudied. We determined that the Drosophila MLR complex is required in fat body adipocytes for proper regulation of the triglyceride depletion rate during non-feeding periods, including metamorphosis and adult starvation. Transcriptome analysis revealed that the complex plays a critical role in controlling stress-related reprogramming in these cells, suggesting that the metabolic phenotypes are indirect effects of dysregulated stress transcription. Furthermore, our evidence suggests that the complex interacts with Foxo and Relish (Nf-{kappa}b) pathways and is required for proper expression of their targets. This investigation further elucidates the necessary functions of MLR complexes in regulating transcriptional reprogramming in terminally differentiated cells as well as suggests novel binding partners. Apparent roles for these complexes in the proper regulation of stress-induced transcription implies new mechanisms involved in cancer and other human diseases associated with MLR subunit mutation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.438072",
    "title": "Trapped Ion Mobility Spectrometry Reduces Spectral Complexity in Mass Spectrometry Based Workflow",
    "authors": "Charkow, J.; Rost, H.",
    "author_corresponding": "Hannes  Rost",
    "author_corresponding_institution": "University of Toronto",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.438072.source.xml",
    "abstract": "In bottom-up mass spectrometry based proteomics, deep proteome coverage is limited by high cofragmentation rates. This occurs when more than one analyte is isolated by the quadrupole and the subsequent fragmentation event produces fragment ions of heterogeneous origin. One strategy to reduce cofragmentation rates is through effective peptide separation techniques such as chromatographic separation and, the more recently popularized, ion mobility (IM) spectrometry which separates peptides by their collisional cross section. Here we investigate the capability of the Trapped Ion Mobility Spectrometry (TIMS) device to effectively separate peptide ions and quantify the separation power of the TIMS device in the context of a Parallel Accumulation-Serial Fragmentation (PASEF) workflow. We found that TIMS IM separation increases the number of interference-free MS1 features 9.2-fold, while decreasing the average peptide density in precursor spectra 6.5 fold. In a Data Dependent Acquisition (DDA) PASEF workflow, IM separation increased the number of spectra without cofragmentation by a factor of 4.1 and the number of high quality spectra 17-fold. This observed decrease in spectral complexity results in a substantial increase in peptide identification rates when using our data-driven model. In the context of a Data Independent Acquisition (DIA), the reduction in spectral complexity resulting from IM separation is estimated to be equivalent to a 4-fold decrease in isolation window width (from 25Da to 6.5Da). Our study shows that TIMS IM separation dramatically reduces cofragmentation rates leading to an increase in peptide identification rates.",
    "published": "10.1021/acs.analchem.1c01399",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.438059",
    "title": "KBoost: a new method to infer gene regulatory networks from gene expression data",
    "authors": "Iglesias-Martinez, L. F.; De Kegel, B.; kolch, W.",
    "author_corresponding": "Luis Fernando Iglesias-Martinez",
    "author_corresponding_institution": "Systems Biology Ireland, School of Medicine, University College Dublin, Belfield, Dublin 4, Republic of Ireland",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.438059.source.xml",
    "abstract": "Reconstructing gene regulatory networks is crucial to understand biological processes and holds potential for developing personalized treatment. Yet, it is still an open problem as state-of-the-art algorithms are often not able to process large amounts of data within reasonable time. Furthermore, many of the existing methods predict numerous false positives and have limited capabilities to integrate other sources of information, such as previously known interactions. Here we introduce KBoost, an algorithm that uses kernel PCA regression, boosting and Bayesian model averaging for fast and accurate reconstruction of gene regulatory networks. We have benchmarked KBoost against other high performing algorithms using three different datasets. The results show that our method compares favorably to other methods across datasets. We have also applied KBoost to a large cohort of close to 2000 breast cancer patients and 24000 genes in less than 2 hours on standard hardware. Our results show that molecularly defined breast cancer subtypes also feature differences in their GRNs. An implementation of KBoost in the form of an R package is available at: https://github.com/Luisiglm/KBoost.",
    "published": "10.1038/s41598-021-94919-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.438068",
    "title": "Exploiting marker genes for robust classification and characterization of single-cell chromatin accessibility",
    "authors": "Kawaguchi, R. K.; Tang, Z.; Fischer, S.; Tripathy, R.; Koo, P. K.; Gillis, J.",
    "author_corresponding": "Jesse  Gillis",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.438068.source.xml",
    "abstract": "MotivationSingle-cell Assay for Transposase Accessible Chromatin using sequencing (scATAC-seq) is a valuable resource to learn cis-regulatory elements such as cell-type specific enhancers and transcription factor binding sites. However, cell-type identification of scATAC-seq data is known to be challenging due to the heterogeneity derived from different protocols and the high dropout rate.\n\nResultsIn this study, we perform a systematic comparison of 7 scATAC-seq datasets of mouse brain to benchmark the efficacy of neuronal cell-type annotation from gene sets. We find that redundant marker genes give a dramatic improvement for a sparse scATAC-seq annotation across the data collected from different studies. Interestingly, simple aggregation of such marker genes achieves performance comparable or higher than that of machine-learning classifiers, suggesting its potential for downstream applications. Based on our results, we reannotated all scATAC-seq data for detailed cell types using robust marker genes. Their meta scATAC-seq profiles are publicly available at https://gillisweb.cshl.edu/Meta_scATAC. Furthermore, we trained a deep neural network to predict chromatin accessibility from only DNA sequence and identified key motifs enriched for each neuronal subtype. Those predicted profiles are visualized together in our database as a valuable resource to explore cell-type specific epigenetic regulation in a sequence-dependent and -independent manner.\n\nContactjesse.gillis@utoronto.ca\n\nSupplementary informationSupplementary data are available at xxxxxx online.\n\nKey pointsO_LI7 scATAC-seq datasets of mouse brain are systematically compared to benchmark the efficacy of neuronal cell-type annotation from gene sets.\nC_LIO_LIRedundant marker genes give a dramatic improvement for a sparse scATAC-seq annotation beyond the heterogeneity of scATAC-seq data.\nC_LIO_LIWe reannotated all scATAC-seq data for detailed cell types using robust marker genes and their meta scATAC-seq profiles are publicly available at a new Meta scATAC-seq server.\nC_LIO_LIPredicted profiles from only DNA sequence using a deep neural network are visualized together to explore sequence-dependent and -independent epigenetic regulation.\nC_LI",
    "published": "10.1093/bib/bbac541",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.437947",
    "title": "Bipedalism in Mexican Albian lizard (Squamata) and the locomotion type in other Cretaceous lizards",
    "authors": "Villasenor-Amador, D.; Cruz, J. A.; Suarez, N. X.",
    "author_corresponding": "José Alberto  Cruz",
    "author_corresponding_institution": "Benemérita Universidad Autónoma de Puebla",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.437947.source.xml",
    "abstract": "Representative locomotion types in lizards include terrestrial, arboreal, grass swimmer, sand swimmer and bipedal. Few studies explain the locomotion habit of extinct lizards, and even less asses those of bipedal ones. Here, we use quantitative methods to infer the type of locomotion of two Albian Mexican lizards (Lower Cretaceous) and three Cretaceous lizards from Brazil, North America and Spain, assessing the similarities of the hindlimb-forelimb length ratio amongst extinct and extant species. Additionally, an ancestral character state reconstruction analysis was performed, to evaluate the evolution of lizard locomotion habits. The species Huehuecuetzpalli mixtecus was bipedal while Tijubina pontei was facultative bipedal, Hoyalacerta sanzi, Tepexisaurus tepexii and Polyglyphanodon sternbergi cannot be differentiated amongst terrestrial or arboreal with the approach used in this work. The ancestral character state reconstruction analysis showed a terrestrial ancestral locomotion type, with a basal character state of hindlimbs longer than forelimbs. Equal length between hind and forelimbs appear to be a derivate state that evolved multiple times in lizard evolutionary history.",
    "published": "10.1016/j.jsames.2021.103299",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.438099",
    "title": "Susceptibility of rosaceous fruits and apple cultivars to postharvest rot by Paecilomyces niveus",
    "authors": "Wang, T. W.; Hodge, K. T.",
    "author_corresponding": "Tristan Wei Wang",
    "author_corresponding_institution": "Cornell University",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.438099.source.xml",
    "abstract": "Paecilomyces rot of apples is a postharvest disease caused by Paecilomyces niveus, a problematic spoiling agent of fruit juices and derivatives. The fungus produces ascospores that can survive food processing and germinate in finished fruit products. Processing apple fruits infected with Paecilomyces rot can lead to P. niveus contaminated juices. Because the fungus produces the mycotoxin patulin, juice spoilage by P. niveus is an important health hazard. Little is known about the disease biology and control mechanisms of this recently described postharvest disease. Following Kochs postulates, we determined that a range of previously untested rosaceous fruits and popular apple cultivars are susceptible to Paecilomyces rot infection. We also observed that two closely related food spoiling fungi, Paecilomyces fulvus and Paecilomyces variotti, were unable to infect, cause symptoms in, or reproduce in wounded fruits. Our results highlight the unique abilities of Paecilomyces niveus to infect a variety of fruits, produce patulin, and form highly-resistant spores capable of spoiling normally shelf-stable products.",
    "published": "10.1094/pdis-04-21-0855-re",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.438042",
    "title": "Barrier effects on the spatial distribution of Xylella fastidiosa in Alicante, Spain",
    "authors": "Cendoya, M.; Hubel, A.; Conesa, D.; Vicent, A.",
    "author_corresponding": "Martina  Cendoya",
    "author_corresponding_institution": "Centre de Protecció Vegetal i Biotecnologia, Institut Valencià d'Investigacions Agràries (IVIA)",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.438042.source.xml",
    "abstract": "Spatial models often assume isotropy and stationarity, implying that spatial dependence is direction invariant and uniform throughout the study area. However, these assumptions are violated when dispersal barriers are present in the form of geographical features or disease control interventions. Despite this, the issue of non-stationarity has been little explored in the context of plant health. The objective of this study was to evaluate the influence of different barriers in the distribution of the quarantine plant pathogenic bacterium Xylella fastidiosa in the demarcated area in Alicante, Spain. Occurrence data from the official surveys in 2018 were analyzed with four spatial Bayesian hierarchical models: i) a stationary model representing a scenario without any control interventions or geographical features; ii) a model with mountains as physical barriers; iii) a model with a continuous or iv) discontinuous perimeter barrier as control interventions surrounding the infested area. Barriers were assumed to be totally impermeable, so they should be interpreted as areas without host plants and in which it is not possible for infected vectors or propagating plant material to pass through. Inference and prediction were performed through the integrated nested Laplace approximation methodology and the stochastic partial differential equation approach. In the stationary model the posterior mean of the spatial range was 4,030.17 m 95% CI (2,907.41, 5,563.88), meaning that host plants that are closer to an infected plant than this distance would be at risk for X. fastidiosa. This distance can be used to define the buffer zone around the infested area in Alicante. In the non-stationary models, the posterior mean of the spatial range varied from 3,860.88 m 95% CI (2,918.61, 5,212.18) in the mountain barrier model to 6,141.08 m 95% CI (4,296.32, 9,042.99) in the continuous barrier model. Compared with the stationary model, the perimeter barrier models decreased the probability of X. fastidiosa presence in the area outside the barrier. Differences between the discontinuous and continuous barrier models showed that breaks in areas with low sampling intensity resulted in a higher probability of X. fastidiosa presence. These results may help authorities prioritize the areas for surveillance and implementation of control measures.",
    "published": "10.1094/PHYTO-05-21-0218-R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.01.437293",
    "title": "Denoising physiological data collected during multi-band, multi-echo EPI sequences",
    "authors": "Bottenhorn, K. L.; Salo, T.; Riedel, M. C.; Sutherland, M. T.; Robinson, J. L.; Musser, E. D.; Laird, A. R.",
    "author_corresponding": "Katherine L Bottenhorn",
    "author_corresponding_institution": "Florida International University",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.01.437293.source.xml",
    "abstract": "Collecting physiological data during fMRI experiments can improve fMRI data cleaning and contribute to our understanding of psychophysiological processes; however, these recordings are frequently fraught with artifacts from the MRI pulse sequence. Here, we assess data from BIOPAC Systems, Inc., one of the more widely-used manufacturers of physiological monitoring equipment, and evaluate their recommendations for filtering such artifacts from electrocardiogram and electrodermal activity data collected during single-band, single-echo fMRI sequences and extend these recommendations to address artifacts associated with multiband, multi-echo fMRI sequences. While the magnitude and frequencies of artifacts differ with these aspects of pulse sequences, their effects can be mitigated via application of digital filters incorporating slice collection, multiband factor, and repetition time. The implementation of these filters is provided both in interactive online notebooks and an open source denoising tool.",
    "published": "10.52294/001c.87572",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.02.438293",
    "title": "Competition is a determinant of multidrug resistant plasmid acquisition in Salmonella",
    "authors": "Oladeinde, A.; Abdo, Z.; Zwirzitz, B.; Woyda, R.; Lakin, S. M.; Press, M. O.; Cook, K.; Cox, N. A.; Thomas, J. C.; Looft, T. P.; Rothrock, M. J.; Zock, G.; Plumblee Lawrence, J.; Cudnik, D.; Ritz, C.; Aggrey, S. E.",
    "author_corresponding": "Adelumola  Oladeinde",
    "author_corresponding_institution": "USDA-ARS",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.02.438293.source.xml",
    "abstract": "Fostering a balanced gut microbiome through the administration of beneficial microbes that can competitively exclude pathogens has gained a lot of attention and use in human and animal medicine. However, little is known about how microbes affect the horizontal gene transfer of antimicrobial resistance (AMR). To shed more light on this question, we challenged neonatal broiler chicks raised on reused broiler chicken litter - a complex environment made up of decomposing pine shavings, feces, uric acid, feathers, and feed, with Salmonella Heidelberg (S. Heidelberg), a model pathogen. Neonatal chicks challenged with S. Heidelberg and raised on reused litter were more resistant to S. Heidelberg cecal colonization than chicks grown on fresh litter. Furthermore, chicks grown on reused litter were at a lower risk of colonization with S. Heidelberg strains that encoded AMR on IncI1 plasmids. We used 16S rRNA gene sequencing and shotgun metagenomics to show that the major difference between chicks grown on fresh litter and reused litter was the microbiome harbored in the litter and ceca. The microbiome of reused litter samples was more uniform and enriched in functional pathways related to the biosynthesis of organic and antimicrobial molecules than fresh litter samples. We found that E. coli was the main reservoir of plasmids encoding AMR and that the IncI1 plasmid was maintained at a significantly lower copy per cell in reused litter compared to fresh litter. These findings support the notion that commensal bacteria play an integral role in the horizontal transfer of plasmids encoding AMR to pathogens like Salmonella.\n\nImportance/SignificanceAntimicrobial resistance spread is a worldwide health challenge, stemming in large part, from the ability of microorganisms to share their genetic material through horizontal gene transfer. To address this issue, many countries and international organization have adopted a One health approach to curtail the proliferation of antimicrobial resistant bacteria. This includes the removal and reduction of antibiotics used in food animal production and the development of alternatives to antibiotics. However, there is still a significant knowledge gap in our understanding of how resistance spreads in the absence of antibiotic selection and the role commensal bacteria play in reducing antibiotic resistance transfer. In this study, we show that commensal bacteria play a key role in reducing the horizontal gene transfer of antibiotic resistance to Salmonella and provide the identity of the bacterial species that potentially perform this function in broiler chickens and also postulate the mechanism involved.",
    "published": "10.1128/aem.02517-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.02.438286",
    "title": "The chromatin remodeler Ino80 mediates alternative RNAPII pausing site determination",
    "authors": "Cheon, Y.; Han, S.; Kim, T.; Lee, D.",
    "author_corresponding": "Daeyoup  Lee",
    "author_corresponding_institution": "Korea Advanced Institute of Science and Technology",
    "date": "2021-04-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/03/2021.04.02.438286.source.xml",
    "abstract": "Promoter-proximal pausing of RNA polymerase II (RNAPII) is a critical step in early transcription elongation for the precise regulation of gene expression. Here, we provide evidence of promoter-proximal pausing-like distributions of RNAPII in S. cerevisiae. We found that genes bearing an alternative pausing site utilize Ino80p to properly localize RNAPII pausing at the first pausing site and to suppress the accumulation of RNAPII at the second pausing site, which is tightly associated with the +1 nucleosome. This alternative pausing site determination was dependent on the remodeling activity of Ino80p to modulate the +1 nucleosome position and might be controlled synergistically with Spt4p. Furthermore, we observed similar Ino80-dependent RNAPII pausing in mouse embryonic stem cells (mESCs). Based on our collective results, we hypothesize that the chromatin remodeler Ino80 plays a highly conserved role in regulating early RNAPII elongation to establish intact pausing.",
    "published": "10.1186/s13059-021-02500-1",
    "server": "biorxiv"
  }
]