[
  {
    "doi": "10.1101/231548",
    "title": "Single-cell characterization of step-wise acquisition of carboplatin resistance in ovarian cancer",
    "authors": "Wenzel, A. T.; Champa, D.; Venkatesh, H.; Sun, S.; Tsai, C.-Y.; Mesirov, J. P.; Bui, J. D.; Howell, S. B.; Harismendy, O.",
    "author_corresponding": "Olivier  Harismendy",
    "author_corresponding_institution": "UC San Diego",
    "date": "2021-02-07",
    "version": "2",
    "type": "new results",
    "license": "",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/231548.source.xml",
    "abstract": "Acquired resistance to carboplatin is a major obstacle to the cure of ovarian cancer, but its molecular underpinnings are still poorly understood and often inconsistent between in vitro modeling studies. Using sequential treatment cycles, multiple clones derived from a single ovarian cancer cell reached similar levels of resistance. The resistant clones showed significant transcriptional heterogeneity, with shared repression of cell cycle processes and induction of IFN response signaling, and subsequent pharmacological inhibition of the JAK/STAT pathway led to a general increase in carboplatin sensitivity. Gene-expression based virtual synchronization of 26,772 single cells from 2 treatment steps and 4 resistant clones was used to evaluate the activity of Hallmark gene sets in proliferative (P) and quiescent (Q) phases. Two behaviors were associated with resistance: 1) broad repression in the P phase observed in all clones in early resistant steps and 2) prevalent induction in Q phase observed in the late treatment step of one clone. Furthermore, the induction of IFN response in P phase or Wnt-signaling in Q phase were observed in distinct resistant clones. These observations suggest a model of resistance hysteresis, where functional alterations of the P and Q phase states affect the dynamics of the successive transitions between drug exposure and recovery, and prompts for a precise monitoring of single-cell states to develop more effective schedules for, or combination of, chemotherapy treatments.",
    "published": "10.1038/s41540-022-00230-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.218065",
    "title": "DLX5/6 GABAergic expression affects social vocalization: implications for human evolution",
    "authors": "Levi, G.; de Lombares, C.; Giuliani, C.; Iannuzzi, V.; Aouci, R.; Garagnani, P.; Franceschi, C.; Grimaud-Herve, D.; Narboux-Neme, N.",
    "author_corresponding": "Nicolas  Narboux-Neme",
    "author_corresponding_institution": "Molecular physiology and adaptation, CNRS UMR7221, Department AVIV, National Museum of Natural History, Paris, France",
    "date": "2021-02-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2020.07.24.218065.source.xml",
    "abstract": "DLX5 and DLX6 are two closely related transcription factors involved in brain development and in GABAergic differentiation. The DLX5/6 locus is regulated by FoxP2, a gene involved in language evolution and has been associated to neurodevelopmental disorders and mental retardation. Targeted inactivation of Dlx5/6 in mouse GABAergic neurons (Dlx5/6VgatCre mice) results in behavioural and metabolic phenotypes notably increasing lifespan by 33%.\n\nHere, we show that Dlx5/6VgatCre mice present a hyper-vocalization and hyper-socialization phenotype. While only 7% of control mice emitted more than 700 vocalizations/10min, 30% and 56% of heterozygous or homozygous Dlx5/6VgatCre mice emitted more than 700 and up to 1400 calls/10min with a higher proportion of complex and modulated calls. Hyper-vocalizing animals were more sociable: the time spent in dynamic interactions with an unknown visitor was more than doubled compared to low-vocalizing individuals.\n\nThe characters affected by Dlx5/6 in the mouse (sociability, vocalization, skull and brain shape...) overlap those affected in the \"domestication syndrome\". We therefore explored the possibility that DLX5/6 played a role in human evolution and \"self-domestication\" comparing DLX5/6 genomic regions from Neanderthal and modern humans. We identify an introgressed Neanderthal haplotype (DLX5/6-N-Haplotype) present in 12.6% of European individuals that covers DLX5/6 coding and regulatory sequences. The DLX5/6-N-Haplotype includes the binding site for GTF2I, a gene associated to Williams-Beuren syndrome, a hyper-sociability and hyper-vocalization neurodevelopmental disorder. The DLX5/6-N-Haplotype is significantly underrepresented in semi-supercentenarians (>105y of age), a well-established human model of healthy ageing and longevity, suggesting their involvement in the co-evolution of longevity, sociability and speech.",
    "published": "10.1093/molbev/msab181",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.277400",
    "title": "Experimentally disambiguating models of sensory cue integration",
    "authors": "Scarfe, P.",
    "author_corresponding": "Peter  Scarfe",
    "author_corresponding_institution": "University of Reading",
    "date": "2021-02-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2020.09.01.277400.source.xml",
    "abstract": "Sensory cue integration is one of the primary areas in which a normative mathematical framework has been used to define the \"optimal\" way in which to make decisions based upon ambiguous sensory information and compare these predictions to behaviour. The conclusion from such studies is that sensory cues are integrated in a statistically optimal fashion. However, numerous alternative computational frameworks exist by which sensory cues could be integrated, many of which could be described as \"optimal\" based on different criteria. Existing studies rarely assess the evidence relative to different candidate models, resulting in an inability to conclude that sensory cues are integrated according to the experimenters preferred framework. The aims of the present paper are to summarise and highlight the implicit assumptions rarely acknowledged in testing models of sensory cue integration, as well as to introduce an unbiased and principled method by which to determine, for a given experimental design, the probability with which a population of observers behaving in accordance with one model of sensory integration can be distinguished from the predictions of a set of alternative models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.28.316125",
    "title": "Zinc-binding motif acts as an oxidative stress sensor to regulate TRPM7 channel activity",
    "authors": "Inoue, H.; Murayama, T.; Kobayashi, T.; Konishi, M.; Yokoyama, U.",
    "author_corresponding": "Hana  Inoue",
    "author_corresponding_institution": "Tokyo Medical University",
    "date": "2021-02-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2020.09.28.316125.source.xml",
    "abstract": "TRPM7 channel activity is negatively regulated by intracellular Mg2+. We previously reported that TRPM7 was inhibited by oxidative stress due to an enhancement of the inhibition by intracellular Mg2+. In the present study, we aimed to clarify the precise mechanism underlying the TRPM7 inhibition by oxidative stress induced by hydrogen peroxide (H2O2). Site-directed mutagenesis on full-length TRPM7 revealed that none of the cysteines other than C1809 and C1813 within the zinc-binding motif of the TRPM7 kinase domain were involved in the H2O2-induced TRPM7 inhibition. When C1809 or C1813 was mutated, full-length TRPM7 was not expressed on the plasma membrane. We, therefore, developed a novel approach in which the full-length TRPM7 is functionally reconstituted by co-expressing the TRPM7 channel domain (M7cd) and the TRPM7 kinase domain (M7kd) as separate individual proteins in HEK293 cells. When M7cd was expressed alone, the current was inhibited by intracellular Mg2+ more strongly than in full-length TRPM7. Co-expression of M7cd and M7kd attenuated the current inhibition by intracellular Mg2+, and the current was sensitive to oxidative stress, indicating successful reconstitution of a full-length TRPM7-like current. A similar current reconstitution was observed when M7cd was co-expressed with the kinase inactive mutant M7kd-K1645R. Thus, it is suggested that the kinase activity is not essential for the reconstitution. Co-expression of M7cd and M7kd carrying a mutation at C1809 or C1813 failed to restore the full-length TRPM7-like current. No reconstitution was also observed with M7kd carrying a mutation at H1750 and H1807, which are involved in the zinc-binding motif formation together with C1809 and C1813. These data suggest that the zinc-binding motif is essential for the intracellular Mg2+-dependent regulation of the TRPM7 channel activity by M7kd, and the cysteines in the zinc-binding motif might play a role in the oxidative stress response of TRPM7.",
    "published": "10.1085/jgp.202012708",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.09.332643",
    "title": "Piezo2 mediates ultrasonic hearing via cochlear outer hair cells in mice",
    "authors": "Li, J.; Liu, S.; Song, C.; Hu, Q.; Zhao, Z.; Deng, T.; Zou, L.; Wang, S.; Chen, J.; Liu, L.; Hou, H.; Yuan, K.; Zheng, H.; Liu, Z.; Chen, X.; Sun, W.; Xiao, B.; Xiong, W.",
    "author_corresponding": "Wei  Xiong",
    "author_corresponding_institution": "School of Life Sciences, Tsinghua University, Beijing 100084, China",
    "date": "2021-02-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2020.10.09.332643.source.xml",
    "abstract": "Ultrasonic hearing is exploited for hunting and navigation as in echolocation by microbats and bottleneck dolphins, and for social communication like ultrasonic vocalization by mice and rats. However, the molecular and cellular basis for ultrasonic hearing is not known yet. Here we show that knockout of the mechanosensitive ion channel PIEZO2 in cochlea disrupts the ultrasonic hearing but not the low-frequency hearing in mice, as shown by audiometry and acoustically-associative freezing behavior. Deletion of Piezo2 in the outer hair cells specifically abolishes the associative learning of the mice upon hearing the ultrasonic frequency. Ex vivo cochlear Ca2+ imaging revealed that the ultrasonic transduction requires both PIEZO2 and the hair-cell mechanotransduction channel. Together, our study demonstrates that the outer hair cells are the effector cells with PIEZO2 as an essential molecule for ultrasonic hearing in mice.\n\nSignificance StatementSome animals have evolved an incredible ability for vocalizing and hearing ultrasonic frequencies that is inaudible for humans (> 20 kHz). For many years, it has been considered that animals hear ultrasonic frequencies with their cochlear hair cells, using the identical set of mechanotransduction molecules in the hair bundles for hearing audible frequencies. Here, we show that the mice lacking the mechanosensitive ion channel PIEZO2 hardly hear ultrasonic frequencies, while can still be sensitive to audible frequencies. Thus, animals may use a partially different mechanism for sensing physiological ultrasound.",
    "published": "10.1073/pnas.2101207118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.20.390435",
    "title": "Temporal dynamics of animacy categorization in the brain of patients with mild cognitive impairment",
    "authors": "Karimi, H.; Marefat, H.; Khanbagi, M.; Kalafatis, C.; Modarres, M. H.; Vahabi, Z.; Khaligh-Razavi, S.-M.",
    "author_corresponding": "Hamed  Karimi",
    "author_corresponding_institution": "Cognetivity ltd, London, UK",
    "date": "2021-02-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2020.11.20.390435.source.xml",
    "abstract": "Electroencephalography (EEG) has been commonly used to measure brain alterations in Alzheimers Disease (AD). However, reported changes are limited to those obtained from using univariate measures, including activation level and frequency bands. To look beyond the activation level, we used multivariate pattern analysis (MVPA) to extract patterns of information from EEG responses to images in an animacy categorization task. Comparing healthy controls (HC) with patients with mild cognitive impairment (MCI), we found that the neural speed of animacy information processing is decreased in MCI patients. Moreover, we found critical time-points during which the representational pattern of animacy for MCI patients was significantly discriminable from that of HC, while the activation level remained unchanged. Together, these results suggest that the speed and pattern of animacy information processing provide clinically useful information as a potential biomarker for detecting early changes in MCI and AD patients.",
    "published": "10.1371/journal.pone.0264058",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.27.401752",
    "title": "Diverse molecular mechanisms contribute to differential expression of human duplicated genes",
    "authors": "Shew, C. J.; Carmona-Mora, P.; Soto, D. C.; Mastoras, M.; Roberts, E.; Rosas, J.; Jagannathan, D.; Kaya, G.; O'Geen, H.; Dennis, M. Y.",
    "author_corresponding": "Megan Y. Dennis",
    "author_corresponding_institution": "University of California Davis",
    "date": "2021-02-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2020.11.27.401752.source.xml",
    "abstract": "Emerging evidence links genes within human-specific segmental duplications (HSDs) to traits and diseases unique to our species. Strikingly, despite being nearly identical by sequence (>98.5%), paralogous HSD genes are differentially expressed across human cell and tissue types, though the underlying mechanisms have not been examined. We compared cross-tissue mRNA levels of 75 HSD genes from 30 families between humans and chimpanzees and found expression patterns consistent with pseudo- or neofunctionalization. In general, ancestral paralogs exhibited greatest expression conservation with chimpanzee orthologs, though exceptions suggest certain derived paralogs may retain or supplant ancestral functions. Concordantly, analysis of long-read isoform sequencing datasets from diverse human tissues and cell lines found that about half of derived paralogs exhibited globally lower expression. To understand mechanisms underlying these differences, we leveraged data from human lymphoblastoid cell lines (LCLs) and found no relationship between paralogous expression divergence and post- transcriptional regulation, sequence divergence, or copy number variation. Considering cis-regulation, we reanalyzed ENCODE data and recovered hundreds of previously unidentified candidate CREs in HSDs. We also generated large-insert ChIP-sequencing data for active chromatin features in an LCL to better distinguish paralogous regions. Some duplicated CREs were sufficient to drive differential reporter activity, suggesting they may contribute to divergent cis-regulation of paralogous genes. This work provides evidence that cis-regulatory divergence contributes to novel expression patterns of recent gene duplicates in humans.",
    "published": "10.1093/molbev/msab131",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.29.401794",
    "title": "Brain transcriptomic changes in Japanese quail reveal roles for neurotensin and urocortin 3 in avian parental care",
    "authors": "Lopes, P. C.; de Bruijn, R.",
    "author_corresponding": "Patricia C. Lopes",
    "author_corresponding_institution": "Chapman University",
    "date": "2021-02-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2020.11.29.401794.source.xml",
    "abstract": "For many species, parental care critically affects offspring survival. But what drives animals to display parental behaviours towards young? In mammals, pregnancy-induced physiological transformations seem key in preparing the neural circuits that lead towards attraction (and reduced-aggression) to young. Beyond mammalian maternal behaviour, knowledge of the neural mechanisms that underlie parental care is severely lacking. We took advantage of a domesticated bird species, the Japanese quail, for which parental behaviour towards chicks can be induced through a sensitization procedure, a process that is not effective in all animals. We used the variation in parental responses to study neural transcriptomic changes associated with the sensitization procedure itself and with the outcome of the procedure (i.e., presence of parental behaviours). Out of the brain regions studied, we found that most differences in gene expression were located in the hypothalamus. Two genes identified are of particular interest, as no role in avian parental care was known for those genes. One is neurotensin, previously only demonstrated to be causally associated with maternal care in mammals. The other one is urocortin 3, causally demonstrated to affect young-directed neglect and aggression in mammals. Our work opens new avenues of research into understanding the neural basis of parental care in non-placental species.",
    "published": "10.1038/s41598-021-94927-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.02.408625",
    "title": "Long-term persistence of crAss-like phage crAss001 is associated with phase variation in Bacteroides intestinalis",
    "authors": "Shkoporov, A. N.; Khokhlova, E. V.; Stephens, N.; Hueston, C.; Seymour, S.; Hryckowian, A. J.; Scholz, D.; Ross, R. P.; Hill, C.",
    "author_corresponding": "Andrey N Shkoporov",
    "author_corresponding_institution": "University College Cork",
    "date": "2021-02-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2020.12.02.408625.source.xml",
    "abstract": "The crAss-like phages are ubiquitous and highly abundant members of the human gut virome that infect commensal bacteria of the order Bacteroidales. Although incapable of classical lysogeny, these viruses demonstrate unexplained long-term persistence in the human gut microbiome, dominating the virome in some individuals. Here we demonstrate that rapid phase variation of alternate capsular polysaccharides plays an important role in dynamic equilibrium between phage sensitivity and resistance in B. intestinalis cultures, allowing phage and bacteria to multiply in parallel. The data also suggests the role of concomitant phage persistence mechanisms associated with delayed lysis of infected cells, such as carrier state infection. From an ecological and evolutionary standpoint this type of phage-host interaction is consistent with the Piggyback-the-Winner model, which suggests a preference towards lysogenic or other \"benign\" forms of phage infection when the host is stably present at high abundance.\n\nTeaserCrAss-like phage persistence in Bacteroides is associated with capsule phase-variation and additional unexplored mechanisms.",
    "published": "10.1186/s12915-021-01084-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423456",
    "title": "Standardizing a protocol for studying pH-dependent transient conformations using computer simulations",
    "authors": "Singh, R.; Lynn, A. M.",
    "author_corresponding": "Andrew M Lynn",
    "author_corresponding_institution": "JNU",
    "date": "2021-02-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2020.12.21.423456.source.xml",
    "abstract": "1.Understanding pH-dependent protein stability is important in biological - transport, storage, and delivery, in vivo conditions such as aggregation potential in neurodegenerative disease, and in studying the folding/unfolding of proteins. Using computer simulations, we can replace complex experimental determination and provide an atomistic-level interpretation of the cause and effect of pH on protein stability. Here, we standardize a method that provides a framework through which we examined pH-dependent transient conformations during unfolding simulations of proteins. Constant pH simulations utilized in the prediction of pKa values of charged groups of the peptide. The calculated pKa values employed to fix the appropriate protonation state of the amino acid to simulate the effect of pH on the system. Trajectories from multiple high-temperature MD simulations of the protein sample the conformational space during unfolding for a given pH state. The ensemble of conformations is analyzed from its free energy landscape to identify transient and stable conformations both at a given pH and between different pH. As a test system RN80, a protein fragment analog of the C-peptide from bovine pancreatic ribonuclease-A used to measure the accuracy of the predictions from simulations. Experimental measures of the helix content determined as a function of pH display a bell-shaped curve, i.e. RN80 alpha-helix formation is maximum at pH5 with a subsequent loss in helicity at higher and lower pH. The main forces stabilizing the alpha-helix are a salt-bridge formed between Glu-2 and Arg-10 and cation-pi-interaction between Tyr-8 and His-12. Our protocol includes constant pH calculations, optimal high-temperature simulations, and Free Energy landscape analysis exhibited the agreement with the experimental observations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.01.425043",
    "title": "Estimation of differential cell cycle kinetics in higher plant root meristem with cellular fate and positional resolution.",
    "authors": "Pasternak, T. P.; Kircher, S.; Palme, K.",
    "author_corresponding": "Taras P. Pasternak",
    "author_corresponding_institution": "Inst Biologie II",
    "date": "2021-02-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.01.01.425043.source.xml",
    "abstract": "Plant root development is a complex spatial-temporal process that originates in the root apical meristem (RAM). To shape the organs structure signaling between the different cells and cell files must be highly coordinated. Thereby, diverging kinetics of chromatin remodeling and cell growth in these files need to be integrated and balanced by differential cell growth and local differences in cell proliferation frequency. Understanding the local differences in cell cycle duration in the RAM and its correlation with chromatin organization is crucial to build a holistic view on the different regulatory processes and requires a quantitative estimation of the chromatin geometry and underlying mitotic cell cycle phases timing at every cell file and every position. Unfortunately, so far precise methods for such analysis are missing.\n\nThis study presents a robust and straightforward pipeline to determine in parallel the duration of cell cycles key stages in all cell layers of a plants root and their nuclei organization. The methods combine marker-free techniques based on the detection of the nucleus, deep analysis of the chromatin phase transition, incorporation of 5-ethynyl-2'-deoxyuridine (EdU), and mitosis with a deep-resolution plant phenotyping platform to analyze all key cell cycle events kinetics.\n\nIn the Arabidopsis thaliana L. RAM S-phase duration was found to be as short as 20-30 minutes in all cell files. The subsequent G2-phase duration however depends on the cell type/position and varies from 3.5 hours in the pericycle to more than 4.5 hours in the epidermis. Overall, S+G2+M duration in Arabidopsis under our condition is 4 hours in the pericycle and up to 5.5 hours in the epidermis.\n\nEndocycle duration was determined as the time required to achieve 100% EdU index in the transition zone and estimated to be in the range of 3-4 hours.\n\nBesides Arabidopsis, we show that the presented technique is applicable also to root tips of other dicot and monocot plants (tobacco (Nicotiana tabacum L.), tomato (Lycopersicon esculentum L.) and wheat (Triticum aestivum L.).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.10.426089",
    "title": "Network centrality is the most important variable determining gene sequence evolution rates in Schizosaccharomyces pombe",
    "authors": "Harnqvist, S.",
    "author_corresponding": "Simon  Harnqvist",
    "author_corresponding_institution": "University of York",
    "date": "2021-02-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.01.10.426089.source.xml",
    "abstract": "Which variables determine the rate of gene and protein sequence evolution is a central question in evolutionary genomics. In the model organism fission yeast (Schizosaccharomyces pombe), the determinants of the rate of sequence evolution have yet to be determined. Previous studies in other organisms have typically found gene expression levels to be most significant, with numerous other variables identified as having a smaller impact. Here, partial least squares regression (PLS) and partial correlation analysis are used to model sequence evolution rates in the fission yeast genome by a range of variables. Variable importance in projection (VIP) scores as well as partial correlation coefficients are calculated for each variable, and used as estimates of the influence of each independent variable on sequence evolution rate. Unlike many previous studies in other organisms, centrality in the PPI network is shown to be the most important variable, and gene expression found to be less influential. Considerable heterogeneity is found in the influence of different gene ontology terms as well as amino acid composition. However, the majority of variance in constraint in fission yeast remains unexplained by this study, indicating that variables not yet considered and stochastics probably have considerable impact on the rate of molecular evolution.",
    "published": "10.1007/s00239-021-10028-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.11.426277",
    "title": "VeloSim: Simulating single cell gene-expression and RNA velocity",
    "authors": "Zhang, Z.; Zhang, X.",
    "author_corresponding": "Xiuwei  Zhang",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2021-02-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.01.11.426277.source.xml",
    "abstract": "The availability of high throughput single-cell RNA-Sequencing data allows researchers to study the molecular mechanisms that drive the temporal dynamics of cells during differentiation or development. Recent computational methods that build upon single-cell sequencing technology, such as trajectory inference or RNA-velocity estimation, provide a way for researchers to analyze the state of each cell during a continuous dynamic process. However, with the surge of such computational methods, there is still a lack of simulators that can model the cell temporal dynamics, and provide ground truth data to benchmark the computational methods.\n\nHereby we present VeloSim, a simulation software that can simulate the gene-expression kinetics in cells along continuous trajectories. VeloSim is able to take any trajectory structure composed of basic elements including \"linear\" and \"cycle\" as input, and outputs unspliced mRNA count matrix, spliced mRNA count matrix, cell pseudo-time and true RNA velocity of the cells. We demonstrate how VeloSim can be used to benchmark trajectory inference and RNA-velocity estimation methods with different amounts of biological and technical variation within the datasets. VeloSim is implemented into an R package available at https://github.com/PeterZZQ/VeloSim.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.18.427113",
    "title": "Randomized controlled studies comparing traditional lectures versus online modules",
    "authors": "Musunuru, K.; Machanda, Z. P.; Qiao, L.; Anderson, W. J.",
    "author_corresponding": "Kiran  Musunuru",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-02-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.01.18.427113.source.xml",
    "abstract": "We assessed the efficacy of traditional lectures versus online modules with respect to student learning in an undergraduate introductory biochemistry course in two successive years. In the first year, students had the options of attending live lectures by the course instructor and viewing online modules pre-recorded by the instructor, with the lectures and modules covering identical content; in addition, all students had a mandatory weekly application session. Utilizing pre-course and post-course tests as an instrument with which to measure learning during the course, we observed significantly increased learning (0.7 standard deviations) with attendance of traditional lectures and decreased learning with use of online modules, even after adjustment for grade point average. In the second year, the course had the same curriculum, but students were randomized to either live lectures or online modules for the first half of the course, crossing over to the other modality during the second half. With randomization, no difference in learning was observed between the two groups. Furthermore, we found that students self-reported greater engagement when viewing online modules than when attending lectures in person. These findings suggest some aspects of the lecture experience can be shifted to online modules in STEM courses without impacts on student learning so as to use classroom time more fully for application-based active learning interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427844",
    "title": "Whole Animal Multiplexed Single-Cell RNA-Seq Reveals Plasticity of Clytia Medusa Cell Types",
    "authors": "Chari, T.; Weissbourd, B.; Gehring, J.; Ferraioli, A.; Leclere, L.; Herl, M.; Gao, F.; Chevalier, S.; Copley, R. R.; Houliston, E.; Anderson, D. J.; Pachter, L.",
    "author_corresponding": "Lior  Pachter",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2021-02-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.01.22.427844.source.xml",
    "abstract": "We present an organism-wide, transcriptomic cell atlas of the hydrozoan medusa Clytia hemisphaerica, and determine how its component cell types respond to starvation. Utilizing multiplexed scRNA-seq, in which individual animals were indexed and pooled from control and perturbation conditions into a single sequencing run, we avoid artifacts from batch effects and are able to discern shifts in cell state in response to organismal perturbations. This work serves as a foundation for future studies of development, function, and plasticity in a genetically tractable jellyfish species. Moreover, we introduce a powerful workflow for high-resolution, whole animal, multiplexed single-cell genomics (WHAM-seq) that is readily adaptable to other traditional or non-traditional model organisms.",
    "published": "10.1126/sciadv.abh1683",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.28.428549",
    "title": "Strobemers: an alternative to k-mers for sequence comparison",
    "authors": "Sahlin, K.",
    "author_corresponding": "Kristoffer  Sahlin",
    "author_corresponding_institution": "Stockholm University",
    "date": "2021-02-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.01.28.428549.source.xml",
    "abstract": "K-mer-based methods are widely used in bioinformatics for various types of sequence comparison. However, a single mutation will mutate k consecutive k-mers and makes most k-mer based applications for sequence comparison sensitive to variable mutation rates. Many techniques have been studied to overcome this sensitivity, e.g., spaced k-mers and k-mer permutation techniques, but these techniques do not handle indels well. For indels, pairs or groups of small k-mers are commonly used, but these methods first produce k-mer matches, and only in a second step, a pairing or grouping of k-mers is performed. Such techniques produce many redundant k-mer matches due to the size of k.\n\nHere, we propose strobemers as an alternative to k-mers for sequence comparison. Intuitively, strobemers consist of linked minimizers. We use simulated data to show that strobemers provide more evenly distributed sequence matches and are less sensitive to different mutation rates than k-mers and spaced k-mers. Strobemers also produce a higher match coverage across sequences. We further implement a proof-of-concept sequence matching tool StrobeMap, and use synthetic and biological Oxford Nanopore sequencing data to show the utility of using strobemers for sequence comparison in different contexts such as sequence clustering and alignment scenarios. A reference implementation of our tool StrobeMap together with code for analyses is available at https://github.com/ksahlin/strobemers.",
    "published": "10.1101/gr.275648.121",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.31.429000",
    "title": "Deep learning integration of molecular and interactome data for protein-compound interaction prediction",
    "authors": "Watanabe, N.; Ohnuki, Y.; Sakakibara, Y.",
    "author_corresponding": "Yasubumi  Sakakibara",
    "author_corresponding_institution": "Keio University",
    "date": "2021-02-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.01.31.429000.source.xml",
    "abstract": "MotivationVirtual screening, which can computationally predict the presence or absence of protein-compound interactions, has attracted attention as a large-scale, low-cost, and short-term search method for seed compounds. Existing machine learning methods for predicting protein-compound interactions are largely divided into those based on molecular structure data and those based on network data. The former utilize information on proteins and compounds, such as amino acid sequences and chemical structures, while the latter utilize interaction network data, such as data on protein-protein interactions and compound-compound interactions. However, few attempts have been made to combine both types of data in molecular information and interaction networks.\n\nResultsWe developed a deep learning-based method that integrates protein features, compound features, and multiple types of interactome data to predict protein-compound interactions. We designed three benchmark datasets with different difficulties and evaluated the performance on them. The performance evaluations show that our deep learning framework for integrating molecular structure data and interactome data outperforms state-of-the-art machine learning methods for protein-compound interaction prediction tasks. The performance improvement is proven to be statistically significant by the Wilcoxon signed-rank test. This reveals that the multi-interactome captures different perspectives than amino acid sequence homology and chemical structure similarity, and both type of data have a synergistic effect in improving prediction accuracy. Furthermore, experiments on three benchmark datasets show that our method is more robust than existing methods in accurately predicting interactions between proteins and compounds that are unseen in the training samples.",
    "published": "10.1186/s13321-021-00513-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.02.429256",
    "title": "Redefining tumor classification and clinical stratification through a colorectal cancer single-cell atlas",
    "authors": "Khaliq, A. M.; kurt, z.; Grunvald, M. W.; Erdogan, C.; Turgut, S. S.; Rand, T.; Khare, S.; Borgia, J. A.; Hayden, D. M.; Pappas, S. G.; Govekar, H. R.; Bhama, A. R.; Singh, A.; Jacobson, R. A.; Kam, A. E.; Zloza, A.; Reiser, J.; Catenacci, D. V.; Turaga, K.; Radovich, M.; Thyparambil, S.; Levy, M. A.; Subramanian, J.; Kuzel, T. M.; Sadanandam, A.; Hussain, A.; El-Rayes, B.; Salahudeen, A.; Masood, A.",
    "author_corresponding": "Ashiq  Masood",
    "author_corresponding_institution": "Rush University Medical Center, Chicago, IL, USA.",
    "date": "2021-02-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.02.429256.source.xml",
    "abstract": "Colorectal cancer (CRC), a disease of high incidence and mortality, has had few treatment advances owing to a large degree of inter- and intratumoral heterogeneity. Attempts to classify subtypes of colorectal cancer to develop treatment strategies has been attempted by Consensus Molecular Subtypes (CMS) classification. However, the cellular etiology of CMS classification is incompletely understood and controversial. Here, we generated and analyzed a single-cell transcriptome atlas of 49,859 CRC cells from 16 patients, validated with an additional 31,383 cells from an independent CRC patient cohort. We describe subclonal transcriptomic heterogeneity of CRC tumor epithelial cells, as well as discrete stromal populations of cancer-associated fibroblasts (CAFs). Within CRC CAFs, we identify the transcriptional signature of specific subtypes (CAF-S1 and CAF-S4) in more than 1,500 CRC patients using bulk transcriptomic data that significantly stratifies overall survival in multiple independent cohorts. We also uncovered two CAF-S1 subpopulations, ecm-myCAF and TGF{beta}-myCAF, known to be associated with primary resistance to immunotherapies. We demonstrate that scRNA analysis of malignant, stromal, and immune cells exhibit a more complex picture than portrayed by bulk transcriptomic-based Consensus Molecular Subtypes (CMS) classification. By demonstrating an abundant degree of heterogeneity amongst these cell types, our work shows that CRC is best represented in a transcriptomic continuum crossing traditional classification systems boundaries. Overall, this CRC cell map provides a framework to re-evaluate CRC tumor biology with implications for clinical trial design and therapeutic development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.02.429256",
    "title": "Redefining tumor classification and clinical stratification through a colorectal cancer single-cell atlas",
    "authors": "Khaliq, A. M.; kurt, z.; Grunvald, M. W.; Erdogan, C.; Turgut, S. S.; Rand, T.; Khare, S.; Borgia, J. A.; Hayden, D. M.; Pappas, S. G.; Govekar, H. R.; Bhama, A. R.; Singh, A.; Jacobson, R. A.; Kam, A. E.; Zloza, A.; Reiser, J.; Catenacci, D. V.; Turaga, K.; Radovich, M.; Thyparambil, S.; Levy, M. A.; Subramanian, J.; Kuzel, T. M.; Sadanandam, A.; Hussain, A.; El-Rayes, B.; Salahudeen, A.; Masood, A.",
    "author_corresponding": "Ashiq  Masood",
    "author_corresponding_institution": "Rush University Medical Center, Chicago, IL, USA.",
    "date": "2021-02-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.02.429256.source.xml",
    "abstract": "Colorectal cancer (CRC), a disease of high incidence and mortality, has had few treatment advances owing to a large degree of inter- and intratumoral heterogeneity. Attempts to classify subtypes of colorectal cancer to develop treatment strategies has been attempted by Consensus Molecular Subtypes (CMS) classification. However, the cellular etiology of CMS classification is incompletely understood and controversial. Here, we generated and analyzed a single-cell transcriptome atlas of 49,859 CRC cells from 16 patients, validated with an additional 31,383 cells from an independent CRC patient cohort. We describe subclonal transcriptomic heterogeneity of CRC tumor epithelial cells, as well as discrete stromal populations of cancer-associated fibroblasts (CAFs). Within CRC CAFs, we identify the transcriptional signature of specific subtypes (CAF-S1 and CAF-S4) in more than 1,500 CRC patients using bulk transcriptomic data that significantly stratifies overall survival in multiple independent cohorts. We also uncovered two CAF-S1 subpopulations, ecm-myCAF and TGF{beta}-myCAF, known to be associated with primary resistance to immunotherapies. We demonstrate that scRNA analysis of malignant, stromal, and immune cells exhibit a more complex picture than portrayed by bulk transcriptomic-based Consensus Molecular Subtypes (CMS) classification. By demonstrating an abundant degree of heterogeneity amongst these cell types, our work shows that CRC is best represented in a transcriptomic continuum crossing traditional classification systems boundaries. Overall, this CRC cell map provides a framework to re-evaluate CRC tumor biology with implications for clinical trial design and therapeutic development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.430045",
    "title": "The nucleoid-associated protein Gbn binds to GATC sequences and affects sporulation and antibiotic production in Streptomyces",
    "authors": "Du, C.; Willemse, J.; Carrion, V. J.; Erkelens, A. M.; Dame, R. T.; van Wezel, G. P.",
    "author_corresponding": "Gilles P. van Wezel",
    "author_corresponding_institution": "Leiden University",
    "date": "2021-02-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.06.430045.source.xml",
    "abstract": "Bacterial chromosome structure is organized by a diverse group of proteins collectively referred to as nucleoid-associated proteins (NAPs). Many NAPs have been well studied in Streptomyces, including Lsr2, HupA, HupS, and sIHF. Here, we show that SCO1839 represents a novel family of Actinobacteria NAPs and recognizes a consensus sequence consisting of GATC followed by (A/T)T. The protein was designated Gbn for GATC-binding NAP. Deletion of gbn led to alterations in development and antibiotic production in Streptomyces coelicolor. Chromatin immunoprecipitation sequencing (ChIP-Seq) detected more than 2800 binding regions, encompassing some 3600 GATCWT motifs, which comprise 55% of all such motifs in the S. coelicolor genome. DNA binding of Gbn in vitro increased DNA stiffness but not compaction, suggesting a role in regulation rather than chromosome organization. Transcriptomics analysis showed that Gbn binding generally leads to reduced gene expression. The DNA binding profiles were nearly identical between vegetative and aerial growth. Exceptions are SCO1311 and SCOt32, for a tRNA editing enzyme and a tRNA that recognises the rare leucine codon CUA, respectively, which nearly exclusively bound during vegetative growth. Taken together, our data show that Gbn is a highly pleiotropic NAP that impacts growth and development in streptomycetes.\n\nIMPORTANCEA large part of the chemical space of bioactive natural products is derived from Actinobacteria. Many of the biosynthetic gene clusters for these compounds are cryptic, in others words, they are expressed in nature but not in the laboratory. Understanding the global regulatory networks that control gene expression is key to the development of approaches to activate this biosynthetic potential. Chromosome structure has a major impact on the control of gene expression. In bacteria, the organization of chromosome structure is mediated by a diverse group of proteins referred to collectively as nucleoid-associated proteins (NAPs), which play an important role in the control of gene expression, nucleoid structure and DNA repair. We here present the discovery of a novel and extremely pleiotropic NAP, which we refer to as Gbn. Gbn is a sporulation-specific protein that occurs only in the Actinobacteria and binds to GATC sequences, with a subtle but broad effect on global gene expression. The discovery of Gbn is a new step towards better understanding of how gene expression and chromosome structure is governed in antibiotic-producing streptomycetes.",
    "published": "10.1128/msystems.00061-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.430038",
    "title": "Temporo-cerebellar connectivity underlies timing constraints in audition",
    "authors": "Stockert, A.; Schwartze, M.; Poeppel, D.; Anwander, A.; Kotz, S. A.",
    "author_corresponding": "Sonja A Kotz",
    "author_corresponding_institution": "Maastricht University",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.06.430038.source.xml",
    "abstract": "The flexible and efficient adaptation to dynamic, rapid changes in the auditory environment likely involves generating and updating of internal models. Such models arguably exploit connections between the neocortex and the cerebellum, supporting proactive adaptation. Here we test the functional mechanisms associated with temporo-cerebellar connectivity, verifying these mechanisms for speech sounds. First, we identify lesion-specific deficits for the encoding of short timescale spectro-temporal non-speech and speech properties in patients with left posterior temporal cortex stroke. Second, using lesion-guided probabilistic tractography in healthy participants, we reveal bidirectional temporo-cerebellar connectivity with cerebellar dentate nuclei and crura I/II. These findings imply that the encoding and modeling of rapidly modulated auditory spectro-temporal properties engage a temporo-cerebellar interface. The data further support the conjecture that proactive adaptation to a dynamic environment via internal models is a generalizable principle.\n\nSignificance StatementAsymmetric sampling in time, the principle of duration-sensitive hemispheric specialization of the cerebral cortex in the sensory decomposition of sound, is a widely tested hypothesis in auditory neuroscience. This functional organization is mirrored in the cerebellar cortex, implicated in the internal forward-modeling of sensory feedback that arises from motor actions. The potential structural and functional integration of these systems is not well understood. Using a unique combination of causal lesion-symptom mapping in persons with temporal lobe damage and diffusion-weighted magnetic resonance neuroimaging in healthy persons, we identify one key missing link and provide evidence for cross-lateral temporo-cerebellar connectivity using probabilistic white matter fiber tractography. These cerebellar-pontine-temporal cortex connections not only support asymmetric sampling in time but also establish the basis for a generalizable role of cerebellar forward-modeling in sensation beyond the monitoring of sensory feedback in the motor domain.",
    "published": "10.7554/elife.67303",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.430035",
    "title": "Delayed auditory encoding and variable representation of stimulus regularity in cerebellar lesion patients",
    "authors": "Schwartze, M.; Kotz, S. A.",
    "author_corresponding": "Michael  Schwartze",
    "author_corresponding_institution": "Maastricht University",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.06.430035.source.xml",
    "abstract": "The dynamic and fleeting nature of sound necessitates the rapid encoding and use of information distributed over time. Here we investigated cerebellar contributions to these abilities. We measured EEG from cerebellar patients and healthy controls while they listened to \"oddball\" sound sequences consisting of infrequent pitch-deviant and frequent standard tones. Inter-stimulus-intervals were temporally regular (600 ms) or irregular (200-1000 ms). This allowed probing early event-related potentials (ERP; P50, N100) that reflect repetitive and changing stimulus characteristics in temporally regular or less (irregular) predictable sequences. Further, time-frequency data provided an index of temporal processing variability at the stimulation frequencies. We expected that cerebellar lesions lead to aberrant encoding and use of auditory information, reflected in the ERP morphology of peak amplitudes, latencies and typical suppression effects linked to stimulus predictability. Results confirm longer P50 peak latencies in patients and variable processing at stimulation frequencies covarying with the location of cerebellar damage. These findings further support the idea that the cerebellum might play a generalizable role in the encoding of auditory stimulation over time.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429947",
    "title": "Comparing Methods for Species Tree Estimation With Gene Duplication and Loss",
    "authors": "Willson, J.; Roddur, M.; Warnow, T.",
    "author_corresponding": "Tandy  Warnow",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429947.source.xml",
    "abstract": "Species tree inference from gene trees is an important part of biological research. One confounding factor in estimating species trees is gene duplication and loss which can lead to gene trees with multiple copies of the same gene. In recent years there have been several new methods developed to address this problem that have substantially improved on earlier methods; however, the best performing methods (ASTRAL-Pro, ASTRID-multi, and FastMulRFS) have not yet been directly compared. In this study, we compare ASTRAL-Pro, ASTRID-multi, and FastMulRFS under a wide variety of conditions. Our study shows that while all three have very good accuracy, nearly the same under many conditions, ASTRAL-Pro and ASTRID-multi are more reliably accurate than FastMuLRFS, and that ASTRID-multi is often faster than ASTRAL-Pro. The datasets generated for this study are freely available in the Illinois Data Bank at https://databank.illinois.edu/datasets/IDB-2418574",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.430005",
    "title": "Huntingtin CAG expansion impairs germ layer patterning in synthetic human gastruloids through polarity defects.",
    "authors": "Galgoczi, S.; Ruzo, A.; Markopoulos, C.; Yoney, A.; Phan-Everson, T.; Haremaki, T.; Metzger, J. J.; Etoc, F.; Brivanlou, A. H.",
    "author_corresponding": "Ali H Brivanlou",
    "author_corresponding_institution": "Rockefeller University",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.06.430005.source.xml",
    "abstract": "Huntingtons disease (HD) is a fatal neurodegenerative disorder caused by an expansion of the CAG repeats in the Huntingtin gene (HTT). While HD has been shown to have a developmental component, how early during human embryogenesis the HTT-CAG expansion can cause embryonic defects remains unknown. Here, we demonstrate a specific and highly reproducible CAG length-dependent phenotypic signature in a synthetic model for human gastrulation derived from human embryonic stem cells (hESCs). Specifically, we observed a reduction in the extension of the ectodermal compartment that is associated with enhanced ACTIVIN signaling. Surprisingly, rather than a cell-autonomous effect, tracking the dynamics of TGF{beta} signaling demonstrated that HTT-CAG expansion perturbs the spatial restriction of ACTIVIN response. This is due to defects in the apicobasal polarization in the context of the polarized epithelium of the gastruloid, leading to ectopic subcellular localization of TGF{beta} receptors. This work refines the earliest developmental window for the prodromal phase of HD to the first two weeks of human development as modeled by our gastruloids.",
    "published": "10.1242/dev.199513",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.430052",
    "title": "A behavioral syndrome linking boldness and flexibility facilitates invasion success in sticklebacks",
    "authors": "Bensky, M.; BELL, A.",
    "author_corresponding": "Alison  Bell",
    "author_corresponding_institution": "University of Illinois",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.06.430052.source.xml",
    "abstract": "For a species to expand its range, it needs to be good at dispersing and also capable of exploiting resources and adapting to different environments. Therefore, behavioral and cognitive traits could play key roles in facilitating invasion success. Here, we show that dispersing sticklebacks are bold, while sticklebacks that have recently established in a new region are flexible. Moreover, boldness and flexibility are negatively correlated with one another at the individual, family and population levels. Multiple lines of evidence suggest that the divergence in boldness and flexibility is likely to be evolutionary in origin. If boldness is favored in invaders during the initial dispersal stage, while flexibility is favored in recent immigrants during the establishment stage, then the link between boldness and flexibility could generate positive correlations between successes during both dispersal and establishment, and therefore play a key role in facilitating colonization success in sticklebacks and other organisms.",
    "published": "10.1086/721765",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.07.430103",
    "title": "Expansion of cortical layers 2 and 3 in human left temporal cortex associates with verbal intelligence",
    "authors": "Heyer, D. B.; Wilbers, R.; Galakhova, A. A.; Hartsema, E.; Braak, S.; Hunt, S.; Verhoog, M. B.; Muijtjens, M. L.; Mertens, E. J.; Idema, S.; Baayen, J. C.; de Witt Hamer, P. C.; Klein, M.; McGraw, M.; Lein, E. S.; de Kock, C. P. J.; Mansvelder, H. D.; Goriounova, N. A.",
    "author_corresponding": "Natalia A Goriounova",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.07.430103.source.xml",
    "abstract": "The expansion of supragranular cortical layers is thought to have enabled evolutionary development of human cognition and language. However, whether increased volume of supragranular cortical layers can actually support greater cognitive and language abilities in humans has not been demonstrated. Here, we find that subjects with higher general and verbal intelligence test (VIQ) scores have selectively expanded layers 2 and 3 only in the left temporal cortex, an area associated with language and IQ-test performance. This expansion is accompanied by lower neuron densities and larger cell-body size. Furthermore, individuals with higher VIQ scores had neurons with larger dendritic trees in left temporal cortex, potentially impacting their function. Indeed, neurons of subjects with higher VIQ scores had faster action potential upstroke kinetics, which improves information processing. These data show that expansion of supragranular layer volume, cortical and cellular micro-architecture and function are associated with improved verbal mental ability in human subjects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.07.430111",
    "title": "TNF signalling fine-tunes Langerhans cell transcriptional programmes mediating adaptive immunity.",
    "authors": "Davies, J.; Vallejo, A. F.; Sirvent, S.; Porter, G.; Clayton, K.; Qumbelo, Y.; Stumpf, P.; West, J.; Gray, C. M.; Chigorimbo-Murefu, N. T. L.; MacArthur, B.; Polak, M. E.",
    "author_corresponding": "Marta E Polak",
    "author_corresponding_institution": "University of Southampton",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.07.430111.source.xml",
    "abstract": "Langerhans cells (LCs) reside in the epidermis as a dense network of immune system sentinels, coordinating both immunogenic and tolerogenic immune responses. To determine molecular switches directing induction of LC immune activation, we performed mathematical modelling of gene regulatory networks identified by single cell RNA sequencing of LCs exposed to TNF, a key pro-inflammatory signal produced by the skin. Our approach delineated three programmes of LC phenotypic activation (immunogenic, tolerogenic or ambivalent), and confirmed that TNF enhanced LC immunogenic programming. Through regulon analysis followed by mutual information modelling, we identified IRF1 as the key transcription factor for the regulation of immunogenicity in LCs. Application of a mathematical toggle switch model, coupling IRF1 with tolerance-inducing transcription factors, determined the key set of transcription factors regulating the switch between tolerance and immunogenicity, and correctly predicted LC behaviour in LCs derived from different body sites. Our findings provide a mechanistic explanation of how combinatorial interactions between different transcription factors can coordinate specific transcriptional programmes in human LCs, interpreting the microenvironmental context of the local tissue microenvironments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.07.430098",
    "title": "Ex vivo delivery of regulatory T cells for control of alloimmune priming in the donor lung",
    "authors": "Miyamoto, E.; Takahagi, A.; Ohsumi, A.; Martinu, T.; Hwang, D.; Boonstra, K.; Joe, B.; Juan Umana, M.; Bei, K.; Vosoughi, D.; Liu, M.; Cypel, M.; Keshavjee, S.; Juvet, S. C.",
    "author_corresponding": "Stephen C Juvet",
    "author_corresponding_institution": "University Health Network",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.07.430098.source.xml",
    "abstract": "Survival after lung transplantation (LTx) is hampered by uncontrolled inflammation and alloimmunity. Regulatory T cells (Tregs) are being studied for post-implantation cell therapy in solid organ transplantation. Whether these systemically administered Tregs can function at the appropriate location and time is an important concern. We hypothesized that in vitro expanded, recipient-derived Tregs can be delivered to donor lungs prior to LTx via ex vivo lung perfusion (EVLP), maintaining their immunomodulatory ability.\n\nIn a rat model, Wistar Kyoto (WKy) CD4+CD25high Tregs were expanded in vitro prior to EVLP. Expanded Tregs were administered to Fisher 344 (F344) donor lungs during EVLP; left lungs were transplanted into WKy recipients. Treg localization and function post-transplant were assessed. In a proof-of-concept experiment, cryopreserved expanded human CD4+CD25+CD127low Tregs were thawed and injected into discarded human lungs during EVLP. Rat Tregs entered the lung parenchyma and retained suppressive function. Expanded Tregs had no adverse effect on donor lung physiology during EVLP; lung water as measured by wet- to-dry weight ratio was reduced by Treg therapy. The administered cells remained in the graft at 3 days post-transplant where they reduced activation of intragraft effector CD4+ T cells; these effects were diminished by day 7. Human Tregs entered the lung parenchyma during EVLP where they expressed key immunoregulatory molecules (CTLA4+, 4-1BB+, CD39+, and CD15s+). Pre-transplant Treg administration can inhibit alloimmunity within the lung allograft at early time points post- transplant. Our organ-directed approach has potential for clinical translation.",
    "published": "10.1183/13993003.00798-2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.07.430106",
    "title": "HGC: fast hierarchical clustering for large-scale single-cell data",
    "authors": "Zou, Z.; Hua, K.; Zhang, X.",
    "author_corresponding": "Xuegong  Zhang",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.07.430106.source.xml",
    "abstract": "Clustering is a key step in revealing heterogeneities in single-cell data. Cell heterogeneity can be explored at different resolutions and the resulted varying cell states are inherently nested. However, most existing single-cell clustering methods output a fixed number of clusters without the hierarchical information. Classical hierarchical clustering provides dendrogram of cells, but cannot scale to large datasets due to the high computational complexity. We present HGC, a fast Hierarchical Graph-based Clustering method to address both problems. It combines the advantages of graph-based clustering and hierarchical clustering. On the shared nearest neighbor graph of cells, HGC constructs the hierarchical tree with linear time complexity. Experiments showed that HGC enables multiresolution exploration of the biological hierarchy underlying the data, achieves state-of-the-art accuracy on benchmark data, and can scale to large datasets. HGC is freely available for academic use at https://www.github.com/XuegongLab/HGC.\n\nContactzhangxg@tsinghua.edu.cn, stevenhuakui@gmail.com",
    "published": "10.1093/bioinformatics/btab420",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.07.430107",
    "title": "Likelihood-based estimation of substructure content from single-wavelength anomalous diffraction (SAD) intensity data",
    "authors": "Hatti, K. S.; McCoy, A. J.; Read, R. J.",
    "author_corresponding": "Randy J Read",
    "author_corresponding_institution": "Cambridge Institute for Medical Research, University of Cambridge",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.07.430107.source.xml",
    "abstract": "SAD phasing can be challenging when the signal-to-noise ratio is low. In such cases, having an accurate estimate of substructure content can determine whether or not the substructure of anomalous scatterer positions can successfully be determined. We propose a likelihood-based target function to accurately estimate the strength of the anomalous scattering contribution directly from measured intensities, determining a complex correlation parameter relating the Bijvoet mates as a function of resolution. This gives a novel measure of intrinsic anomalous signal. The SAD likelihood target function also accounts for correlated errors in the measurement of intensities from Bijvoet mates, which can arise from the effects of radiation damage. When the anomalous signal is assumed to come primarily from a substructure comprised of one anomalous scatterer with a known value of f\" and when the protein composition of the crystal is estimated correctly, the refined complex correlation parameters can be interpreted in terms of the atomic content of the primary anomalous scatterer, before the substructure is known. The maximum likelihood estimation of substructure content was tested on a curated database of 357 SAD cases with useful anomalous signal. The prior estimates of substructure content are highly correlated to the content determined by phasing calculations, with a correlation coefficient (on a log-log basis) of 0.72.\n\nSynopsisAn intensity-based likelihood method is provided to estimate scattering from an anomalous substructure considering the effect of measurement errors in Bijvoet pairs and correlations between those errors.",
    "published": "10.1107/s2059798321004538",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.07.430115",
    "title": "Elucidating the Mechanical Energy for Cyclization of a DNA Origami Tile",
    "authors": "Li, R.; Chen, H.; Lee, H.; Choi, J. H.",
    "author_corresponding": "Jong Hyun  Choi",
    "author_corresponding_institution": "Purdue University",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.07.430115.source.xml",
    "abstract": "DNA origami has emerged as a versatile method to synthesize nanostructures with high precision. This bottom-up self-assembly approach can produce not only complex static architectures, but also dynamic reconfigurable structures with tunable properties. While DNA origami has been explored increasingly for diverse applications such as biomedical and biophysical tools, related mechanics are also under active investigation. Here we studied the structural properties of DNA origami and investigated the energy needed to deform the DNA structures. We used a single-layer rectangular DNA origami tile as a model system and studied its cyclization process. This origami tile was designed with an inherent twist by placing crossovers every 16 base-pairs (bp), corresponding to a helical pitch of 10.67 bp/turn which is slightly different from that of native B-form DNA (10.5 bp/turn). We used molecular dynamics (MD) simulations based on a coarse-grained model on an open-source computational platform, oxDNA. We calculated the energies needed to overcome the initial curvature and induce mechanical deformation by applying linear spring forces. We found that the initial curvature may be overcome gradually during cyclization and a total of ~33.1 kcal/mol is required to complete the deformation. These results provide insights into the DNA origami mechanics and should be useful for diverse applications such as adaptive reconfiguration and energy absorption.",
    "published": "10.3390/app11052357",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.430092",
    "title": "The Human walking kinematic model combined with upper and lower limb movement",
    "authors": "Chen, X.; Hong, B.; Lin, Z.; Hou, J.; Lv, S.; Gao, Z.",
    "author_corresponding": "Bin  Hong",
    "author_corresponding_institution": "Internal Combustion Engine Research Institute, Tianjin University",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.06.430092.source.xml",
    "abstract": "The purpose of this study is to build a relatively complete human walking kinematic model. This model is combined with the rolling-foot model (lower limb) and multi-rod swinging model (upper limb) connected by COM. We calculated the velocity of COM and other critical joints of the upper limb by marker point capture experiment using the high-speed camera. This research shows that the hand joint velocity measured through the experiment can achieve high coincidence with that calculated by the theoretical model given specific inputs. Moreover, the common pattern of upper limb angles is also studied for an accurate description. The proposed kinematic model is expected to forecast desired motion intention for better compliance by the rehabilitation and assistive robots.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.430010",
    "title": "Structure of human Nav1.5 reveals the fast inactivation-related segments as a mutational hotspot for the Long QT Syndrome",
    "authors": "Li, Z.; Jin, X.; Wu, T.; Zhao, X.; Wang, W.; Lei, J.; Pan, X.; Yan, N.",
    "author_corresponding": "Nieng  Yan",
    "author_corresponding_institution": "Princeton University",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.06.430010.source.xml",
    "abstract": "Nav1.5 is the primary voltage-gated Na+ (Nav) channel in the heart. Mutations of Nav1.5 are associated with various cardiac disorders exemplified by the type 3 long QT syndrome (LQT3) and Brugada syndrome (BrS). E1784K is a common mutation that has been found in both LQT3 and BrS patients. Here we present the cryo-EM structure of the human Nav1.5-E1784K variant at an overall resolution of 3.3 [A]. Structural mapping of 91 and 178 point mutations that are respectively associated with LQT3 and BrS reveals a unique distribution pattern for LQT3 mutations. Whereas the BrS mutations spread evenly on the structure, LQT3 mutations are mainly clustered to the segments in repeats III and IV that are involved in gating, voltage-sensing, and particularly inactivation. A mutational hotspot involving the fast inactivation segments is identified and can be mechanistically interpreted by our \"door wedge\" model for fast inactivation. The structural analysis presented here, with a focus on the impact of disease mutations on inactivation and late sodium current, establishes a structure-function relationship for the mechanistic understanding of Nav1.5 channelopathies.",
    "published": "10.1073/pnas.2100069118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.428911",
    "title": "Integrative genome-wide analysis reveals EIF3A as a key downstream regulator of translational repressor protein Musashi 2 (MSI2)",
    "authors": "Karmakar, S.; Ramirez, O.; Paul, K. V.; Gupta, A. K.; Botti, V.; Mozos, I. R. d. l.; Neuenkirchen, N.; Ross, R. J.; Neugebauer, K. M.; Pillai, M. M.",
    "author_corresponding": "Manoj M. Pillai",
    "author_corresponding_institution": "Yale University",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.06.428911.source.xml",
    "abstract": "Musashi 2 (MSI2) is an RNA binding protein (RBP) that regulates asymmetric cell division and cell fate decisions in normal and cancer stem cells. MSI2 appears to repress translation by binding to 3 untranslated regions (3UTRs) of mRNA, but the identity of functional targets remains unknown. Here we used iCLIP to identify direct RNA binding partners of MSI2 and integrated these data with polysome profiling to obtain insights into MSI2 function. iCLIP revealed specific MSI2 binding to thousands of target mRNAs largely in 3UTRs, but translational differences were restricted to a small fraction of these transcripts, indicating that MSI2 regulation is not triggered by simple binding. Instead, the functional targets identified here were bound at higher density and contain more \"U/TAG\" motifs compared to targets bound non-productively. To further distinguish direct and indirect targets, MSI2 was acutely depleted. Surprisingly, only 50 transcripts were found to undergo translational induction on acute MSI2 loss. Eukaryotic elongation factor 3A (EIF3A) was determined to be an immediate, direct target. We propose that MSI2 down-regulation of EIF3A amplifies these effects on the proteome. Our results also underscore the challenges in defining functional targets of RBP since mere binding does not imply a discernible functional interaction.",
    "published": "10.1093/narcan/zcac015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.07.430113",
    "title": "NEDD4 Regulates Ubiquitination and Stability of the Cell adhesion Molecule IGPR-1 via Lysosomal Pathway",
    "authors": "Sun, L.; Amraei, R.; Rahimi, N.",
    "author_corresponding": "Nader  Rahimi",
    "author_corresponding_institution": "Boston University",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.07.430113.source.xml",
    "abstract": "The cell adhesion molecule immunoglobulin and proline-rich receptor-1 (IGPR-1) regulates various critical cellular processes including, cell-cell adhesion, mechanosensing and autophagy. However, the molecular mechanisms governing IGPR-1 cell surface expression levels remains unknown. In the present study, we used an in vitro ubiquitination assay and identified ubiquitin E3 ligase NEDD4 and the ubiquitin conjugating enzyme UbcH6 involved in the ubiquitination of IGPR-1. In vitro GST-pulldown and in vivo co-immunoprecipitation assays demonstrated that NEDD4 binds to IGPR-1. Over-expression of wild-type NEDD4 downregulated IGPR-1 and deletion of WW domains (1-4) of NEDD4 revoked its effects on IGPR-1. Similarly, knockdown of NEDD4 increased IGPR-1 levels in A375 melanoma cells. Furthermore, deletion of 57 amino acids encompassing polyproline rich (PPR) motif on the C-terminus of IGPR-1 nullified the binding of NEDD4 with IGPR-1. Moreover, we demonstrate that NEDD4 promotes K48- and K63-dependent polyubiquitination of IGPR-1. The NEDD4-mediated polyubiquitination of IGPR-1 stimulated lysosomal degradation of IGPR-1 as the treatment of cells with the lysosomal inhibitors, bafilomycine and ammonium chloride increased IGPR-1 levels in the HEK-293 cells ectopically expressing IGPR-1 and in multiple human skin melanoma cell lines. Hence, these findings suggest that ubiquitin E3 ligase NEDD4 is a key regulator of IGPR-1 with a significant implication in the therapeutic targeting of IGPR-1.",
    "published": "10.1186/s12929-021-00731-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.07.430097",
    "title": "Molecular and structural mechanisms of ZZ domain-mediated cargo recognition by autophagy receptor Nbr1",
    "authors": "Wang, Y.-Y.; Zhang, J.; Liu, X.-M.; Dong, M.-Q.; Ye, K.; Du, L.-L.",
    "author_corresponding": "Li-Lin  Du",
    "author_corresponding_institution": "National Institute of Biological Sciences, Beijing",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.07.430097.source.xml",
    "abstract": "In selective autophagy, cargo selectivity is determined by autophagy receptors. However, it remains scarcely understood how autophagy receptors recognize specific protein cargos. In the fission yeast Schizosaccharomyces pombe, a selective autophagy pathway termed Nbr1-mediated vacuolar targeting (NVT) employs Nbr1, an autophagy receptor conserved across eukaryotes including humans, to target cytosolic hydrolases into the vacuole. Here, we identify two new NVT cargos, the mannosidase Ams1 and the aminopeptidase Ape4, that bind competitively to the first ZZ domain of Nbr1 (Nbr1-ZZ1). High-resolution cryo-EM analyses reveal how a single ZZ domain recognizes two distinct protein cargos. Nbr1-ZZ1 not only recognizes the N-termini of cargos via a conserved acidic pocket, similar to other characterized ZZ domains, but also engages additional parts of cargos in a cargo-specific manner. Our findings unveil a single-domain bispecific mechanism of autophagy cargo recognition, elucidate its underlying structural basis, and expand the understanding of ZZ domain-mediated protein-protein interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429835",
    "title": "Adaptive maternal effects in early life history traits help to maintain ecological resilience in novel environments for two contrasting Senecio species",
    "authors": "Walter, G. M.; du Plessis, S.; Terranova, D.; la Spina, E.; Majorana, M. G.; Pepe, G.; Clark, J.; Cozzolino, S.; Cristaudo, A. E.; Hiscock, S. J.; Bridle, J. R.",
    "author_corresponding": "Gregory M Walter",
    "author_corresponding_institution": "Monash University",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.04.429835.source.xml",
    "abstract": "Plasticity in early development is expected to be crucial for helping natural populations adjust to environmental change. Where such plasticity fails to maintain fitness, genetic variance in plasticity or survival could help populations adapt to the novel conditions. To test this prediction, we used two closely related, but ecologically distinct, species of Sicilian daisy (Senecio, Asteraceae) adapted to high and low elevations on Mount Etna. Using a paternal half-sibling breeding design, we generated seeds of both species and planted them across an elevational gradient representing the native range of each species, and two intermediate elevations. We tracked mortality and measured the number of days it took seedlings to establish. We found that each species survived better at their native elevation, and better than the species from the other habitat. Genetic variance in relative survival was near zero within the native range, but increased in the novel environments for both species. Plasticity increased development time at higher elevations. At novel elevations, selection was in the direction of plasticity for the low-elevation species, but the opposite direction for the high-elevation species. Genetic variance for greater plasticity was associated with higher survival, but only for the low-elevation species. Together, these results suggest that while genetic variance in survival increased for both species, genetic variance for adaptive plasticity differs among species. Understanding adaptive potential in novel environments therefore needs to consider how species vary in their capacity and underlying genetic variation for adaptive plasticity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.430003",
    "title": "Neutralization of viruses with European, South African, and United States SARS-CoV-2 variant spike proteins by convalescent sera and BNT162b2 mRNA vaccine-elicited antibodies",
    "authors": "Tada, T.; Dcosta, B. M.; Samanovic-Golden, M.; Herati, R. S.; Cornelius, A.; Mulligan, M. J.; Landau, N. R.",
    "author_corresponding": "Nathaniel R Landau",
    "author_corresponding_institution": "Department of Microbiology, NYU Grossman School of Medicine",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.430003.source.xml",
    "abstract": "The increasing prevalence of SARS-CoV-2 variants with mutations in the spike protein has raised concerns that recovered individuals may not be protected from reinfection and that current vaccines will become less effective. The B.1.1.7 isolate identified in the United Kingdom and B.1.351 isolate identified in the Republic of South Africa encode spike proteins with multiple mutations in the S1 and S2 subunits. In addition, variants have been identified in Columbus, Ohio (COH.20G/677H), Europe (20A.EU2) and in domesticated minks. Analysis by antibody neutralization of pseudotyped viruses showed that convalescent sera from patients infected prior to the emergence of the variant viruses neutralized viruses with the B.1.1.7, B.1.351, COH.20G/677H Columbus Ohio, 20A.EU2 Europe and mink cluster 5 spike proteins with only a minor decrease in titer compared to that of the earlier D614G spike protein. Serum specimens from individuals vaccinated with the BNT162b2 mRNA vaccine neutralized D614G virus with titers that were on average 7-fold greater than convalescent sera. Vaccine elicited antibodies neutralized virus with the B.1.1.7 spike protein with titers similar to D614G virus and neutralized virus with the B.1.351 spike with, on average, a 3-fold reduction in titer (1:500), a titer that was still higher than the average titer with which convalescent sera neutralized D614G (1:139). The reduction in titer was attributable to the E484K mutation in the RBD. The B.1.1.7 and B.1.351 viruses were not more infectious than D614G on ACE2.293T cells in vitro but N501Y, an ACE2 contacting residue present in the B.1.1.7, B.1.351 and COH.20G/677H spike proteins caused higher affinity binding to ACE2, likely contributing to their increased transmissibility. These findings suggest that antibodies elicited by primary infection and by the BNT162b2 mRNA vaccine are likely to maintain protective efficacy against B.1.1.7 and most other variants but that the partial resistance of virus with the B.1.351 spike protein could render some individuals less well protected, supporting a rationale for the development of modified vaccines containing E484K.",
    "published": "10.1128/mBio.00696-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.07.429299",
    "title": "A human antibody with blocking activity to RBD proteins of multiple SARS-CoV-2 variants including B.1.351 showed potent prophylactic and therapeutic efficacy against SARS-CoV-2 in rhesus macaques",
    "authors": "Deng, S.-J.; cao, X.; Gu, C.; Wang, Z.; Liu, P.; Liu, X.; Gao, L.; Jia, F.; Yu, L.; Li, N.; Jiang, G.; Zhang, J.; Yang, L.; Shi, M.; Hou, T.; Li, Y.; Liang, W.; Lu, G.; Yang, C.; Wang, Y.; Xia, K.; Xiao, Z.; Xue, J.; Huang, X.; Chen, X.; Pan, Z.; Wang, X.; Guo, H.; Liang, H.; Yao, Y.; Gao, G.; Peng, Y.; Hu, X.; Min, J.; Zhou, Y.; Liu, K.; Guo, W.; Yuan, Z.; Song, D.; Guan, W.; Ma, H.; Hu, X.; Zhang, Y.; Chen, Z.; Shan, C.",
    "author_corresponding": "Su-Jun  Deng",
    "author_corresponding_institution": "Shanghai Jemincare Pharmaceuticals Co., Ltd., Shanghai, People's Republic of China",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.07.429299.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2), which causes coronavirus disease-2019 (COVID-19), interacts with the host cell receptor angiotensin-converting enzyme 2 (hACE2) via its spike 1 protein for infection. After the virus sequence was published, we identified two potent antibodies against SARS-CoV-2 RBD from antibody libraries using a phage-to-yeast (PtY) display platform in only 10 days. Our lead antibody JMB2002, now in a phase I clinical trial, showed broad-spectrum in vitro blocking activity against hACE2 binding to the RBD of multiple SARS-CoV-2 variants including B.1.351 that was reportedly much more resistant to neutralization by convalescent plasma, vaccine sera and some clinical stage neutralizing antibodies. Furthermore, JMB2002 has demonstrated complete prophylactic and potent therapeutic efficacy in a rhesus macaque disease model. Prophylactic and therapeutic countermeasure intervention of SARS-CoV-2 using JMB2002 would likely slow down the transmission of currently emerged SARS-CoV-2 variants and result in more efficient control of the COVID-19 pandemic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.07.430053",
    "title": "Long non-coding RNAs bind to proteins relevant to the ethanol tolerance in yeast: a systems biology view",
    "authors": "Marques, L. F.; Wolf, I. R.; Lazari, L. C.; Almeida, L. F. d.; Schnepper, A. P.; Cardoso, L. H.; Moraes, L. N. d.; Grotto, R. M. T.; Simoes, R. P.; Ramos, E.; Valente, G. T.",
    "author_corresponding": "Guilherme Targino Valente",
    "author_corresponding_institution": "Department of Bioprocess and Biotechnology. Sao Paulo State University (UNESP). School of Agriculture, Botucatu, SP. Brazil. Max Planck Institute for Heart and ",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.07.430053.source.xml",
    "abstract": "The ethanol disturbs the cell cycle, transcription, translation, protein folding, cell wall, membranes, and many Saccharomyces cerevisiae metabolic processes. Long non-coding RNAs (lncRNAs) are regulatory molecules binding onto the genome or proteins. The number of lncRNAs described for yeast is still scarce, and little is known concerning their roles in the system. There is a lack of knowledge concerning how lncRNAs are responsive to the ethanol tolerance in yeast and whether they act in this tolerance. Hence, by using RNA-Seq data from S. cerevisiae strains with different ethanol tolerance phenotypes, we found the severe ethanol responsive lncRNAs. We modeled how they participate in the ethanol tolerance by analyzing lncRNA-protein interactions. The results showed that the EtOH tolerance responsive lncRNAs, in both higher tolerant and lower tolerant phenotypes, work on different pathways: cell wall, cell cycle, growth, longevity, cell surveillance, ribosome biogenesis, intracellular transport, trehalose metabolism, transcription, and nutrient shifts. In summary, lncRNAs seems to interconnect essential systems modules to overcome the ethanol stress. Finally, here we also found the most extensive catalog of lncRNAs in yeast.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.430072",
    "title": "Human immunoglobulin from transchromosomic bovines hyperimmunized with SARS-CoV-2 spike antigen efficiently neutralizes viral variants.",
    "authors": "Liu, Z.; Wu, H.; Egland, K. A.; Gilliland, T. C.; Dunn, M. D.; Luke, T. C.; Sullivan, E. J.; Klimstra, W. B.; Bausch, C. L.; Whelan, S. P. J.",
    "author_corresponding": "Sean P. J. Whelan",
    "author_corresponding_institution": "Washington University in Saint Louis",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.06.430072.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) variants with amino-acid substitutions and deletions in spike protein (S) can reduce the effectiveness of monoclonal antibodies (mAbs) and may compromise immunity induced by vaccines. We report a polyclonal, fully human, anti-SARS-CoV-2 immunoglobulin produced in transchromosomic bovines (Tc-hIgG-SARS-CoV-2) hyperimmunized with two doses of plasmid DNA encoding the SARS-CoV-2 Wuhan strain S gene, followed by repeated immunization with S protein purified from insect cells. The resulting Tc-hIgG-SARS-CoV-2, termed SAB-185, efficiently neutralizes SARS-CoV-2, and vesicular stomatitis virus (VSV) SARS-CoV-2 chimeras in vitro. Neutralization potency was retained for S variants including S477N, E484K, and N501Y, substitutions present in recent variants of concern. In contrast to the ease of selection of escape variants with mAbs and convalescent human plasma, we were unable to isolate VSV-SARS-CoV-2 mutants resistant to Tc-hIgG-SARS-CoV-2 neutralization. This fully human immunoglobulin that potently inhibits SARS-CoV-2 infection may provide an effective therapeutic to combat COVID-19.",
    "published": "10.1080/21645515.2021.1940652",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429959",
    "title": "Targeting CTP Synthetase 1 to Restore Interferon Induction and Impede Nucleotide Synthesis in SARS-CoV-2 Infection",
    "authors": "Rao, Y.; Wang, T.-Y.; Qin, C.; Espinosa, B.; Liu, Q.; Ekanayake, A.; Zhao, J.; Savas, A. C.; Zhang, S.; Zarinfar, M.; Liu, Y.; Zhu, W.; Graham, N. A.; Jiang, T.; Zhang, C.; Feng, P.",
    "author_corresponding": "Pinghui  Feng",
    "author_corresponding_institution": "university of Southern California",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429959.source.xml",
    "abstract": "The newly emerged SARS-CoV-2 caused a global pandemic with astonishing mortality and morbidity. The mechanisms underpinning its highly infectious nature remain poorly understood. We report here that SARS-CoV-2 exploits cellular CTP synthetase 1 (CTPS1) to promote CTP synthesis and suppress interferon (IFN) induction. Screening a SARS-CoV-2 expression library identified ORF7b and ORF8 that suppressed IFN induction via inducing the deamidation of interferon regulatory factor 3 (IRF3). Deamidated IRF3 fails to bind the promoters of classic IRF3-responsible genes, thus muting IFN induction. Conversely, a shRNA-mediated screen focused on cellular glutamine amidotransferases corroborated that CTPS1 deamidates IRF3 to inhibit IFN induction. Functionally, ORF7b and ORF8 activate CTPS1 to promote de novo CTP synthesis while shutting down IFN induction. De novo synthesis of small-molecule inhibitors of CTPS1 enabled CTP depletion and IFN induction in SARS-CoV-2 infection, thus impeding SARS-CoV-2 replication. Our work uncovers a strategy that a viral pathogen couples immune evasion to metabolic activation to fuel viral replication. Inhibition of the cellular CTPS1 offers an attractive means for developing antiviral therapy that would be resistant to SARS-CoV-2 mutation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429745",
    "title": "Intraspecific trait changes have large impacts on community functional composition but do not affect ecosystem function",
    "authors": "Pichon, N. A.; Cappelli, S. L.; Allan, E.",
    "author_corresponding": "Noémie A. Pichon",
    "author_corresponding_institution": "University of Bern",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429745.source.xml",
    "abstract": "O_LIPlant functional traits can provide a more mechanistic understanding of community responses to global change and effects on ecosystem functions. In particular, nitrogen enrichment shifts trait composition by promoting dominance of fast growing, acquisitive plants (with high specific leaf area [SLA] and low leaf dry matter content [LDMC]), and such fast species have higher aboveground biomass production. Changes in mean trait values can be due to a shift in species identity, a shift in species relative abundance and/or a shift in intraspecific trait values. However, we do not know the relative importance of these three shifts in determining responses to global change and effects on function.\nC_LIO_LIWe quantified the relative importance of composition, abundance and intraspecific shifts in driving variation in SLA and LDMC. We collected leaf samples in a large grassland experiment, which factorially manipulates functional composition (slow vs. fast species), plant species richness, nitrogen enrichment and foliar fungal pathogen removal. We fitted structural equation models to test the relative importance of abundance shifts, intraspecific shifts and sown trait composition in contributing to overall variation in community weighted mean traits and aboveground and belowground biomass production.\nC_LIO_LIWe found that intraspecific shifts were as important as abundance shifts in determining community weighted mean traits, and even had large effects relative to a wide initial gradient in trait composition. Intraspecific trait shifts resulted in convergence towards intermediate SLA, in diverse communities, although convergence was reduced by nitrogen addition and enhanced by pathogen removal. In contrast, large intraspecific shifts in LDMC were not influenced by the treatments. Belowground biomass was reduced by SLA and increased by LDMC, while aboveground biomass increased in communities dominated by high SLA species. However, despite large intraspecific trait shifts, intraspecific variation in these traits had no effect on above or belowground biomass production.\nC_LIO_LIOur results add to a growing body of literature showing large intraspecific trait variation and emphasise the importance of using field sampled data to determine community composition. However, they also show that intraspecific variation does not affect ecosystem functioning and therefore trait response-effect relationships may differ between vs. within species.\nC_LI",
    "published": "10.1111/1365-2745.13827",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429979",
    "title": "Mendelian Randomization Analysis Using Multiple Biomarkers of an Underlying Common Exposure",
    "authors": "Jin, J.; Qi, G.; Yu, Z.; Chatterjee, N.",
    "author_corresponding": "Nilanjan  Chatterjee",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429979.source.xml",
    "abstract": "SO_SCPLOWUMMARYC_SCPLOWMendelian Randomization (MR) analysis is increasingly popular for testing the causal effect of exposures on disease outcomes using data from genome-wide association studies. In some settings, the underlying exposure, such as systematic inflammation, may not be directly observable, but measurements can be available on multiple biomarkers or other types of traits that are coregulated by the exposure. We propose a method for MR analysis on latent exposures (MRLE), which tests the significance for, and the direction of, the effect of a latent exposure by leveraging information from multiple related traits. The method is developed by constructing a set of estimating functions based on the second-order moments of GWAS summary association statistics for the observable traits, under a structural equation model where genetic variants are assumed to have indirect effects through the latent exposure and potentially direct effects on the traits. Simulation studies show that MRLE has well-controlled type I error rates and enhanced power compared to single-trait MR tests under various types of pleiotropy. Applications of MRLE using genetic association statistics across five inflammatory biomarkers (CRP, IL-6, IL-8, TNF-, and MCP-1) provide evidence for potential causal effects of inflammation on increasing the risk of coronary artery disease, colorectal cancer, and rheumatoid arthritis, while standard MR analysis for individual biomarkers fails to detect consistent evidence for such effects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429925",
    "title": "Exercise Attenuates Sickness Behavior And Protects Against Dopaminergic Impairment Induced By Neuroinflammation",
    "authors": "Alves, A. C. d. B.; Staats, A.; Speck, A. E.; Lopes, S. C.; Scheffer, D. d. L.; Melo, H. M.; Prediger, R. D.; Martins, R. d. P.; Latini, A.; Aguiar, A. S.",
    "author_corresponding": "Aderbal S Aguiar",
    "author_corresponding_institution": "Federal University of Santa Catarina",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429925.source.xml",
    "abstract": "Neuroinflammation affects dopamine metabolism and produces a set of symptoms known as sickness behavior, including fever, anhedonia, anorexia, weight loss, decreased sociability and mobility, and cognitive impairment. Motor and cognitive impairments related to sickness behavior are associated with dopamine (DA) metabolism imbalance in the prefrontal cortex. Lipopolysaccharide (LPS) administration induces neuroinflammation and causes sickness behavior in mice, while physical exercise has anti-inflammatory properties and may attenuate sickness behavior and DA impairment. We investigated the effect of exercise on DA levels and sickness behavior induced by LPS in mice. Adult Swiss male mice (8-10 weeks, 47.1 {+/-} 0.7 g, n=495) performed six weeks of voluntary exercise in free-running wheels (RW group) or had the blocked wheel in their cages (sedentary, SED group). After six weeks of exercise, both groups received an intraperitoneal injection (i.p.) of either saline (SAL) or LPS (0.33 mg/kg, i.p.). All animals were submitted to behavioral tests for sickness behavior assessment (fatigue, locomotion, anhedonia, and social interaction). Neuroinflammation markers and DA metabolism were assessed in the prefrontal cortex. LPS administration provoked anorexia, body weight loss, impaired motor function, social withdrawal, and anhedonia. This sickness behavior was accompanied by reduced cortical DA metabolism and its metabolite, 3,4-dihydroxyphenylacetic acid (DOPAC). Neuroinflammation was confirmed through increased levels of the proinflammatory cytokines IL-1{beta} and IL-6. Inflammation was also confirmed in the blood by an increased content of IL-1{beta}. Physical exercise intervention prevented animals from neurochemical, biochemical, and behavioral alterations. These findings provide new evidence of physical exercises potential as an environmental approach to treating neuroinflammatory conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429930",
    "title": "A vascularized tumoroid model for studying human glioblastoma angiogenesis",
    "authors": "Stavropoulou-Tatla, A.; Justin, A. W.; Watts, C.; Markaki, A. E.",
    "author_corresponding": "Athina E Markaki",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429930.source.xml",
    "abstract": "Glioblastoma (GBM) angiogenesis is critical for tumor growth and recurrence, making it a compelling therapeutic target. Here, a disease-relevant, vascularized tumoroid in vitro model with stem-like features and stromal surrounds is reported. The model is used to recapitulate how individual components of the GBMs complex brain microenvironment such as hypoxia, vasculature-related stro-mal cells and growth factors support GBM angiogenesis. It is scalable, tractable, cost-effective and can be used with biologically-derived or biomimetic matrices. Patient-derived primary GBM cells are found to closely participate in blood vessel formation in contrast to a GBM cell line containing differentiated cells. Exogenous growth factors amplify this effect under normoxia but not at hypoxia suggesting that a significant amount of growth factors is already being produced under hypoxic conditions. Under hypoxia, primary GBM cells and umbilical vein endothelial cells are found to strongly co-localize in a mosaic pattern to form sprouting vascular networks, with GBM cells acquiring an endothelial-like behaviour, which has been reported to occur in vivo. These findings demonstrate that our 3D tumoroid in vitro model exhibits biomimetic attributes that may permit its use as a preclinical model in studying microenvironment cues of tumor angiogenesis.",
    "published": "10.1038/s41598-021-98911-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429744",
    "title": "Densified Collagen Tubular Grafts for Human Tissue Replacement and Disease Modelling Applications",
    "authors": "Justin, A. W.; Burgess, S.; Ong, J.; Jacob, A. G.; Sinha, S.; Markaki, A. E.",
    "author_corresponding": "Alexander W Justin",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429744.source.xml",
    "abstract": "There is a significant need across multiple indications for an off-the-shelf bioengineered tubular graft which fulfils the mechanical and biological requirements for implantation and function but does not necessarily require cells for manufacture or deployment. Herein, we present a tissue-like tubular construct using a cell-free, materials-based method of manufacture, utilizing densified collagen hydrogel. Our tubular grafts are seamless, mechanically strong, customizable in terms of lumen diameter and wall thickness, and display a uniform fibril density across the wall thickness and along the tube length. While the method enables acellular grafts to be generated rapidly, inexpensively, and to a wide range of specifications, the cell-compatible densification process also enables a high density of cells to be incorporated uniformly into the walls of the tubes, which we show can be maintained under perfusion culture. Additionally, the method enables tubes consisting of distinct cell domains with cellular configurations at the boundaries which may be useful for modelling aortic disease. Further, we demonstrate additional steps which allow for luminal surface patterning. These results highlight the universality of this approach and its potential for developing the next generation of bioengineered grafts.",
    "published": "10.1016/j.bioadv.2022.213245",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429941",
    "title": "Differentiable molecular simulation can learn all the parameters in a coarse-grained force field for proteins",
    "authors": "Greener, J. G.; Jones, D. T.",
    "author_corresponding": "Joe G Greener",
    "author_corresponding_institution": "University College London",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429941.source.xml",
    "abstract": "Finding optimal parameters for force fields used in molecular simulation is a challenging and time-consuming task, partly due to the difficulty of tuning multiple parameters at once. Automatic differentiation presents a general solution: run a simulation, obtain gradients of a loss function with respect to all the parameters, and use these to improve the force field. This approach takes advantage of the deep learning revolution whilst retaining the interpretability and efficiency of existing force fields. We demonstrate that this is possible by parameterising a simple coarse-grained force field for proteins, based on training simulations of up to 2,000 steps learning to keep the native structure stable. The learned potential matches chemical knowledge and PDB data, can fold and reproduce the dynamics of small proteins, and shows ability in protein design and model scoring applications. Problems in applying differentiable molecular simulation to all-atom models of proteins are discussed along with possible solutions. The learned potential, simulation scripts and training code are made available at https://github.com/psipred/cgdms.",
    "published": "10.1371/journal.pone.0256990",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429998",
    "title": "Analysis of independent cohorts of outbred CFW mice reveals novel loci for behavioral and physiological traits and identifies factors determining reproducibility",
    "authors": "Zou, J.; Gopalakrishnan, S.; Parker, C. C.; Nicod, J.; Mott, R.; Cai, N.; Lionikas, A.; Davies, R. W.; Palmer, A. A.; Flint, J.",
    "author_corresponding": "Jonathan  Flint",
    "author_corresponding_institution": "UCLA",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429998.source.xml",
    "abstract": "Combining samples for genetic association is standard practice in human genetic analysis of complex traits, but is rarely undertaken in rodent genetics. Here, using 23 phenotypes and genotypes from two independent laboratories, we obtained a sample size of 3,076 commercially available outbred mice and identified 70 loci, more than double the number of loci identified in the component studies. Fine-mapping in the combined sample reduced the number of likely causal variants, with a median reduction in set size of 51%, and indicated novel gene associations, including Pnpo, Ttll6 and GM11545 with bone mineral density, and Psmb9 with weight. However replication at a nominal threshold of 0.05 between the two component studies was surprisingly low, with less than a third of loci identified in one study replicated in the second. In addition to overestimates in the effect size in the discovery sample (Winners Curse), we also found that heterogeneity between studies explained the poor replication, but the contribution of these two factors varied among traits. Available methods to control Winners Curse were contingent on the power of the discovery sample, and depending on the method used, both overestimated and underestimated the true effect. Leveraging these observations we integrated information about replication rates, confounding, and Winners Curse corrected estimates of power to assign variants to one of four confidence levels. Our approach addresses concerns about reproducibility, and demonstrates how to obtain robust results from mapping complex traits in any genome-wide association study.",
    "published": "10.1093/g3journal/jkab394",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429892",
    "title": "epitopepredict: A tool for integrated MHC binding prediction",
    "authors": "Farrell, D.",
    "author_corresponding": "Damien  Farrell",
    "author_corresponding_institution": "University College Dublin",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429892.source.xml",
    "abstract": "A key step in the cellular adaptive immune response is the presentation of antigen to T cells. During this process short peptides processed from self or foreign proteins may be presented on the surface bound to MHC molecules for binding to T cell receptors. Those that bind and activate an immune response are called epitopes. Computational prediction of T cell epitopes has many applications in vaccine design and immuno-diagnostics. This is the basis of immunoinformatics which allows in silico screening of peptides before experiments are performed. The most effective approach is to estimate the binding affinity of a given peptide fragment to MHC class I or II molecules. With the availability of whole genomes for many microbial species it is now feasible to computationally screen whole proteomes for candidate peptides. epitopepredict is a programmatic framework and command line tool designed to aid this process. It provides access to multiple binding prediction algorithms under a single interface and scales for whole genomes using multiple target MHC alleles. A web interface is provided to assist visualization and filtering of the results. The software is freely available under an open source license from https://github.com/dmnfarrell/epitopepredict",
    "published": "10.46471/gigabyte.13",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.430094",
    "title": "The local topological free energy of the SARS-CoV-2 Spike protein",
    "authors": "Baldwin, Q.; Sumpter, B. G.; Panagiotou, E.",
    "author_corresponding": "Quenisha  Baldwin",
    "author_corresponding_institution": "Tuskegee University",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.06.430094.source.xml",
    "abstract": "The novel coronavirus SARS-CoV-2 infects human cells using a mechanism that involves binding and structural rearrangement of its spike protein. Understanding protein rearrangement and identifying specific residues where mutations affect protein rearrangement has attracted a lot of attention for drug development. We use a mathematical method introduced in [9] to associate a local topological/geometrical free energy along the SARS-CoV-2 spike protein backbone. Our results show that the total local topological free energy of the SARS-CoV-2 spike protein monotonically decreases from pre-to post-fusion and that its distribution along the protein domains is related to their activity in protein rearrangement. By using density functional theory (DFT) calculations with inclusion of solvent effects, we show that high local topological free energy conformations are unstable compared to those of low topological free energy. By comparing to experimental data, we find that the high local topological free energy conformations in the spike protein are associated with mutations which have the largest experimentally observed effect to protein rearrangement.",
    "published": "10.3390/polym14153014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.430088",
    "title": "Insights on SARS-CoV-2's Mutations for Evading Human Antibodies: Sacrifice and Survival",
    "authors": "Luan, B.; Huynh, T.",
    "author_corresponding": "Binquan  Luan",
    "author_corresponding_institution": "IBM T J Watson Research",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.06.430088.source.xml",
    "abstract": "Recent mutations on the receptor binding domain (RBD) of the SARS-CoV-2s spike protein have been manifested as the major cause of the wide and rapid spread of the virus. Especially, the variant B.1.351 in South Africa with the hallmark of triple mutations (N501Y, K417N and E484K) is worrisome. Quickly after the outbreak of this new variant, several studies showed that both N501Y and E484K can enhance the binding between RBD and the human ACE2 receptor. However, the mutation K417N seems to be unfavorable because it removes one interfacial salt-bridge. So far, it is still not well understood why the K417N mutation is selected in the viral evolution. Here, we show that despite the loss in the binding affinity (1.48 kcal/mol) between RBD and ACE2 the K417N mutation abolishes a buried interfacial salt-bridge between RBD and the neutralizing antibody CB6 and thus substantially reduces their binding energy by 9.59 kcal/mol, facilitating the variants to efficiently elude CB6 (as well as many other antibodies). Thus, when proliferating from person to person the virus might have adapted to the human immune system through evasive mutations. Taking into account limited and relevant experimental works in the field, we show that our theoretical predictions are consistent with existing experimental findings. By harnessing the revealed molecular mechanism for variants, it becomes feasible to redesign therapeutic antibodies accordingly to make them more efficacious.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=118 SRC=\"FIGDIR/small/430088v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (52K):\norg.highwire.dtl.DTLVardef@1ce030eorg.highwire.dtl.DTLVardef@2a9f85org.highwire.dtl.DTLVardef@4f1265org.highwire.dtl.DTLVardef@140c0be_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acs.jmedchem.1c00311",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429956",
    "title": "Drug Conjugates of Antagonistic RSPO4 Mutant For Simultaneous Targeting of LGR4/5/6 for Cancer Treatment",
    "authors": "Cui, J.; Park, S.; Yu, W. A.; Carmon, K. S.; Liu, Q. J.",
    "author_corresponding": "Qingyun \"Jim\"  Liu",
    "author_corresponding_institution": "University of Texas Health Science Center at Houston",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429956.source.xml",
    "abstract": "LGR4-6 (Leucine-rich repeating containing, G-protein-coupled receptors 4, 5, and 6) are three related receptors with distinct roles in organ development and stem cell survival. All three receptors are upregulated in gastrointestinal cancers to different levels, and LGR5 has been shown to be enriched in cancer stem cells. Antibody-drug conjugates (ADCs) targeting LGR5 showed robust antitumor effect in vivo but could not eradicate tumors due to plasticity of LGR5-positive cancer cells. As LGR5-negative cells often express LGR4 or LGR6 or both, we reasoned that simultaneous targeting of all three LGRs may provide a more effective approach. R-spondins (RSPOs) bind to LGR4-6 with high affinity and potentiate Wnt signaling. We identified an RSPO4 mutant (Q65R) that retains potent LGR binding but no longer potentiates Wnt signaling. The RSPO4 mutant was fused to the N-terminus of human IgG1-Fc to create a peptibody which was then conjugated with cytotoxins monomethyl auristatin or duocarmycin by site-specific conjugation. The resulting peptibody drug conjugates (PDCs) showed potent cytotoxic effects on cancer cell lines expressing any LGR in vitro and suppressed tumor growth in vivo without inducing intestinal enlargement or other adverse effects. These results suggest that RSPO-derived PDCs may provide a novel approach to the treatment of cancers with high LGR expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429989",
    "title": "Targeting interleukin-1 for reversing fat browning and muscle wasting in infantile nephropathic cystinosis",
    "authors": "Cheung, W. W.; Hao, S.; Zheng, R.; Wang, Z.; Gonzalez, A.; Zhou, P.; Hoffman, H. M.; Mak, R. H.",
    "author_corresponding": "Robert H Mak",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429989.source.xml",
    "abstract": "BackgroundCtns-/- mice, a mouse model of infantile nephropathic cystinosis, exhibit hypermetabolism with adipose tissue browning and profound muscle wasting. Inflammatory cytokines such as IL-1 trigger inflammatory cascades and play an important role in the pathogenesis of cachexia. Anakinra is an FDA-approved IL-1 receptor antagonist that blocks IL-1 signaling and may provide targeted novel therapy.\n\nMethodsCtns-/- mice were bred to Il6 -/- and Il1{beta} -/- mice. Ctns-/- mice and wild type control were treated with anakinra (2.5 mg.kg.day, IP) or saline as vehicle for 6 weeks. We quantitated total fat mass and studied expression of molecules regulating adipose tissue browning. We measured gastrocnemius weight, total lean mass content, muscle function (grip strength and rotarod activity), muscle fiber size, muscle fatty infiltration and expression of molecules regulating muscle metabolism. We also evaluated the effects of anakinra on the muscle transcriptome.\n\nResultsIl-1{beta} deficiency or treatment with anakinra normalized food intake and weight gain, fat and lean mass content, metabolic rate and muscle function in Ctns-/- mice. Anakinra also diminished molecular perturbations of energy homeostasis in adipose tissue and muscle, specifically, aberrant expression of beige adipose cell biomarkers (UCP-1, CD137, Tmem26 and Tbx1) and molecules implicated in adipocyte tissue browning (Cox2/Pgf2, Tlr2, Myd88 and Traf6) in inguinal white adipose tissue in Ctns-/- mice. Moreover, anakinra normalized gastrocnemius weight and fiber size as well as attenuated muscle fat infiltration in Ctns-/- mice. This was accompanied by correction of the increased muscle wasting signaling pathways (increased protein content of ERK1/2, JNK, p38 MAPK and NF-{kappa}B p65 and gene expression of Atrogin-1 and Myostatin) and the decreased myogenesis process (decreased gene expression of MyoD and Myogenin) in gastrocnemius of Ctns-/- mice. Finally, anakinra normalized or attenuated 12 of those top 20 differentially expressed muscle genes in Ctns-/- mice.\n\nConclusionsAnakinra attenuates adipose tissue browning and muscle wasting in Ctns-/- mice. IL-1 receptor blockade may represent a novel targeted treatment for cachexia in patients with infantile nephropathic cystinosis.",
    "published": "10.1002/jcsm.12744",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429992",
    "title": "Elephant seal muscle cells adapt to sustained glucocorticoid exposure by shifting their metabolic phenotype",
    "authors": "Torres-Velarde, J. M.; Kolora, S. R. R.; Khudyakov, J. I.; Crocker, D. E.; Sudmant, P. H.; Vazquez-Medina, J. P.",
    "author_corresponding": "Jose Pablo  Vazquez-Medina",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429992.source.xml",
    "abstract": "Elephant seals experience natural periods of prolonged food deprivation while breeding, molting, and undergoing postnatal development. Prolonged food deprivation in elephant seals increases circulating glucocorticoids without inducing muscle atrophy, but the cellular mechanisms that allow elephant seals to cope with such conditions remain elusive. We generated a cellular model and conducted transcriptomic, metabolic, and morphological analyses to study how seal cells adapt to sustained glucocorticoid exposure. Seal muscle progenitor cells differentiate into contractile myotubes with a distinctive morphology, gene expression profile, and metabolic phenotype. Exposure to dexamethasone at three ascending concentrations for 48h modulated the expression of 6 clusters of genes related to structural constituents of muscle and pathways associated with energy metabolism and cell survival. Knockdown of the glucocorticoid receptor (GR) and downstream expression analyses corroborated that GR mediates the observed effects. Dexamethasone also decreased cellular respiration, shifted the metabolic phenotype towards glycolysis, and induced mitochondrial fission and dissociation of mitochondria-ER interactions without decreasing cell viability. Knockdown of DDIT4, a GR target involved in the dissociation of mitochondria-ER membranes, recovered respiration and modulated antioxidant gene expression. These results show that adaptation to sustained glucocorticoid exposure in elephant seal myotubes involves a metabolic shift toward glycolysis, which is supported by alterations in mitochondrial morphology and a reduction in mitochondria-ER interactions, resulting in decreased respiration without compromising cell survival.",
    "published": "10.1152/ajpregu.00052.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429939",
    "title": "C-bouton components on rat extensor digitorum longus motoneurons are resistant to chronic functional overload",
    "authors": "Kissane, R. W.; Ghaffari-Rafi, A.; Tickle, P. G.; Chakrabarty, S.; Egginton, S.; Brownstone, R. M.; Smith, C. C.",
    "author_corresponding": "Calvin Chad Smith",
    "author_corresponding_institution": "University College London",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429939.source.xml",
    "abstract": "Mammalian motor systems adapt to the demands of their environment. For example, muscle fibre types change in response to increased load or endurance demands. However, for adaptations to be effective, motoneurons must adapt such that their properties match those of the innervated muscle fibres. We used a rat model of chronic functional overload to assess adaptations to both motoneuron size and a key modulatory synapse responsible for amplification of motor output, C-boutons. Overload of Extensor Digitorum Longus (EDL) muscles was induced by removal of their synergists, Tibialis Anterior (TA) muscles. Following 21 days survival, EDL muscles showed an increase in fatigue resistance and a decrease in force output, indicating a shift to a slower phenotype. These changes were reflected by a decrease in motoneuron size. However, C-bouton complexes remained largely unaffected by overload. The C-boutons themselves, quantified by expression of vesicular acetylcholine transporter, were similar in size and density in the control and overload conditions. Expression of the post-synaptic voltage-gated potassium channel (KV2.1) was also unchanged. Small conductance calcium activated potassium channels (SK3) were expressed in most EDL motoneurons, despite this being an almost exclusively fast motor pool. Overload induced a decrease in the proportion of SK3+ cells, however there was no change in density or size of clusters. We propose that reductions in motoneuron size may promote early recruitment of EDL motoneurons, but that C-bouton plasticity is not necessary to increase the force output required in response to muscle overload.",
    "published": "10.1111/joa.13439",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429924",
    "title": "Transsynaptic N-cadherin adhesion complexes control presynaptic vesicle and bulk endocytosis at physiological temperature",
    "authors": "Dagar, S.; Gottmann, K.",
    "author_corresponding": "Kurt  Gottmann",
    "author_corresponding_institution": "Institiute of Neuro- and Sensory Physiology, Heinrich-Heine-University Duesseldorf",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429924.source.xml",
    "abstract": "At mammalian glutamatergic synapses, most basic elements of synaptic transmission have been shown to be modulated by specific transsynaptic adhesion complexes. However, although crucial for synapse homeostasis, a physiological regulation of synaptic vesicle endocytosis by adhesion molecules has not been firmly established. The homophilic adhesion protein N-cadherin is localized at the peri-active zone, where the highly temperature dependent endocytosis of vesicles occurs. Here, we demonstrate an important modulatory role of N-cadherin in endocytosis at near physiological temperature by synaptophysin-pHluorin imaging. Different modes of endocytosis including bulk endocytosis were dependent on N-cadherin expression and function. N-cadherin modulation was mediated by actin filaments, because actin polymerization rescued the knockout induced endocytosis defect. Using super-resolution imaging, we found a strong recruitment of N-cadherin to glutamatergic synapses upon massive vesicle release, which might in turn enhance vesicle endocytosis. This provides a novel, adhesion protein mediated mechanism for efficient coupling of exo- and endocytosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.07.430137",
    "title": "Molecular and cellular insight into Escherichia coli SslE and its role during biofilm maturation",
    "authors": "Corsini, P.; Wang, S.; Rehman, S.; Fenn, K.; Sagar, A.; Sirovica, S.; Cleaver, L.; Dorgan, B.; Sewell, L. M.; Lynham, S.; Jarvis, J.; Carpenter, G.; Curtis, M. A.; Bernado, P.; Darbari, V. C.; Garnett, J. A.",
    "author_corresponding": "James A Garnett",
    "author_corresponding_institution": "King's College London",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.07.430137.source.xml",
    "abstract": "Escherichia coli is a Gram-negative bacterium that colonizes the human intestine and virulent strains can cause severe diarrhoeal and extraintestinal diseases. The protein SslE is secreted by a range of pathogenic and some commensal E. coli strains. It can degrade mucins in the intestine, promotes biofilm maturation and it is a major determinant of infection in virulent strains, although how it carries out these functions is not well understood. Here we examine SslE from the E. coli Waksman and H10407 strains and reveal that it has a novel and dynamic structure. In response to acidification within mature biofilms we show how SslE forms a unique functional aggregate that interacts with cellulose and regulates the distribution of exopolysaccharides in macrocolony biofilms. Our data indicates that the spatial organization of SslE polymers and local pH are critical for biofilm maturation and SslE is a key factor that drives persistence of SslE-secreting bacteria during acidic stress.",
    "published": "10.1038/s41522-022-00272-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.07.430110",
    "title": "Resolving the conflict between antibiotic production and rapid growth by recognition of peptidoglycan of susceptible competitors",
    "authors": "Maan, H.; Friedman, J.; Kolodkin-Gal, I.",
    "author_corresponding": "Ilana  Kolodkin-Gal",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.07.430110.source.xml",
    "abstract": "Microbial communities employ a variety of complex strategies to compete successfully against competitors sharing their niche, with antibiotic production being a common strategy of aggression. Here, by systematic evaluation of all non-ribosomal peptides (NRP) produced by B. subtilis clade, we revealed that they acted either synergistically or additively to effectively eliminate phylogenetically distinct competitors. All four major NRP biosynthetic clusters were also imperative for the survival of B. subtilis in a complex community extracted from the rhizosphere. The production of NRP came with a fitness cost manifested in growth inhibition, rendering NRP synthesis uneconomical when growing in proximity to a phylogenetically close species, carrying resistance against the same antibiotics. To resolve this conflict and ease the fitness cost, NRP production was only induced by the presence of peptidoglycan cue from a sensitive competitor. These results experimentally demonstrate a general ecological concept - closely related communities (\"self\") are favoured during competition, due to compatibility in attack and defence mechanisms.",
    "published": "10.1038/s41467-021-27904-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429954",
    "title": "β-Catenin and canonical Wnts control two separate pattern formation systems in Hydra: Insights from mathematical modelling",
    "authors": "Mercker, M.; Lengfeld, T.; Höger, S.; Tursch, A.; Lommel, M.; Holstein, T. W.; Marciniak-Czochra, A.",
    "author_corresponding": "Moritz  Mercker",
    "author_corresponding_institution": "Institute of Applied Mathematics (IAM), Heidelberg University, 69120 Heidelberg, Germany",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429954.source.xml",
    "abstract": "Formation of the body axes and the subsequent formation of the apical termini are fundamental steps during animal development. Nuclear {beta}-catenin and canonical Wnt3 have been identified as major players in both these processes in Hydra. Based on molecular knowledge of canonical Wnt signalling directly linking nuclear {beta}-catenin and Wnt3 activity, de novo axis formation and head formation have frequently been assumed to be part of the same pattern formation system. In this study, we investigated this relationship by combining new model simulations with available experimental results. We demonstrated that nuclear {beta}-catenin and Wnt3 likely contribute to two distinct de novo pattern formation systems in Hydra, organizing development and differentiation on two different spatial scales. In particular, the results suggested that nuclear {beta}-catenin acts at the scale of the whole body to control axis formation, whereas canonical Wnt3 signalling is involved in a downstream pathway responsible for small-scale patterning of the head. These results suggest that the underlying mechanisms may also be more complex than previously assumed in other animals where axis formation has been ascribed to canonical Wnt signalling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429945",
    "title": "Cardiac and behavioural responses to hypoxia and warming in free-swimming gilthead seabream Sparus aurata",
    "authors": "Mignucci, A.; Bourjea, J.; Forget, F.; Allal, H.; Dutto, G.; Gasset, E.; McKenzie, D. J.",
    "author_corresponding": "Alexandre  Mignucci",
    "author_corresponding_institution": "IFREMER",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429945.source.xml",
    "abstract": "Cardiac and behavioural responses to hypoxia and warming were investigated in free-swimming gilthead seabream Sparus aurata equipped with biologging tags in the peritoneal cavity. After suitable recovery in a holding tank, heart rate (fH) and the variance of tri-axial body acceleration (VARm) were logged during exposure to stepwise progressive hypoxia or warming, comparing when either swimming in a tank or confined to individual respirometer chambers. When undisturbed under control conditions (normoxia, 21 {degrees}C), mean fH was significantly lower in tank than respirometers. In progressive hypoxia (100 - 15% oxygen saturation), mean fH in the tank was significantly lower than respirometers at oxygen levels until 40%, with significant bradycardia in both holding conditions below this. Mean VARm was low and invariant in hypoxia. Warming (21 to 31 {degrees}C) caused progressive tachycardia with no differences in fH between holding conditions. Mean VARm was, however, significantly higher in the tank during warming, with a positive relationship between VARm and fH across all temperatures. Therefore, spontaneous activity contributed to raising fH of fish in the tank during warming. Mean fH in respirometers had a highly significant linear relationship with mean rates of oxygen uptake, considering data from hypoxia and warming together. The high fH of confined S. aurata indicates that static respirometry techniques may bias estimates of metabolic traits in some fish species. Biologging on free-swimming fish revealed novel information about cardiac responses to environmental stressors, which may be closer to responses exhibited by fish in their natural environment.\n\nSUMMARY STATEMENTImplantable biologgers were used to provide the first measurements of cardiac responses to hypoxia and warming in a free-swimming fish, revealing that confinement in respirometer chambers raises heart rate, with consequences for estimates of metabolic rates.",
    "published": "10.1242/jeb.242397",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.430014",
    "title": "The hepatocyte insulin receptor is required to program rhythmic gene expression and the liver clock",
    "authors": "Fougeray, T.; Polizzi, A.; Regnier, M.; Fougerat, A.; Ellero-Simatos, S.; Lippi, Y.; Smati, S.; Lasserre, F.; Tramunt, B.; Huillet, M.; Dopavogui, L.; Smith, L.; Naylies, C.; Sommer, C.; Benani, A.; Haas, J. T.; Wahli, W.; Duez, H.; Gourdy, P.; Gamet-Payrastre, L.; Burnol, A.-F.; Loiseau, N.; Postic, C.; Montagner, A.; Guillou, H.",
    "author_corresponding": "Herve  Guillou",
    "author_corresponding_institution": "Toxalim, INRAE",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.430014.source.xml",
    "abstract": "In mammalian cells, gene expression is rhythmic and sensitive to various environmental and physiological stimuli. A circadian clock system helps to anticipate and synchronize gene expression with daily stimuli including cyclic light and food intake, which control the central and peripheral clock programs, respectively. Food intake also regulates insulin secretion. How much insulin contributes to the effect of feeding on the entrainment of the clock and rhythmic gene expression remains to be investigated.\n\nAn important component of insulin action is mediated by changes in insulin receptor (IR)-dependent gene expression. In the liver, insulin at high levels controls the transcription of hundreds of genes involved in glucose homeostasis to promote energy storage while repressing the expression of gluconeogenic genes. In type 2 diabetes mellitus (T2DM), selective hepatic insulin resistance impairs the inhibition of hepatic glucose production while promoting lipid synthesis. This pathogenic process promoting hyperlipidemia as well as non-alcoholic fatty liver diseases.\n\nWhile several lines of evidence link such metabolic diseases to defective control of circadian homeostasis, the hypothesis that IR directly synchronizes the clock has not been studied in vivo. Here, we used conditional hepatocyte-restricted gene deletion to evaluate the role of IR in the regulation and oscillation of gene expression as well as in the programming of the circadian clock in adult mouse liver.",
    "published": "10.1016/j.celrep.2022.110674",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429984",
    "title": "The role of IL-1 in adipose browning and muscle wasting in CKD-associated cachexia",
    "authors": "Cheung, W. W.; Zheng, R.; Hao, S.; Wang, Z.; Gonzalez, A.; Zhou, P.; Hoffman, H. M.; Mak, R. H.",
    "author_corresponding": "Robert H Mak",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429984.source.xml",
    "abstract": "Cytokines such as IL-6, TNF- and IL-1{beta} trigger inflammatory cascades which may play a role in the pathogenesis of chronic kidney disease (CKD)-associated cachexia. CKD was induced by 5/6 nephrectomy in mice. We studied energy homeostasis in Il1{beta}-/-/CKD, Il6-/-/CKD and Tnf-/-/CKD mice and compared with wild type (WT)/CKD controls. Parameters of cachexia phenotype were completely normalized in Il1{beta}-/-/CKD mice but were only partially rescued in Il6-/-/CKD and Tnf-/-/CKD mice. We tested the effects of anakinra, an IL-1 receptor antagonist, on CKD-associated cachexia. WT/CKD mice were treated with anakinra (2.5 mg.kg.day, IP) or saline for 6 weeks and compared with WT/sham controls. Anakinra normalized food intake and weight gain, fat and lean mass content, metabolic rate and muscle function, and also attenuated molecular perturbations of energy homeostasis in adipose tissue and muscle in WT/CKD mice. Anakinra attenuated browning of white adipose tissue in WT/CKD mice. Moreover, anakinra normalized gastrocnemius weight and fiber size as well as attenuated muscle fat infiltration in WT/CKD mice. This was accompanied by correcting the increased muscle wasting signaling pathways while promoting the decreased myogenesis process in gastrocnemius of WT/CKD mice. We performed qPCR analysis for the top 20 differentially expressed muscle genes previously identified via RNAseq analysis in WT/CKD mice versus controls. Importantly, 17 differentially expressed muscle genes were attenuated in anakinra treated WT/CKD mice. In conclusion, IL-1 receptor antagonism may represent a novel targeted treatment for adipose tissue browning and muscle wasting in CKD.",
    "published": "10.1038/s41598-021-94565-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.430006",
    "title": "Tissue-type specific accumulation of the plastoglobular proteome, transcriptional networks and plastoglobular functions",
    "authors": "Michel, E. J. S.; Ponnala, L.; van Wijk, K. J.",
    "author_corresponding": "Klaas J van Wijk",
    "author_corresponding_institution": "Cornell University",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.430006.source.xml",
    "abstract": "Plastoglobules (PGs) are dynamic protein-lipid micro-compartments in plastids enriched for isoprenoid-derived metabolites. Chloroplast PGs support formation, remodeling and controlled dismantling of thylakoids during developmental transitions and environmental responses. However, the specific molecular functions of most PG proteins are still poorly understood. This study harnesses recent co-mRNA expression from ATTED-II using combined microarray and RNAseq information on an updated inventory of 34 PG proteins, as well as proteomics data across 30 Arabidopsis tissue types from ATHENA. Hierarchical clustering based on relative abundance for the PG proteins across non-photosynthetic and photosynthetic tissue types showed their coordinated protein accumulation across Arabidopsis parts, tissue types, development and senescence. We generated multiple mRNA-based networks by applying different coefficient thresholds; functional enrichment was determined for each network and PG gene. Combined analysis of these stringency networks identified a central hub and four peripheral modules. Enrichment of specific nuclear transcription factors (e.g. Golden2-like) and support for cross-talk between PGs and the plastid gene expression was observed, and specific ABC1 kinases seem part of a light signaling network. Examples of other specific findings are that FBN7b is involved with upstream steps of tetrapyrrole biosynthesis and that ABC1K9 is involved in starch metabolism.\n\nHighlightThe plastoglobular proteome shows coherent tissue-specific accumulation, whereas combined analysis of transcriptional co-expression networks, at different stringencies and following in-depth functional annotation, associate selected plastoglobular proteins to specific metabolic functions.",
    "published": "10.1093/jxb/erab175",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.430015",
    "title": "Rational Design of Programmable Monodisperse Semi-Synthetic Protein Nanomaterials Containing Engineered Disulfide Functionality",
    "authors": "Bhandari, P. J.; Sandanaraj, B. S.",
    "author_corresponding": "Britto S Sandanaraj",
    "author_corresponding_institution": "Indian Institute of Science Education and Research Pune",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.430015.source.xml",
    "abstract": "The reversible nature of disulfide functionality has been exploited to design intelligent materials such as nanocapsules, micelles, vesicles, inorganic nanoparticles, peptide and nucleic acid nanodevices. However, to our knowledge, there are no reports on design of semi-synthetic protein assemblies containing an engineered disulfide bond. Towards that end, herein, we disclose a new chemical methodology for the construction redox-sensitive protein assemblies using monodisperse facially amphiphilic protein-dendron bioconjugates. The disulfide functionality is strategically placed between the dendron and protein domains. The custom designed bioconjugates self-assembled into nanoscopic objects of a defined size dictated by the nature of dendron domain. The stimuli-responsive behavior of the protein assemblies is demonstrated using a suitable redox trigger.",
    "published": "10.1002/cbic.202100288",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429997",
    "title": "Information Content Differentiates Enhancers From Silencers in Mouse Photoreceptors",
    "authors": "Friedman, R. Z.; Granas, D. M.; Myers, C. A.; Corbo, J. C.; Cohen, B. A.; White, M. A.",
    "author_corresponding": "Michael A White",
    "author_corresponding_institution": "Edison Family Center for Genome Sciences and Systems Biology, and Department of Genetics, Washington University School of Medicine, St. Louis, MO, USA",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429997.source.xml",
    "abstract": "Enhancers and silencers often depend on the same transcription factors (TFs) and are conflated in genomic assays of TF binding or chromatin state. To identify sequence features that distinguish enhancers and silencers, we assayed massively parallel reporter libraries of genomic sequences targeted by the photoreceptor TF CRX in mouse retinas. Both enhancers and silencers contain more TF motifs than inactive sequences, but relative to silencers, enhancers contain motifs from a more diverse collection of TFs. We developed a measure of information content that describes the number and diversity of motifs in a sequence and found that, while both enhancers and silencers depend on CRX motifs, enhancers have higher information content. The ability of information content to distinguish enhancers and silencers targeted by the same TF illustrates how motif context determines the activity of cis-regulatory sequences.",
    "published": "10.7554/eLife.67403",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429848",
    "title": "Neuronal Switching Between Single- and Dual-Network Activity via Modulation of Intrinsic Membrane Properties",
    "authors": "Fahoum, S.-R. H.; Blitz, D. M.",
    "author_corresponding": "Dawn M Blitz",
    "author_corresponding_institution": "Miami University",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429848.source.xml",
    "abstract": "Oscillatory networks underlie rhythmic behaviors (e.g. walking, chewing), and complex behaviors (e.g. memory formation, decision making). Flexibility of oscillatory networks includes neurons switching between single- and dual-network participation, even generating oscillations at two distinct frequencies. Modulation of synaptic strength can underlie this neuronal switching. Here we ask whether switching into dual-frequency oscillations can also result from modulation of intrinsic neuronal properties. The isolated stomatogastric nervous system of male Cancer borealis crabs contains two well-characterized rhythmic feeding-related networks (pyloric, [~]1 Hz; gastric mill, [~]0.1 Hz). The identified modulatory projection neuron MCN5 causes the pyloric-only LPG neuron to switch to dual pyloric/gastric mill bursting. Bath applying the MCN5 neuropeptide transmitter Gly1-SIFamide only partly mimics the LPG switch to dual activity, due to continued LP neuron inhibition of LPG. Here, we find that MCN5 uses a co-transmitter, glutamate, to inhibit LP, unlike Gly1-SIFamide excitation of LP. Thus, we modeled the MCN5-elicited LPG switching with Gly1-SIFamide application and LP photoinactivation. Using hyperpolarization of pyloric pacemaker neurons and gastric mill network neurons, we found that LPG pyloric-timed oscillations require rhythmic electrical synaptic input. However, LPG gastric mill-timed oscillations do not require any pyloric/gastric mill synaptic input and are voltage dependent. Thus, we identify modulation of intrinsic properties as an additional mechanism for switching a neuron into dual-frequency activity. Instead of synaptic modulation switching a neuron into a second network as a passive follower, modulation of intrinsic properties could enable a switching neuron to become an active contributor to rhythm generation in the second network.\n\nSignificance StatementNeuromodulation of oscillatory networks can enable network neurons to switch from sing<bacle- to dual-network participation, even when two networks oscillate at distinct frequencies. We used small, well-characterized networks to determine whether modulation of synaptic strength, an identified mechanism for switching, is necessary for dual-network recruitment. We demonstrate that rhythmic electrical synaptic input is required for continued linkage with a \"home\" network, but that modulation of intrinsic properties is sufficient to switch a neuron into dual-frequency oscillations, linking it to a second network. Neuromodulator-induced switches in neuronal participation between networks occurs in motor, cognitive, and sensory networks. Our study highlights the importance of considering intrinsic properties as a pivotal target for enabling parallel participation of a neuron in two oscillatory networks.",
    "published": "10.1523/jneurosci.0286-21.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429987",
    "title": "Somatostatin-positive Interneurons Contribute to Seizures in SCN8A Epileptic Encephalopathy",
    "authors": "Wengert, E. R.; Wedgwood, K. C.; Wagley, P. K.; Strohm, S. M.; Panchal, P. S.; Idrissi, A. M.; Wenker, I. C.; Gaykema, R. P.; Patel, M. K.",
    "author_corresponding": "Manoj K Patel",
    "author_corresponding_institution": "University of Virginia",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429987.source.xml",
    "abstract": "SCN8A epileptic encephalopathy is a devastating epilepsy syndrome caused by mutant SCN8A which encodes the voltage-gated sodium channel NaV1.6. To date, it is unclear if and how inhibitory interneurons, which express NaV1.6, influence disease pathology. We found that selective expression of the R1872W mutation in somatostatin (SST) interneurons was sufficient to convey susceptibility to audiogenic seizures. SST interneurons from mutant mice were hyperexcitable but hypersensitive to action potential failure via depolarization block under normal and seizure-like conditions. Remarkably, GqDREADD-mediated activation of wild-type SST interneurons resulted in prolonged electrographic seizures and was accompanied by SST hyperexcitability and depolarization block. Aberrantly large persistent sodium currents, a hallmark of SCN8A mutations, were observed and were found to contribute directly to aberrant SST physiology in computational and pharmacological experiments. These novel findings demonstrate a critical and previously unidentified contribution of SST interneurons to seizure generation not only in SCN8A encephalopathy, but epilepsy in general.",
    "published": "10.1523/jneurosci.0718-21.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.428685",
    "title": "Self-assembling SARS-CoV-2 nanoparticle vaccines targeting the S protein induces protective immunity in mice",
    "authors": "Liu, X.; Song, H.; Jiang, J.; Gao, X.; Yi, Y.; Shang, Y.; Li, J.; Li, D.; Zeng, Z.; Li, Y.; Zhang, Z.",
    "author_corresponding": "Zhifang  Zhang",
    "author_corresponding_institution": "Biotechnology Research Institute, Chinese Academy of Agricultural Sciences",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.428685.source.xml",
    "abstract": "The spike (S), a homotrimer glycoprotein, is the most important antigen target in the research and development of SARS-CoV-2 vaccine. There is no doubt that fully simulating the advanced structure of this homotrimer in the subunit vaccine development strategy is the most likely way to improve the immune protective effect of the vaccine. In this study, the preparation strategies of S protein receptor-binding domain (RBD) trimer, S1 region trimer, and ectodomain (ECD) trimer nanoparticles were designed based on ferritin nanoparticle self-assembly technology. The Bombyx mori baculovirus expression system was used to prepare these three nanoparticle vaccines with high expression levels in the silkworm. The immune results of mice show that the nanoparticle vaccine prepared by this strategy can not only induce an immune response by subcutaneous administration but also effective by oral administration. Given the stability of these ferritin-based nanoparticles vaccine, easy-to-use and low-cost oral immunization strategy can make up for the vaccination blind areas caused by the shortage of ultralow-temperature equipment and medical resources in underdeveloped areas. And the oral vaccine is also a very potential candidate to cut off the spread of SARS-CoV-2 in domestic and farmed animals, especially in stray and wild animals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429981",
    "title": "Multi-omic characterization of the thermal stress phenome in the stony coral Montipora capitata",
    "authors": "Pathmanathan, J.; Williams, A.; Stephens, T. G.; Su, X.; Chiles, E. N.; Conetta, D.; Putnam, H. M.; Bhattacharya, D.",
    "author_corresponding": "Debashish  Bhattacharya",
    "author_corresponding_institution": "Rutgers University",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429981.source.xml",
    "abstract": "We used network methods to analyze transcriptomic and polar metabolomic data generated from the stress resistant stony coral Montipora capitata. Corals were exposed to ambient or thermal stress conditions over a five-week period that coincided with a mass spawning event of this species. Gene co-expression networks showed that the early thermal stress response involves downregulation of growth and DNA replication, whereas signaling and the immune response are strongly upregulated. Later stages are dominated by suppression of metabolite transport and biomineralization and enhanced expression of transcriptional regulators. Integration of gene-metabolite data demonstrates that the major outcome of the thermal treatment is activation of animal redox stress pathways with detoxification of reactive oxygen species being dominant. Differential regulation of the highly conserved cytochrome P450 gene family was of particular interest with downregulation of CYP1A1, involved in progesterone metabolism, potentially explaining the attenuated mass spawning observed during the sampling period.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.430013",
    "title": "Optical regulation of endogenous RhoA reveals switching of cellular responses by signal amplitude",
    "authors": "Ju, J.; Ning, L.; Lee, H. N.; Chun, H.; Zhou, X. X.; Ryu, H.; Lee, Y. W.; Lee-Richerson, A. I.; Jeong, C.; Lin, M.; Seong, J.",
    "author_corresponding": "Michael  Lin",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.430013.source.xml",
    "abstract": "How protein signaling networks respond to different input strengths is an important but poorly understood problem in cell biology. For example, the small GTPase RhoA regulates both focal adhesion (FA) growth or disassembly, but whether RhoA serves as a switch selecting between cellular outcomes, or if outcomes are simply modulated by additional factors in the cell, is not clear. Here, we develop a photoswitchable RhoA guanine exchange factor, psRhoGEF, to precisely control endogenous RhoA activity. We also develop a FRET-based biosensor to allow visualization of RhoA activity together with psRhoGEF control. Using these new optical tools, we discover that low levels of RhoA activation preferentially induce FA disassembly in a Src-dependent manner, while high levels induce both FA growth and disassembly in a ROCK-dependent manner. Thus, rheostatic control of RhoA activation with photoswitchable RhoGEF reveals that cells can use signal amplitude to produce multiple responses to a single biochemical signal.",
    "published": "10.1016/j.celrep.2022.111080",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.430068",
    "title": "High coverage whole genome sequencing of the expanded 1000 Genomes Project cohort including 602 trios",
    "authors": "Byrska-Bishop, M.; Evani, U. S.; Zhao, X.; Basile, A. O.; Abel, H. J.; Regier, A. A.; Corvelo, A.; Clarke, W. E.; Musunuri, R.; Nagulapalli, K.; Fairley, S.; Runnels, A.; Winterkorn, L.; Lowy-Gallego, E.; The Human Genome Structural Variation Consortium,  ; Flicek, P.; Germer, S.; Brand, H.; Hall, I. M.; Talkowski, M. E.; Narzisi, G.; Zody, M. C.",
    "author_corresponding": "Marta  Byrska-Bishop",
    "author_corresponding_institution": "New York Genome Center",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.06.430068.source.xml",
    "abstract": "The 1000 Genomes Project (1kGP) is the largest fully open resource of whole genome sequencing (WGS) data consented for public distribution of raw sequence data without access or use restrictions. The final release of the 1kGP included 2,504 unrelated samples from 26 populations and was based primarily on low coverage WGS. Here, we present a new, high coverage 3,202-sample WGS 1kGP resource, sequenced to a targeted depth of 30X using the Illumina NovaSeq 6000 system, which now includes 602 complete trios. We performed SNV/INDEL calling against the GRCh38 reference using GATKs HaplotypeCaller, and generated a comprehensive set of SVs by integrating multiple analytic methods through a sophisticated machine learning model. We make all the data generated as part of this project publicly available and we envision it to become the new de facto public resource for the worldwide genomics and genetics community.",
    "published": "10.1016/j.cell.2022.08.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.07.430171",
    "title": "The Memory for Latent Representations: An Account of Working Memory that Builds on Visual Knowledge for Efficient and Detailed Visual Representations",
    "authors": "Hedayati, S.; O'Donnell, R.; Wyble, B.",
    "author_corresponding": "Shekoofeh  Hedayati",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.07.430171.source.xml",
    "abstract": "Visual knowledge obtained from our lifelong experience of the world plays a critical role in our ability to build short-term memories. We propose a mechanistic explanation of how working memories are built from the latent representations of visual knowledge and can then be reconstructed. The proposed model, Memory for Latent Representations (MLR), features a variational autoencoder with an architecture that corresponds broadly to the human visual system and an activation-based binding pool of neurons that binds items attributes to tokenized representations. The simulation results revealed that the shapes of familiar items can be encoded and retrieved efficiently from latents in higher levels of the visual hierarchy. On the other hand, novel patterns that are completely outside the training set can be stored from a single exposure using only latents from early layers of the visual system. Moreover, a given stimulus in working memory can have multiple codes, representing specific visual features such as shape or color, in addition to categorical information. Finally, we validated our model by testing a series of predictions against behavioral results obtained from WM tasks. The model provides a compelling demonstration of how visual knowledge yields compact visual representation for efficient memory encoding.",
    "published": "10.1038/s41562-021-01264-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.26.428201",
    "title": "Heterogeneous recruitment abilities to RNA polymerases generate nonlinear scaling of gene expression level with cell volume",
    "authors": "Lin, J.",
    "author_corresponding": "Jie  Lin",
    "author_corresponding_institution": "Peking University",
    "date": "2021-02-07",
    "version": "2",
    "type": "new results",
    "license": "",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.01.26.428201.source.xml",
    "abstract": "While most genes expression levels are proportional to cell volumes, some genes exhibit nonlinear scaling between their expression levels and cell volume. Therefore, their mRNA and protein concentrations change as the cell volume increases, which often have crucial biological functions such as cell-cycle regulation. However, the biophysical mechanism underlying the nonlinear scaling between gene expression and cell volume is still unclear. In this work, we show that the nonlinear scaling is a direct consequence of the heterogeneous recruitment abilities of promoters to RNA polymerases based on a gene expression model at the whole-cell level. Those genes with weaker (stronger) recruitment abilities than the average ability spontaneously exhibit superlinear (sublinear) scaling with cell volume. Analysis of the promoter sequences and the nonlinear scaling of Saccharomyces cerevisiaes mRNA levels shows that motifs associated with transcription regulation are indeed enriched in genes exhibiting nonlinear scaling, in concert with our model.",
    "published": "10.1038/s41467-021-26952-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429902",
    "title": "Multiple dimensions underlying the functional organisation of the language network",
    "authors": "Hodgson, V. J.; Lambon Ralph, M.; Jackson, R. L.",
    "author_corresponding": "Rebecca L Jackson",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2021-02-07",
    "version": "2",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429902.source.xml",
    "abstract": "Understanding the different neural networks that support human language is an ongoing challenge for cognitive neuroscience. Which divisions are capable of distinguishing the functional significance of regions across the language network? A key separation between semantic cognition and phonological processing was highlighted in early meta-analyses, yet these seminal works did not formally test this proposition. Moreover, organisation by domain is not the only possibility. Regions may be organised by the type of process performed, as in the separation between representation and control processes proposed within the Controlled Semantic Cognition framework. The importance of these factors was assessed in a series of activation likelihood estimation meta-analyses that investigated which regions of the language network are consistently recruited for semantic and phonological domains, and for representation and control processes. Whilst semantic and phonological processing consistently recruit many overlapping regions, they can be dissociated (by differential involvement of bilateral anterior temporal lobes and superior temporal gyri) only when using both formal analysis methods and sufficient data. Both semantic and phonological regions are further dissociable into control and representation regions, highlighting this as an additional, distinct dimension on which the language network is functionally organised. Furthermore, some of these control regions overlap with multiple-demand network regions critical for control beyond the language domain, suggesting the relative level of domain-specificity is also informative. Multiple, distinct dimensions are critical to understand the role of language regions. Here we present a proposal as to the core principles underpinning the functional organisation of the language network.\n\nSIGNIFICANCE STATEMENTTraditional theories of the organisation of the cortical language network separate areas based on the type of information processed, such as distinct regions representing the meaning of words or their sounds. Here, we re-analyse and update a seminal study, to directly compare these networks. This differentiates some language regions, yet a high degree of overlap is found, suggesting this division alone, does not provide a full mapping of the language network. Additional dimensions, reflecting different kinds of information, are demonstrated to underlie the functional organisation of the language network. First, representation and control processes engage distinct regions in each subdomain. Secondly, comparison outside of language highlights the importance of a  domain-specificity dimension, distinguishing subdomain-specific semantic control and domain-general control regions.",
    "published": "10.1016/j.neuroimage.2021.118444",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.430074",
    "title": "Cortico-subcortical β burst dynamics underlying movement cancellation in humans",
    "authors": "Diesburg, D. A.; Greenlee, J. D. W.; Wessel, J. R.",
    "author_corresponding": "Jan R Wessel",
    "author_corresponding_institution": "University of Iowa",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.06.430074.source.xml",
    "abstract": "Dominant neuroanatomical models hold that humans regulate their movements via loop-like cortico-subcortical networks, including the subthalamic nucleus (STN), thalamus, and sensorimotor cortices (SMC). Inhibitory commands across these networks are purportedly sent via transient, burst-like signals in the {beta} frequency (15-29Hz). However, since human depth-recording studies are typically limited to one recording site, direct evidence for this proposition is hitherto lacking. Here, we present simultaneous multi-site depth-recordings from SMC and either STN or thalamus in humans performing the stop-signal task. In line with their purported function as inhibitory signals, subcortical {beta}-bursts were increased on successful stop-trials and were followed within 50ms by increased {beta}-bursting over SMC. Moreover, between-site comparisons (including in a patient with simultaneous recordings from all three sites) confirmed that {beta}-bursts in STN precede thalamic {beta}-bursts. This provides first empirical evidence for the role of {beta}-bursts in conveying inhibitory commands along long-proposed cortico-subcortical networks underlying movement regulation in humans.",
    "published": "10.7554/eLife.70270",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429977",
    "title": "Predictive systems biomarkers of response to immune checkpoint inhibitors",
    "authors": "Lapuente-Santana, O.; van Genderen, M.; Hilbers, P.; Finotello, F.; Eduati, F.",
    "author_corresponding": "Federica  Eduati",
    "author_corresponding_institution": "Eindhoven University of Technology",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429977.source.xml",
    "abstract": "Cancer cells can leverage several cell-intrinsic and -extrinsic mechanisms to escape immune system recognition. The inherent complexity of the tumor microenvironment, with its multicellular and dynamic nature, poses great challenges for the extraction of biomarkers of immune response and immunotherapy efficacy. Here, we use RNA-seq data combined with different sources of prior-knowledge to derive system-based signatures of the tumor microenvironment, quantifying immune-cell composition and intra- and inter-cellular communications. We applied multi-task learning to these signatures to predict different hallmarks of immune responses and derive cancer-type-specific models based on interpretable systems biomarkers. By applying our models to independent RNA-seq data from cancer patients treated with PD-1 inhibitors, we demonstrated that our method to Estimate Systems Immune Response (EaSIeR) accurately predicts therapeutic outcome. We anticipate that EaSIeR will be a valuable tool to provide a holistic description of immune responses in complex and dynamic systems such as tumors using available RNA-seq data.",
    "published": "10.1016/j.patter.2021.100293",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429985",
    "title": "Functional ultrasound imaging of the spreading activity following optogenetic stimulation of the rat visual cortex",
    "authors": "Provansal, M.; Labernede, G.; Joffrois, C.; Rizkallah, A.; Goulet, R.; Valet, M.; Deschamps, W.; Ferrari, U.; Chaffiol, A.; Dalkara, D.; Sahel, J.-A.; Tanter, M.; Picaud, S.; Gauvain, G.; Arcizet, F.",
    "author_corresponding": "Matthieu  Provansal",
    "author_corresponding_institution": "Sorbonne Université, INSERM, CNRS, Institut de la Vision, F-75012 Paris, France",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429985.source.xml",
    "abstract": "Optogenetic stimulation of the primary visual cortex (V1) is a promising therapy for sight restoration, but it remains unclear what total cerebral volume is activated after surface stimulation. In this study, we expressed the red-shifted opsin ChrimsonR in excitatory neurons within V1 in rats, and used the fine spatial resolution provided by functional ultrasound imaging (fUS) over the whole depth of the brain to investigate the brain response to focal surface stimulation. We observed optogenetic activation of a high proportion of the volume of V1. Extracellular recordings confirmed the neuronal origin of this activation. Moreover, neuronal responses were even located in deep layers under conditions of low irradiance, spreading to the LGN and V2, consistent with a normal visual information process. This study paves the way for the use of optogenetics for cortical therapies, and highlights the value of coupling fUS with optogenetics.",
    "published": "10.1038/s41598-021-91972-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429951",
    "title": "Differential optogenetic excitation of the auditory midbrain in freely moving behaving mice",
    "authors": "Rogalla, M. M.; Seibert, A.; Hildebrandt, K. J.",
    "author_corresponding": "Meike M. Rogalla",
    "author_corresponding_institution": "Department for Neuroscience, and Cluster of Excellence \"Hearing4all\", Carl von Ossietzky University of Oldenburg",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429951.source.xml",
    "abstract": "In patients with severe sensory impairment due to compromised peripheral function, partial restoration can be achieved by implantation of sensory prostheses for the electrical stimulation of the central nervous system. However, these state of the art approaches suffer from the drawback of limited spectral resolution. Electrical field spread depends on the impedance of the surrounding medium, impeding spatially focused electrical stimulation in neural tissue. To overcome these technical limitations, optogenetic excitation could be applied in such prostheses to achieve enhanced resolution through precise and differential stimulation of nearby neuronal ensembles within the central sensory pathway. Previous experiments have provided a first proof for behavioral detectability of optogenetic excitation in the rodent auditory system. However, little is known about the generation of complex and behaviorally relevant sensory patterns involving differential excitation. In this study, we developed an optogenetic implant to excite two spatially separated points along the tonotopy of the murine central inferior colliculus (ICc). Using a newly-devised reward-based operant Go/No-Go paradigm for the evaluation of optogenetic excitation of the auditory midbrain in freely moving, behaving mice, we demonstrate that differential optogenetic excitation of a sub-cortical sensory pathway is possible and efficient. Here we demonstrate how animals which were previously trained in a frequency discrimination paradigm a) rapidly generalize between sound and optogenetic excitation, b) generally detect optogenetic excitation at two different neuronal ensembles, and c) discriminate between them. Our results demonstrate for the first time that optogenetic excitation at different points of the ICc tonotopy elicits a stable response behavior over time periods of several months. With this study, we provide the first proof of principle for sub-cortical differential stimulation of sensory systems using complex artificial cues in freely moving animals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429381",
    "title": "Predicted distribution of a rare and understudied forest carnivore: Humboldt martens (Martes caurina humboldtensis)",
    "authors": "Moriarty, K. M.; Thompson, J.; Delheimer, M. S.; Barry, B. R.; Linnell, M. A.; Levi, T.; Hamm, K.; Early, D.; Gamblin, H.; Szykman Gunther, M.; Ellison, J. L.; Prevey, J.; Hartman, J.; Davis, R.",
    "author_corresponding": "Katie M Moriarty",
    "author_corresponding_institution": "National Council for Air and Stream Improvement, Inc.",
    "date": "2021-02-07",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/07/2021.02.05.429381.source.xml",
    "abstract": "BackgroundA suite of mammalian species have experienced range contractions following European settlement and post-settlement development of the North American continent. For example, while North American martens (American marten, Martes americana; Pacific marten, M. caurina) generally have a broad range across northern latitudes, local populations have experienced substantial reductions in distribution and some extant populations are small and geographically isolated. The Humboldt marten (M. c. humboldtensis), a subspecies of Pacific marten that occurs in coastal Oregon and northern California, was recently designated as federally threatened in part due to its reduced distribution. To inform strategic conservation actions, we assessed Humboldt marten occurrence by compiling all known records from their range.\n\nMethodsWe compiled Humboldt marten locations since their rediscover to present (1,692 marten locations, 1996-2020). We spatially-thinned locations to 500-m to assess correlations with variables across contemporary Humboldt marten distribution (n=384). Using maximum entropy modeling (Maxent), we created distribution models with variables optimized for spatial scale; pre-selected scales were associated with marten ecology (50 to 1170 m radius). Marten locations were most correlated with abiotic factors (e.g., precipitation), which are unalterable and therefore uninformative within the context of restoration or management actions. Thus, we created variables to focus on hypothesized marten habitat relationships, including understory conditions such as predicted suitability of shrub species.\n\nResultsHumboldt marten locations were positively associated with increased shrub cover (salal (Gautheria shallon), mast producing trees), increased pine (Pinus sp) overstory cover and precipitation at home-range spatial scales, areas with low and high amounts of canopy cover and slope, and cooler August temperatures. Unlike other recent literature on the species, we found little evidence that Humboldt marten locations were associated with old growth structural indices, perhaps because of a potential mismatch in the association between this index and shrub cover. As with any species distribution model, there were gaps in predicted distribution where Humboldt martens have been located during more recent surveys, for instance the southeastern portion of Oregons coast range. Conservation efforts and our assessment of potential risks to Humboldt marten populations would benefit from additional information on range extent, population sizes, and fine-scale habitat use. Like many rare and lesser-known species, this case study provides an example of how limited information can provide differing interpretations, emphasizing the need for study-level replication in ecology.",
    "published": "10.7717/peerj.11670",
    "server": "biorxiv"
  }
]