[
  {
    "doi": "10.1101/2021.02.09.430268",
    "title": "Relationships between biomechanical parameters, neurological recovery, and neuropathology following concussion in swine",
    "authors": "Wofford, K. L.; Grovola, M. R.; Adewole, D. O.; Browne, K. D.; Putt, M. E.; O'Donnell, J. C.; Cullen, D. K.",
    "author_corresponding": "Kathryn L Wofford",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.09.430268.source.xml",
    "abstract": "Mild traumatic brain injury (mTBI) affects millions of individuals annually primarily through falls, traffic collisions, or blunt trauma and can generate symptoms that persist for years. Closed-head rotational injury is the most common form of mTBI and is defined by a rapid change in acceleration within an intact skull. Injury kinematics - the mechanical descriptors of injury-inducing motion - explain movement of the head, energy transfer to the brain, and, therefore, determine injury severity. However, the relationship between closed-head rotational injury kinematics - such as angular velocity, angular acceleration, and injury duration - and outcome after mTBI is currently unknown. To address this gap in knowledge, we analyzed archived surgical records of 24 swine experiencing a diffuse closed-head rotational acceleration mTBI against 12 sham animals. Kinematics were contrasted against acute recovery outcomes, specifically apnea, extubation time, standing time, and recovery duration. Compared to controls, animals with mTBI were far more likely to have apnea (p<0.001) along with shorter time to extubation (p=0.023), and longer time from extubation to recovery (p=0.006). Using regression analyses with variable selection, we generated simplified linear models relating kinematics to apnea (R2=0.27), standing time (R2=0.39) and recovery duration (R2=0.42). Neuropathology was correlated with multiple kinematics, with maximum acceleration exhibiting the strongest correlation (R2=0.66). Together, these data suggest the interplay between multiple injury kinematics, including minimum velocity and middle to minimum acceleration time, best explain acute recovery parameters and neuropathology after mTBI in swine. Future experiments that independently manipulate individual kinematics could be instrumental in developing translational diagnostics for clinical mTBI.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.09.430242",
    "title": "Arboreal aperitifs: Space use and activity of a major songbird nest predator in a tropical Thailand forest",
    "authors": "D'souza, A.; Gale, G. A.; Marshall, B. M.; Khamcha, D.; Waengsothorn, S.; Strine, C. T.",
    "author_corresponding": "Anji  D'souza",
    "author_corresponding_institution": "Suranaree University of Technology",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.09.430242.source.xml",
    "abstract": "Predator-prey interactions are fundamental drivers of population dynamics, yet rarely are both predator and prey species simultaneously studied. Despite being significant, widespread avian nest predators, research on the ecology of Southeast Asian snakes in relation to birds remains scarce. The green cat snake (Boiga cyanea) is a primary nest predator, responsible for {approx}24% of forest songbird depredation in Northeast Thailand. We explored both diurnal and nocturnal movements of 14 (5 male, 9 female) adult B. cyanea with radio-telemetry for an average of 68 {+/-} 16 days per individual, between 21 October 2017 and 8 June 2019 in the dry evergreen forest of the Sakaerat Biosphere Reserve (SBR). We quantified area of space use (ha) and activity through motion variance (m2) during the study period using dynamic Brownian bridge movement models, and linked our findings to a simultaneously-run avian nest monitoring study, initiated in 2013 within the same forest fragment. On average, movements, space use and activity differed between males and females, and between the avian nesting and non-nesting seasons. Males moved 51.37 m/day farther than females. They used areas 15.09 ha larger than females, and their activity was 3.91 m2 higher than that of females. In general, individuals moved 50.30 m/day farther during the nesting season than the non-nesting season. The snakes used areas 9.84 ha larger during the nesting season than the non-nesting season, and their activity during the nesting season was 3.24 m2 higher than that during the non-nesting season. All individuals were exclusively nocturnal, moving throughout the night, and often descending from higher diurnal refugia (>2 m) to forage closer to the ground after sunset. Boiga cyanea activity followed a similar trend to that of the recorded nest depredations at SBR. Our study links snake activity to nest depredations in SBR. Our openly-available data may yield further insight when combined with other major avian nest predator species like the congeneric invasive brown tree snake (Boiga irregularis) on the island of Guam.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.11.430138",
    "title": "Lack of parent-of-origin effects in Nasonia jewel wasp: a replication and extension study",
    "authors": "Olney, K. C.; Gibson, J. D.; Natri, H. M.; Underwood, A.; Gadau, J.; Wilson, M. A.",
    "author_corresponding": "Melissa A Wilson",
    "author_corresponding_institution": "Arizona State University",
    "date": "2021-02-12",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.11.430138.source.xml",
    "abstract": "In diploid cells, the paternal and maternal alleles are, on average, equally expressed. There are exceptions from this: a small number of genes express the maternal or paternal allele copy exclusively. This phenomenon, known as genomic imprinting, is common among eutherian mammals and some plant species; however, genomic imprinting in species with haplodiploid sex determination is not well characterized. Previous work reported no parent-of-origin effects in the hybrids of closely related haplodiploid Nasonia vitripennis and Nasonia giraulti jewel wasps, suggesting a lack of epigenetic reprogramming during embryogenesis in these species. Here, we replicate the gene expression dataset and observations using different individuals and sequencing technology, as well as reproduce these findings using the previously published RNA sequence data following our data analysis strategy. The major difference from the previous dataset is that they used an introgression strain as one of the parents and we found several loci that resisted introgression in that strain. Our results from both datasets demonstrate a species-of-origin effect, rather than a parent-of-origin effect. We present a reproducible workflow that others may use for replicating the results. Overall, we reproduced the original report of no parent-of-origin effects in the haplodiploid Nasonia using the original data with our new processing and analysis pipeline and replicated these results with our newly generated data.",
    "published": "10.1371/journal.pone.0252457",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.430913",
    "title": "KCTD19 associates with ZFP541 and HDAC1 and is required for meiotic exit in male mice",
    "authors": "Oura, S.; Koyano, T.; Kodera, C.; Horisawa-Takada, Y.; Matsuyama, M.; Ishiguro, K.-i.; Ikawa, M.",
    "author_corresponding": "Masahito  Ikawa",
    "author_corresponding_institution": "Osaka University",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.430913.source.xml",
    "abstract": "Meiosis is a cell division process with complex chromosome events where various molecules must work in tandem. To find meiosis-related genes, we screened evolutionarily conserved and reproductive tract-enriched genes using the CRISPR/Cas9 system and identified potassium channel tetramerization domain containing 19 (Kctd19) as an essential factor for meiosis. In prophase I, Kctd19 deficiency did not affect synapsis or the DNA damage response, and chiasma structures were also observed in metaphase I spermatocytes of Kctd19 KO mice. However, spermatocytes underwent apoptotic elimination during the metaphase-anaphase transition. We were able to rescue the Kctd19 KO phenotype with an epitope-tagged Kctd19 transgene. Immunoprecipitation-mass spectrometry identified zinc finger protein 541 (ZFP541) and histone deacetylase 1 (HDAC1) as binding partners of KCTD19, indicating that KCTD19 is involved in chromatin modification. Phenotyping of Zfp541 KO spermatocytes demonstrated XY chromosome asynapsis and recurrent DNA damage in the late pachytene stage, leading to apoptosis. In summary, our study reveals that KCTD19 associates with ZFP541 and HDAC1, and that both KCTD19 and ZFP541 were essential for meiotic exit in male mice.\n\nAuthor summaryMeiosis is a fundamental process that consisting of one round of genomic DNA replication and two rounds of chromosome segregation producing four haploid cells. To properly distribute their genetic material, cells need to undergo complex chromosome events such as a physical linkage of homologous chromosomes (termed synapsis) and meiotic recombination. The molecules involved in these events have not been fully characterized yet, especially in mammals. Using a CRISPR/Cas9-screening system, we identified the potassium channel tetramerization domain containing 19 (Kctd19) as an essential factor for meiosis in male mice. Further, we identified zinc finger protein 541 (ZFP541) and histone deacetylase 1 (HDAC1) as binding partners of KCTD19. By observing meiosis of Zfp541 knockout germ cells, we found that Zfp541 was also essential for meiotic completion. These results show that the KCTD19/ZFP541 complex plays a critical role and is indispensable for male meiosis and fertility.",
    "published": "10.1371/journal.pgen.1009412",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.430911",
    "title": "Dynamics of primary productivity in relation to submerged vegetation of a shallow, eutrophic lagoon: a field and mesocosm study",
    "authors": "Berthold, M.; Paar, M.",
    "author_corresponding": "Maximilian  Berthold",
    "author_corresponding_institution": "Universität Rostock: Universitat Rostock",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.430911.source.xml",
    "abstract": "Aquatic ecosystems nowadays are under constant pressure, either from recent or historical events. In most systems with increased nutrient supply, submerged macrophytes got replaced by another stable state, dominated by phytoplankton as main primary producer. Yet, reducing the nutrient supply did not yield the aimed goal of restored habitats for submerged macrophytes in systems worldwide. The question arises, why submerged macrophytes do not re-colonize, and if they are actually competitive. Therefore, primary production assays were conducted in ex-situ bentho-pelagic mesocosms and compared to the actual ecosystem, a turbid brackish lagoon of the southern Baltic Sea. Mesocosm were either manipulated to be colonized by macrophytes, or stayed phytoplankton dominated. Oxygen evolution was monitored over a period of five months in 5 min (mesocosms) to 10 min (ecosystem) intervals. Surface and depth-integrated production was calculated to analyse seasonal and areal resolved production patterns. It was found that macrophyte mesocosms were more stable, when considering only surface O2 production. However, calculating depth-integrated production resulted in net-heterotrophy in both shallow mesocosms approaches and the actual ecosystem. This heterotrophy is likely mediated by sediment respiration and POC accumulation in mesocosms, and a low share of productive to respiring water column in the actual ecosystem. Therefore, it seems unlikely that macrophytes will re-settle, as constant net-heterotrophy may allow for high-nutrient turnover at sediment-water interfaces and within the water column, favouring phytoplankton. Changes within the ecosystem cannot be expected without further restoration measures within and in the systems proximity.",
    "published": "10.1371/journal.pone.0247696",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.430905",
    "title": "Life histories as mosaics: plastic and genetic components differ among traits that underpin life-history strategies",
    "authors": "Felmy, A.; Reznick, D. N.; Travis, J.; Potter, T.; Coulson, T.",
    "author_corresponding": "Anja  Felmy",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.430905.source.xml",
    "abstract": "Life-history variation reflects phenotypic variation across suites of traits. Differences among life-history strategies result from genetic differentiation, phenotypic plasticity, and genotype-by-environment interactions. If the relative strength and direction of these components differed among traits underlying a strategy, life histories might not evolve as a cohesive unit.\n\nWe tested this hypothesis on the high- and low-predation ecotypes of Trinidadian guppies, defined by distinct life-history strategies. Using common garden experiments, we assessed how strongly 36 traits were determined by ancestral habitat (i.e., ecotype) or food availability, a key environmental difference between ecotypes. Our dataset was large (1178 individuals) and included six putatively independent origins of the derived ecotype.\n\nTraits could be confidently assigned to four groups, defined by highly significant effects of only food (13 traits), only habitat (6), both (6), or neither (11), revealing substantial variation among traits in levels of genetic and environmental control. Ecotype-food (i.e., genotype-by-environment) interactions were negligible. The directions of plastic and genetic effects were usually aligned.\n\nThis suggests that life histories are mosaics with unequal rates of phenotypic and evolutionary change. Broadly speaking of \"life-history evolution\" masks a complex interplay of genes and environment on the multiple traits that underpin life-history strategies.",
    "published": "10.1111/evo.14440",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.430912",
    "title": "Promiscuous specialists: Host specificity patterns among generalist louse flies",
    "authors": "Lehikoinen, A.; Pohjola, P.; Valkama, J.; Mutanen, M.; Pohjoismäki, J. L. O.",
    "author_corresponding": "Jaakko  L. O.  Pohjoismäki",
    "author_corresponding_institution": "University of Eastern Finland",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.430912.source.xml",
    "abstract": "Ectoparasites such as louse flies (Diptera: Hippoboscidae) have tendency for host specialization, which is driven by adaptation to host biology as well as competition avoidance between parasites of the same host. However, some louse fly species, especially in genera attacking birds, show wide range of suitable hosts. In the presented study, we have surveyed the current status of bird attacking louse flies in Finland to provide comprehensive host association data to analyse the ecological requirements of the generalist species. A thorough sampling of 9342 birds, representing 134 species, recovered 576 specimens of louse flies, belonging to six species: Crataerina hirundinis, C. pallida, Ornithomya avicularia, O. chloropus, O. fringillina and Ornithophila metallica. Despite some overlapping hosts, the three Ornithomya species showed a notable pattern in their host preference, which was influenced not only by the host size but also by the habitat and host breeding strategy. We also provide DNA barcodes for most Finnish species of Hippoboscidae, which can be used as a resource for species identification as well as metabarcoding studies in the future.",
    "published": "10.1371/journal.pone.0247698",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.427648",
    "title": "Neural markers for Musical Creativity in Jazz Improvisation and Classical Interpretation",
    "authors": "Rahman, S.; Christensen, K.; Jensen, H. J.; Vuust, P.; Bhattacharya, J.",
    "author_corresponding": "Shama  Rahman",
    "author_corresponding_institution": "Imperial College London",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.427648.source.xml",
    "abstract": "Two main types of musical creativity in the western canon are improvisation and interpretation. With improvisation, the fundamental structure of the melody, chords, rhythm and tempo of a piece can be modified, while with interpretation, the focus is on the emotional dynamics. Here we characterise electrical brain activity from professional jazz and classical pianists, whilst they were engaged in these different creative tasks with musical excerpts from both genres. Multivariate EEG was recorded during two phases of each task, mental planning and actual performance. Subsequently neuronal activity patterns were source localised with standardised low resolution electromagnetic tomography (sLORETA). For each musical performance, we obtained both subjective (self-rated) and objective (blind, expert-rated) measures of musical creativity. Across both tasks and genre backgrounds, within the first and middle 4 second segments of the performance phase, for musical performances that were judged highly creative objectively by external expert music assessors, we observed an increased activation in the anterior cingulate and medial prefrontal cortex (Brodmann area, BA32), suggesting a maintenance of executive control, and integrating motoric and emotional communication during creativity. Across genre backgrounds, within the performance phase for the interpretation task compared to the improvisation task, there was an increased activity in the insula (BA 13), suggesting a convergent creative task from the linked goal-orientated conscious error-monitoring and audio-visual integration functions. Genre profession also gave rise to differences across phases; jazz pianists presented a decreased parietal (BA7) activity during improvisation tasks suggesting a role for defocussed attention and for classical pianists, both tasks were associated with occipitotemporal (BA 37) activity which is involved in semantic/ metaphorical processing suggesting a close adherence to the visual score. These 3 areas relate the cognitive demands of the creative musical task to the demands of the corresponding genre of music.\n\nHighlightsO_LIEEG activity associated to musical creativity types: Improvisation and Interpretation\nC_LIO_LIIncreased activity in Insula (BA 13) for Interpretation suggest convergent creativity\nC_LIO_LIDecreased Precuneus (BA7) activity for Improvisation suggest defocussed attention\nC_LIO_LIIncreased activity in medial prefrontal cortex (BA32) in highly creative performance\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.430615",
    "title": "Dopamine modulates visual threat processing in the superior colliculus via D2 receptors",
    "authors": "Montardy, Q.; Zhou, Z.; Li, L.; Yang, Q.; Lei, Z.; Feng, X.; Chen, S.; Shi, Q.; Zhang, H.; Chen, S.; Zhang, Z.; Zhao, B.; Xu, F.; Lu, Z.; Wang, L.",
    "author_corresponding": "Liping  Wang",
    "author_corresponding_institution": "Shenzhen Institutes of Advanced Technology; University of Chinese Academy of Sciences, Beijing 100049, China",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.430615.source.xml",
    "abstract": "Dopamine (DA) system is intriguing in the aspect that distinct, typically opposing physiological functions are mediated by D1 dopamine receptors (Drd1) and D2 dopamine receptors (Drd2). Both Drd1+ and Drd2+ neurons were identified in superior colliculus (SC), a visuomotor integration center known for its role in defensive behaviors to visual threats. We hypothesized that Drd1+ and Drd2+ neurons in the SC may play a role in promoting instinctive defensive responses.\n\nOptogenetic activation of Drd2+ neurons, but not Drd1+ neurons, in the SC triggered strong defensive behaviors. Chemogenetic inhibition of SC Drd2+ neurons decreased looming-induced defensive behavior, suggesting involvement of SC Drd2+ neurons in defensive responses. To further confirm this functional role of Drd2 receptors, pretreatment with the Drd2+ agonist quinpirole in the SC impaired looming-evoked defensive responses, suggesting an essential role of Drd2 receptors in the regulation of innate defensive behavior. Inputs and outputs of SC Drd2+ neurons were investigated using viral tracing: SC Drd2+ neurons mainly receive moderate inputs from the Locus Coeruleus (LC), whilst we did not find any incoming projections from other dopaminergic structures. Our results suggest a sophisticated regulatory role of DA and its receptor system in innate defensive behavior.",
    "published": "10.1016/j.isci.2022.104388",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.431035",
    "title": "Computational anatomy and geometric shape analysis enables analysis of complex craniofacial phenotypes in zebrafish mutants",
    "authors": "Diamond, K. M.; Rolfe, S. M.; Kwon, R. Y.; Maga, A. M.",
    "author_corresponding": "Kelly M Diamond",
    "author_corresponding_institution": "Seattle Children's Research Institute",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.431035.source.xml",
    "abstract": "Due to the complexity of fish skulls, previous attempts to classify craniofacial phenotypes have relied on qualitative features or 2D landmarks. In this work we aim to identify and quantify differences in 3D craniofacial phenotypes in adult zebrafish mutants. We first estimate a synthetic  normative zebrafish template using microCT scans from a sample pool of wildtype animals using the Advanced Normalization Tools (ANTs). We apply a computational anatomy (CA) approach to quantify the phenotype of zebrafish with disruptions in bmp1a, a gene implicated in later skeletal development and whose human ortholog when disrupted is associated with Osteogenesis Imperfecta. Compared to controls, the bmp1a fish have larger otoliths and exhibit shape differences concentrated around the operculum, anterior frontal, and posterior parietal bones. Moreover, bmp1a fish differ in the degree of asymmetry. Our CA approach offers a potential pipeline for high throughput screening of complex fish craniofacial phenotypes, especially those of zebrafish which are an important model system for testing genome to phenome relationships in the study of development, evolution, and human diseases.\n\nSummary statementA computational anatomy approach offers a potential pipeline for high throughput screening of complex zebrafish craniofacial phenotypes, an important model system for the study of development, evolution, and human diseases.",
    "published": "10.1242/bio.058948",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.430894",
    "title": "The Evolution of Chunks in Sequence Learning",
    "authors": "Tosatto, L.; Fagot, J.; Nemeth, D.; Rey, A.",
    "author_corresponding": "Laure  Tosatto",
    "author_corresponding_institution": "CNRS & Aix-Marseille University",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.430894.source.xml",
    "abstract": "Chunking mechanisms are central to several cognitive processes and notably to the acquisition of visuo-motor sequences. Individuals segment sequences into chunks of items to perform visuo-motor tasks more fluidly, rapidly, and accurately. However, the exact dynamics of chunking processes in the case of extended practice remain unclear. Using an operant conditioning device, eighteen Guinea baboons (Papio papio) produced a fixed sequence of nine movements during 1,000 trials by pointing to a moving target on a touch screen. Response times analyses revealed a specific chunking pattern of the sequence for each baboon. More importantly, we found that these patterns evolved during the course of the experiment, with chunks becoming progressively fewer and longer. We identified two chunk reorganization mechanisms: the recombination of preexisting chunks and the concatenation of two distinct chunks into a single one. These results provide new evidence on chunking mechanisms in sequence learning and challenge current models of associative and statistical learning.",
    "published": "10.1111/cogs.13124",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.11.427912",
    "title": "Elucidating Mechanisms of Antitumor Immunity Mediated by Live Oncolytic Vaccinia and Heat-Inactivated Vaccinia",
    "authors": "Wang, W.; Dai, P.; Liu, S.; Yang, N.; Wang, Y.; Giese, R. A.; Merghoub, T.; Wolchok, J. D.; Deng, L.",
    "author_corresponding": "Liang  Deng",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.11.427912.source.xml",
    "abstract": "BackgroundViral-based immunotherapy has the potential to overcome resistance to immune checkpoint blockade (ICB) and to fill the unmet needs of many cancer patients. Oncolytic viruses (OVs) are defined as engineered or naturally occurring viruses that selectively replicate in and kill cancer cells. OVs also induce antitumor immunity. The purpose of this study is to compare the antitumor effects of live OV-GM expressing murine granulocyte-macrophage colony-stimulating factor (mGM-CSF) versus inactivated OV-GM and elucidate the underlying immunological mechanisms.\n\nMethodsIn this study, we engineered a replication-competent, oncolytic vaccinia virus (OV-GM) by inserting a murine GM-CSF gene into the thymidine kinase (TK) locus of a mutant vaccinia E3L{Delta}83N, which lacks the Z-DNA-binding domain of vaccinia virulence factor E3. We compared the antitumor effects of intratumoral (IT) delivery of live OV-GM vs. heat-inactivated OV-GM (heat-iOV-GM) in a murine B16-F10 melanoma bilateral implantation model.\n\nResultsHeat-iOV-GM infection of dendritic cells (DCs) and tumor cells in vitro induces type I IFN and pro inflammatory cytokines and chemokines, whereas live OV-GM does not. IT live OV-GM is less effective in generating systemic antitumor immunity compared with heat-iOV-GM. Similar to heat-iOV-GM, the antitumor effects of live OV-GM also require Batf3-dependent CD103+ dendritic cells. IT heat-iOV-GM induces higher numbers of infiltrating activated CD8+ and CD4+ T cells as well as higher levels of type I IFN, proinflammatory cytokines, and chemokines in the distant non-injected tumors, which is dependent on CD8+ T cells. When combined with systemic delivery of ICB, IT heat-iOV-GM is more effective in eradicating tumors compared with live OV-GM.\n\nConclusionsTumor lysis induced by the replication of oncolytic DNA viruses has a limited effect on the generation of systemic antitumor immunity. The activation of Batf3-dependent CD103+ DCs is critical for antitumor effects induced by both live OV-GM and heat-iOV-GM. Heat-iOV-GM is more potent than live OV-GM in the induction of innate and adaptive immunity in both the injected and distant non-injected tumors. We propose that evaluations of both innate and adaptive immunity induced by IT oncolytic viral immunotherapy at injected and non-injected tumors should be included as potential biomarkers.",
    "published": "10.1136/jitc-2021-002569",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.430472",
    "title": "Sensitivity of infectious SARS-CoV-2 B.1.1.7 and B.1.351 variants to neutralizing antibodies",
    "authors": "Planas, D.; Bruel, T.; Grzelak, L.; Guivel-Benhassine, F.; Staropoli, I.; Porrot, F.; Planchais, C.; Buchrieser, J.; Rajah, M. M.; Bishop, E.; Albert, M.; Donati, F.; Behillil, S.; Enouf, V.; Marianne, M.; Gonzalez, M.; De Seze, J.; Pere, H.; Veyer, D.; Seve, A.; Simon-Loriere, E.; Fafi-Kremer, S.; Stefic, K.; Mouquet, H.; Hocqueloux, L.; van der Werf, S.; Prazuck, T.; Schwartz, O.",
    "author_corresponding": "Olivier  Schwartz",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.430472.source.xml",
    "abstract": "SARS-CoV-2 B.1.1.7 and B.1.351 variants emerged respectively in United Kingdom and South Africa and spread in many countries. Here, we isolated infectious B.1.1.7 and B.1.351 strains and examined their sensitivity to anti-SARS-CoV-2 antibodies present in sera and nasal swabs, in comparison with a D614G reference virus. We established a novel rapid neutralization assay, based on reporter cells that become GFP+ after overnight infection. B.1.1.7 was neutralized by 79/83 sera from convalescent patients collected up to 9 months post symptoms, almost similar to D614G. There was a mean 6-fold reduction in titers and even loss of activity against B.1.351 in 40% of convalescent sera after 9 months. Early sera from 19 vaccinated individuals were almost as potent against B.1.1.7 but less efficacious against B.1.351, when compared to D614G. Nasal swabs from vaccine recipients were not neutralizing, except in individuals who were diagnosed COVID-19+ before vaccination. Thus, faster-spreading variants acquired a partial resistance to humoral immunity generated by natural infection or vaccination, mostly visible in individuals with low antibody levels.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.430940",
    "title": "Single-cell sequencing of plasma cells from COVID-19 patients reveals highly expanded clonal lineages produce specific and neutralizing antibodies to SARS-CoV-2",
    "authors": "Ehling, R. A.; Weber, C. R.; Mason, D. M.; Friedensohn, S.; Wagner, B.; Bieberich, F.; Kapetanovic, E.; Vazquez-Lombardi, R.; Di Roberto, R. B.; Hong, K.-L.; Wagner, C.; Sheward, D. J.; Murrell, B.; Yermanos, A.; Cuny, A.; Savic, M.; Rudolf, F.; Reddy, S. T.",
    "author_corresponding": "Sai T Reddy",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.430940.source.xml",
    "abstract": "Isolation and characterization of antibodies in COVID-19 patients has largely focused on memory B cells, however it is the antibody-secreting plasma cells that are directly responsible for the production of serum antibodies, which play a critical role in controlling and resolving SARS-CoV-2 infection. To date there is little known about the specificity of plasma cells in COVID-19 patients. This is largely because plasma cells lack surface antibody expression, which complicates their screening. Here, we describe a technology pipeline that integrates single-cell antibody repertoire sequencing and high-throughput mammalian display screening to interrogate the specificity of plasma cells from 16 convalescent COVID-19 patients. Single-cell sequencing allows us to profile antibody repertoire features in these patients and identify highly expanded clonal lineages. Mammalian display screening is employed to reveal that 37 antibodies (out of 132 candidates) derived from expanded plasma cell clonal lineages are specific for SARS-CoV-2 antigens, including antibodies that target the receptor binding domain (RBD) with high affinity and exhibit potent neutralization of SARS-CoV-2.\n\nOne Sentence SummarySingle-cell antibody repertoire sequencing and high-throughput screening identifies highly expanded plasma cells from convalescent COVID-19 patients that produce SARS-CoV-2-specific antibodies capable of potent neutralization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.430910",
    "title": "Direct-from-specimen microbial growth inhibition spectrums under antibiotic exposure and comparison to conventional antimicrobial susceptibility testing",
    "authors": "Chen, J.; San, S. S. S.; Kung, A.; Tomasek, M.; Liu, D.; Rodgers, W.; Gau, V.",
    "author_corresponding": "Vincent  Gau",
    "author_corresponding_institution": "GeneFluidics, Inc",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.430910.source.xml",
    "abstract": "Increasing global travel and changes in the environment may increase the frequency of contact with a natural host carrying an infection, and therefore increase our chances of encountering microorganisms previously unknown to humans. During an emergency (man-made, natural disaster, or pandemic), the etiology of infection might be unknown at the time of patient treatment. The existing local or global Antimicrobial Stewardship Programs might not be fully prepared for emerging/re-emerging infectious disease outbreaks, especially if they are caused by an unknown organism, engineered bioterrorist attack, or rapidly evolving superbug. We demonstrate an antimicrobial efficacy profiling method that can be performed in hours directly from clinical urine specimens. The antimicrobial potency is determined by the microbial growth inhibition and compared to conventional antimicrobial susceptibility testing (AST) results. The oligonucleotide probe pairs on the sensor were designed to target gram-negative bacteria, specifically Enterobacterales and Pseudomonas aeruginosa. A total of 10 remnant clinical specimens from the CLIA labs of New York-Presbyterian Queens were tested, resulting in 100% categorical agreement with reference AST methods (Vitek and broth microdilution method). The combined categorical susceptibility reporting of 12 contrived urine specimens was 100% for ciprofloxacin, gentamicin, and meropenem over a range of microbial loads from 105 to 108 CFU/mL.",
    "published": "10.1371/journal.pone.0263868",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.430939",
    "title": "Chlorine inactivation of Escherichia coli O157:H7 in fresh produce wash process: effectiveness and modeling",
    "authors": "Abnavi, M. D.; Kothapalli, C.; Munther, D.; Srinivasan, P.",
    "author_corresponding": "Parthasarathy  Srinivasan",
    "author_corresponding_institution": "Cleveland State University",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.430939.source.xml",
    "abstract": "This study presents a modified disinfection kinetics model to evaluate the potential effect of organic content on the chlorine inactivation coefficient of Escherichia coli O157:H7 in fresh produce wash processes. Results show a significant decrease in the bactericidal efficacy of free chlorine (FC) in the presence of organic load compared to its absence. While the chlorine inactivation coefficient of Escherichia coli O157:H7 is 70.39 {+/-} 3.19 L.mg-1.min-1 in the absence of organic content, it drops by 73% in chemical oxygen demand (COD) level of 600 - 800 mg.L-1. Results also indicate that the initial chlorine concentration and bacterial load have no effect on the chlorine inactivation coefficient. A second-order chemical reaction model for FC decay, which utilizes a percentage of COD as an indicator of organic content in fresh produce wash was employed, yielding an apparent reaction rate of (9.45 {+/-} 0.22) x 10-4 M-1.min-1. This model was validated by predicting FC concentration (R2 = 0.96) in multi-run continuous wash cycles with periodic replenishment of chlorine.",
    "published": "10.1016/j.ijfoodmicro.2021.109364",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.11.430862",
    "title": "Mapping global shifts in Saccharomyces cerevisiae gene expression across asynchronous time trajectories with diffusion maps",
    "authors": "Reiter, T.; Montpetit, R.; Runnebaum, R.; Brown, C. T.; Montpetit, B.",
    "author_corresponding": "Ben  Montpetit",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.11.430862.source.xml",
    "abstract": "Grapes grown in a particular geographic region often produce wines with consistent characteristics, suggesting there are site-specific factors driving recurrent fermentation outcomes. However, our understanding of the relationship between site-specific factors, microbial metabolism, and wine fermentation outcomes are not well understood. Here, we used differences in Saccharomyces cerevisiae gene expression as a biosensor for differences among Pinot noir fermentations from 15 vineyard sites. We profiled time series gene expression patterns of primary fermentations, but fermentations proceeded at different rates, making analyzes of these data with conventional differential expression tools difficult. This led us to develop a novel approach that combines diffusion mapping with continuous differential expression analysis. Using this method, we identified vineyard specific deviations in gene expression, including changes in gene expression correlated with the activity of the non-Saccharomyces yeast Hanseniaspora uvarum, as well as with initial nitrogen concentrations in grape musts. These results highlight novel relationships between site-specific variables and Saccharomyces cerevisiae gene expression that are linked to repeated wine fermentation outcomes. In addition, we demonstrate that our analysis approach can extract biologically relevant gene expression patterns in other contexts (e.g., hypoxic response of Saccharomyces cerevisiae), indicating that this approach offers a general method for investigating asynchronous time series gene expression data.\n\nImportanceWhile it is generally accepted that foods, in particular wine, possess sensory characteristics associated with or derived from their place of origin, we lack knowledge of the biotic and abiotic factors central to this phenomenon. We have used Saccharomyces cerevisiae gene expression as a biosensor to capture differences in fermentations of Pinot noir grapes from 15 vineyards across two vintages. We find that gene expression by non-Saccharomyces yeasts and initial nitrogen content in the grape must correlates with differences in gene expression among fermentations from these vintages. These findings highlight important relationships between site-specific variables and gene expression that can be used to understand, or possibly modify, wine fermentation outcomes. Our work also provides a novel analysis method for investigating asynchronous gene expression data sets that is able to reveal both global shifts and subtle differences in gene expression due to varied cell - environment interactions.",
    "published": "10.1128/mbio.02345-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.430906",
    "title": "Recurrent Vulvovaginal Candidiasis; a dynamic interkingdom biofilm disease of Candida and Lactobacillus",
    "authors": "McKloud, E.; Sherry, L.; Kean, R.; Delaney, C.; Williams, S.; Metcalfe, R.; Thomas, R.; Williams, C.; Ramage, G.",
    "author_corresponding": "Gordon  Ramage",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.430906.source.xml",
    "abstract": "Vulvovaginal Candidiasis (VVC) is the most prevalent Candida infection in humans affecting 75% of women at least once throughout their lifetime. In its debilitating recurrent form, RVVC is estimated to affect 140 million women annually. Despite this strikingly high prevalence, treatment options for RVVC remain limited with many women experiencing failed clinical treatment with frontline azoles. Further, the cause of onset and recurrence of disease is largely unknown with few studies identifying potential mechanisms of failed treatment. This study aimed to assess a panel of clinical samples from healthy women and those with RVVC to investigate the influence of Candida, vaginal microbiome and antagonism between Candida and Lactobacillus on disease pathology. 16S rRNA sequencing characterised disease by a reduction in specific health-associated Lactobacillus such as L. crispatus, coupled with an increase in L. iners. In vitro analysis showed Candida albicans clinical isolates are capable of heterogeneous biofilm formation and show the presence of hyphae and C. albicans aggregates in vaginal lavage. Additionally, the ability of Lactobacillus to inhibit C. albicans biofilm formation and biofilm-related gene expression was demonstrated. Using RNA sequencing technology, we were able to exploit a possible mechanism by which L. crispatus may aim to re-establish a healthy vaginal environment through amino-acid acquisition from C. albicans. This study suggests RVVC is not entirely due to an arbitrary switch in C. albicans from commensal to pathogen and understanding interactions between the yeast and vaginal Lactobacillus species may be more crucial to elucidating the cause of RVVC and developing appropriate therapies.",
    "published": "10.1128/msystems.00622-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.430922",
    "title": "Genome sequencing of the bacteriophage CL31 and interaction with the host strain \tCorynebacterium glutamicum ATCC 13032",
    "authors": "Huennefeld, M.; Viets, U.; Sharma, V.; Wirtz, A.; Hardy, A.; Frunzke, J.",
    "author_corresponding": "Julia  Frunzke",
    "author_corresponding_institution": "Forschungszentrum Juelich",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.430922.source.xml",
    "abstract": "In this study, we provide a comprehensive analysis of the genomic features of the phage CL31 and the infection dynamics with the biotechnologically relevant host strain Corynebacterium glutamicum ATCC 13032. Genome sequencing and annotation of CL31 revealed a 45-kbp genome composed of 72 open reading frames, mimicking the GC content of its host strain (54.4 %). An ANI-based distance matrix showed the highest similarity of CL31 to the temperate corynephage {Phi}16. While the C. glutamicum ATCC 13032 wild type strain showed only mild propagation of CL31, a strain lacking the cglIR-cglIIR-cglIM restriction-modification system was efficiently infected by this phage. Interestingly, the prophage-free strain C. glutamicum MB001 featured an even accelerated amplification of CL31 compared to the {Delta}resmod strain suggesting a role of cryptic prophage elements in phage defense. Proteome analysis of purified phage particles and transcriptome analysis provide important insights into structural components of the phage and the response of C. glutamicum to CL31 infection. Isolation and sequencing of CL31-resistant strains revealed SNPs in genes involved in mycolic acid biosynthesis suggesting a role of this cell envelope component in phage adsorption. Altogether, these results provide an important basis for further investigation of phage-host interactions in this important biotechnological model organism.",
    "published": "10.3390/v13030495",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.430937",
    "title": "Role of endopeptidases in peptidoglycan synthesis mediated by alternative cross-linking enzymes in Escherichia coli",
    "authors": "Voedts, H.; Dorchene, D.; Lodge, A.; Vollmer, W.; Arthur, M.; Hugonnet, J.-E.",
    "author_corresponding": "Jean-Emmanuel  Hugonnet",
    "author_corresponding_institution": "Sorbonne Universite",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.430937.source.xml",
    "abstract": "Bacteria resist to the turgor pressure of the cytoplasm through a net-like macromolecule, the peptidoglycan, made of glycan strands connected via peptides cross-linked by penicillin-binding proteins (PBPs). We recently reported the emergence of {beta}-lactam resistance resulting from a bypass of PBPs by the YcbB L,D-transpeptidase (LdtD), which form chemically distinct 3[-&gt;]3 cross-links compared to 4[-&gt;]3 formed by PBPs. Here we show that peptidoglycan expansion requires controlled hydrolysis of cross-links and identify amongst eight endopeptidase paralogues the minimum enzyme complements essential for bacterial growth with 4[-&gt;]3 (MepM) and 3[-&gt;]3 (MepM and MepK) cross-links. Purified Mep endopeptidases unexpectedly displayed a 4[-&gt;]3 and 3[-&gt;]3 dual specificity implying recognition of a common motif in the two cross-link types. Uncoupling of the polymerization of glycan chains from the 4[-&gt;]3 cross-linking reaction was found to facilitate the bypass of PBPs by YcbB. These results illustrate the plasticity of the peptidoglycan polymerization machinery in response to the selective pressure of {beta}-lactams.",
    "published": "10.15252/embj.2021108126",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.11.430889",
    "title": "Do size and shape matter? Exploring the interactions and the metabolome of the soil isolate Hylemonella gracilis",
    "authors": "Tyc, O.; Kulkarni, P.; Ossowicki, A.; Tracanna, V.; Medema, M.; Baarlen, P. v.; van IJcken, W.; Verhoeven, K. J. F.; Garbeva, P.",
    "author_corresponding": "Olaf  Tyc",
    "author_corresponding_institution": "University Hospital Frankfurt",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.11.430889.source.xml",
    "abstract": "Microbial community analysis of aquatic environments showed that an important component of its microbial diversity consists of bacteria with cell sizes of ~0.1 m. Such small bacteria can show genomic reductions and metabolic dependencies with other bacteria. However, so far no study investigated if such bacteria exist in terrestrial environments like e.g. soil.\n\nHere, we isolated soil bacteria that passed through a 0.1 m filter, by applying a novel isolation and culturing approach. The complete genome of one of the isolates was sequenced and the bacterium was identified as Hylemonella gracilis. A set of co-culture assays with phylogenetically distant soil bacteria with different cell and genome sizes was performed. The co-culture assays revealed that H. gracilis grows better when interacting with other soil bacteria like Paenibacillus sp. AD87 and Serratia plymuthica. Transcriptomics and metabolomics showed that H. gracilis was able to change gene expression, behavior, and biochemistry of the interacting bacteria without direct cell-cell contact.\n\nOur study indicates that bacteria are present in the soil that can pass through a 0.1 m filter. These bacteria may have been overlooked in previous research on soil microbial communities. Such small bacteria, exemplified here by H. gracilis, are able to induce transcriptional and metabolomic changes in other bacteria upon their interactions in soil. In vitro, the studied interspecific interactions allowed utilization of growth substrates that could not be utilized by monocultures, suggesting that biochemical interactions between substantially different sized soil bacteria may contribute to the symbiosis of soil bacterial communities.\n\nImportanceAnalysis of aquatic microbial communities revealed that parts of its diversity consist of bacteria with cell sizes of ~0.1 m. Such bacteria can show genomic reductions and metabolic dependencies with other bacteria. So far, no study investigated if such bacteria exist in terrestrial environments e.g. soil. By applying a novel isolation method, we show that such bacteria also exist in soil. The isolated bacteria was identified as Hylemonella gracilis.\n\nCo-culture assays with phylogenetically different soil bacteria revealed that H. gracilis grows better when co-cultured with other soil bacteria. Transcriptomics and metabolomics showed that H. gracilis was able to change gene expression, behavior, and biochemistry of the interacting bacteria without direct contact. Our study revealed that bacteria are present in soil that can pass through 0.1 m filters. Such bacteria may have been overlooked in previous research on soil microbial communities and may contribute to the symbiosis of soil bacterial communities.",
    "published": "10.1128/msystems.00574-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.430987",
    "title": "Salmonella Typhimurium outer membrane protein A (OmpA) renders protection against nitrosative stress by promoting SCV stability in murine macrophage",
    "authors": "Roy Chowdhury, A.; Chakravortty, D.",
    "author_corresponding": "Dipshikha  Chakravortty",
    "author_corresponding_institution": "Department of Microbiology and Cell biology, Indian Institute of Science, Bangalore",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.430987.source.xml",
    "abstract": "Porins are highly conserved bacterial outer membrane proteins involved in the selective transport of charged molecules across the membrane. Despite their significant contributions to the pathogenesis of Gram-negative bacteria, their precise role in salmonellosis remains elusive. In this study, we investigated the role of porins (OmpA, OmpC, OmpD, and OmpF) in Salmonella Typhimurium (STM) pathogenesis. OmpA played a multifaceted role in STM pathogenesis, and a strain deleted for ompA (STM{Delta} ompA) showed enhanced proneness to phagocytosis and compromised proliferation in macrophages. However, in the epithelial cells, despite being invasion deficient, it was hyper-proliferative. The poor colocalization of STM{Delta} ompA with LAMP-1 confirmed impaired stability of SCV membrane around the intracellular bacteria, resulting in its (STM{Delta} ompA) release into the cytosol of macrophages where it is assaulted with reactive nitrogen intermediates (RNI). The cytosolic localization of STM{Delta} ompA was responsible for the downregulation of SPI-2 encoded virulence factor SpiC, which is required to suppress the activity of iNOS. The reduced recruitment of nitrotyrosine on STM in the macrophage cytosol upon ectopically expressing Listeriolysin O (LLO) explicitly supported the pro-bacterial role of OmpA against the host nitrosative stress. Further, we show that the generation of time-dependent redox burst could be responsible for the enhanced sensitivity of STM{Delta} ompA towards nitrosative stress. The absence of OmpA in STM{Delta} ompA resulted in the loss of integrity and enhanced porosity of the bacterial outer membrane, which was attributed to the upregulated expression of ompC, ompD, and ompF. We showed the involvement of OmpF in the entry of excess nitrite in STM{Delta} ompA, thus increasing the susceptibility of the bacteria towards in vitro and in vivo nitrosative stress. In conclusion, we illustrated a mechanism of strategic utilization of OmpA compared to other porins by wildtype Salmonella for combating the nitrosative stress in macrophages.",
    "published": "10.1371/journal.ppat.1010708",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.10.430630",
    "title": "Virus transmission by ultrasonic scaler and its prevention by antiviral agent",
    "authors": "Fidler, A.; Steyer, A.; Gaspersic, R.",
    "author_corresponding": "Ales  Fidler",
    "author_corresponding_institution": "Univerity Clinical Center",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.10.430630.source.xml",
    "abstract": "During an ultrasonic scaler (USS) operation, droplets and aerosol are generated that may contribute to the transmission of viruses contained in saliva and gingival crevicular fluid. The purpose of this research was to develop an experimental model for testing the spread of viruses during USS instrumentation and to examining the prevention of spreading by replacing the coolant with an antiviral agent. In a virus transmission tunnel, USS operation with saline coolant and delivery of a viral suspension to the vicinity of USS tip generated droplets and aerosol containing Equine Arteritis Virus (EAV). Evaluation of droplet transmission was evaluated with adherent 48h cell culture monolayer RK13 cell lines in standard 48-well-plates positioned at a distance from 30 to 55 cm. The aerosol was collected by a cyclone aero-sampler flow of 100l/min. Antiviral activity of 0.25% sodium hypochlorite or electrolyzed water (EOW) was tested by suspension test. The two tested antiviral agents transmission prevention ability was evaluated by repeating the same experiment as with saline coolant. All experiments were repeated twice. With saline coolant, the cytopathic effect on cells was found in cells up to the distance of 45 cm, with the number of infected wells decreasing with distance. Viral particles were detected in only one AS in a very low concentration ([&le;]4.2 TCID50/ml). In suspension test of 0.25% NaOCl and EOW, the TCID50/ml was below detection limit after 5s. With both antiviral agents, no cytopathic effect was found. However, the cytotoxic effect of 0.25% NaOCl was evident up to the distance of 35 cm. By USS activity, EAV could be transmitted by droplets up to a distance of 45 cm. Both antiviral agents could prevent virus droplet transmission. The transmission of EAV by aerosol yielded inconclusive results.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.430930",
    "title": "Kinetics and topology of DNA associated with circulating extracellular vesicles released during exercise",
    "authors": "Neuberger, E. W. I.; Hillen, B.; Mayr, K.; Simon, P.; Kramer-Albers, E.-M.; Brahmer, A.",
    "author_corresponding": "Alexandra  Brahmer",
    "author_corresponding_institution": "Department of Sports Medicine, Rehabilitation and Disease Prevention, Johannes Gutenberg University Mainz, Mainz, Germany",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.430930.source.xml",
    "abstract": "Although it is widely accepted that cancer derived extracellular vesicles (EVs) carry DNA cargo, the association of cell-free circulating DNA (cfDNA) and EVs in plasma of healthy humans remains elusive. Using a physiological exercise model, where EVs and cfDNA are synchronously released, we aimed to characterize the kinetics and localization of DNA associated with EVs. EVs were separated from human plasma using size exclusion chromatography or immuno-affinity capture for CD9+, CD63+, and CD81+ EVs. DNA was quantified with an ultra-sensitive qPCR assay targeting repetitive LINE elements, with or without DNase digestion. This model shows that a minute part of circulating cell-free DNA is associated with EVs. During rest and following exercise, only 0.12 % of the total cfDNA occurs in association with CD9+/CD63+/CD81+EVs. DNase digestion experiments indicate that the largest part of EV associated DNA is sensitive to DNase digestion and only ~20 % are protected within the lumen of the separated EVs. A single bout of running or cycling exercise increases the levels of EVs, cfDNA, and EV associated DNA. While EV surface DNA is increasing, DNAse-resistant DNA remains at resting levels, indicating that EVs released during exercise (ExerVs) do not contain DNA. Consequently, DNA is largely associated with the outer surface of circulating EVs. ExerVs recruit cfDNA to their corona, but do not carry DNA in their lumen.",
    "published": "10.3390/genes12040522",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.430998",
    "title": "SARS-CoV-2 mutations acquired in mink reduce antibody-mediated neutralization",
    "authors": "Hoffmann, M.; Zhang, L.; Krueger, N.; Graichen, L.; Kleine-Weber, H.; Hofmann-Winkler, H.; Kempf, A.; Nessler, S.; Riggert, J.; Winkler, M. S.; Schulz, S.; Jaeck, H.-M.; Poehlmann, S.",
    "author_corresponding": "Markus  Hoffmann",
    "author_corresponding_institution": "Infection Biology Unit, German Primate Center - Leibniz Institute for Primate Research, Goettingen, Germany; Faculty of Biology and Psychology, University Goett",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.430998.source.xml",
    "abstract": "Transmission of SARS-CoV-2 from humans to farmed mink was observed in Europe and the US. In the infected animals viral variants arose that harbored mutations in the spike (S) protein, the target of neutralizing antibodies, and these variants were transmitted back to humans. This raised concerns that mink might become a constant source of human infection with SARS-CoV-2 variants associated with an increased threat to human health and resulted in mass culling of mink. Here, we report that mutations frequently found in the S proteins of SARS-CoV-2 from mink were mostly compatible with efficient entry into human cells and its inhibition by soluble ACE2. In contrast, mutation Y453F reduced neutralization by an antibody with emergency use authorization for COVID-19 therapy and by sera/plasma from COVID-19 patients. These results suggest that antibody responses induced upon infection or certain antibodies used for treatment might offer insufficient protection against SARS-CoV-2 variants from mink.",
    "published": "10.1016/j.celrep.2021.109017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.430890",
    "title": "Joint changes in RNA, RNA polymerase II, and promoter activity through the cell cycle identify non-coding RNAs involved in proliferation",
    "authors": "Hegre, S. A.; Samdal, H.; Klima, A.; Stovner, E. B.; Norsett, K. G.; Liabakk, N.-B.; Olsen, L. C.; Chawla, K.; Aas, P. A.; Saetrom, P.",
    "author_corresponding": "Siv Anita  Hegre",
    "author_corresponding_institution": "Norwegian University of Science and Technology (NTNU)",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.430890.source.xml",
    "abstract": "Proper regulation of the cell cycle is necessary for normal growth and development of all organisms. Conversely, altered cell cycle regulation often underlies proliferative diseases such as cancer. Long non-coding RNAs (lncRNAs) are recognized as important regulators of gene expression and are often found dysregulated in diseases, including cancers. However, identifying lncRNAs with cell cycle functions is challenging due to their often low and cell-type specific expression. We present a highly effective method that analyses changes in promoter activity, transcription, and RNA levels for identifying genes enriched for cell cycle functions. Specifically, by combining RNA sequencing with ChIP sequencing through the cell cycle of synchronized human keratinocytes, we identified 1009 genes with cell cycle-dependent expression and correlated changes in RNA polymerase II occupancy or promoter activity as measured by histone 3 lysine 4 trimethylation (H3K4me3). These genes were highly enriched for genes with known cell cycle functions and included 59 lncRNAs. We selected four of these lncRNAs - AC005682.5, RP11-132A1.4, ZFAS1, and EPB41L4A-AS1 - for further experimental validation and found that knockdown of each of the four lncRNAs affected cell cycle phase distributions and reduced proliferation in multiple cell lines. These results show that many genes with cell cycle functions have concomitant cell-cycle dependent changes in promoter activity, transcription, and RNA levels and support that our multi-omics method is well suited for identifying lncRNAs involved in the cell cycle.",
    "published": "10.1038/s41598-021-97909-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.11.430801",
    "title": "Seasonal Abundance and Spatial Pattern of Distribution of Liriomyza trifolii (Diptera: Agromyzidae) and Its Parasitoid on Bean and Squash in South Florida.",
    "authors": "Devkota, S.; Seal, D. R.",
    "author_corresponding": "Shashan  Devkota",
    "author_corresponding_institution": "Samira Agrotech",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.11.430801.source.xml",
    "abstract": "American serpentine leafminer, Liriomyza trifolii, is a polyphagous insect pest that feeds on a wide range of vegetable and ornamental plants around the world. To develop an effective IPM program, information on the seasonal field distribution and population dynamics of leafminer and its parasitoids is very important. Therefore, seasonal abundances and spatial distributions of, L. trifolii on snap bean and squash were studied during four crop growing periods between 2013 to 2015 in Homestead, Florida. The mean numbers of mines, larvae, pupae, emerged adults, and parasitoids on snap bean were highest at 2 weeks after planting during all four growing periods. Whereas, the mean numbers of mines, larvae, pupae, emerged adults, and parasitoids on squash were highest at 3 weeks after planting during all four growing periods. L. trifolii distributions tended to be aggregated (1 < b/{beta}) on snap bean at 2 weeks after planting during all four growing periods but had uniform (1 > b/{beta}) distributions on squash at 2 weeks after planting during all four growing periods. Similar results were seen on the distribution of leafminer parasitoids on both bean and squash.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.11.430819",
    "title": "Comparative Chromatin Dynamics of Stem Cell Differentiation in Human and Rat",
    "authors": "Thai, C. W.; Jiang, S.; Roxas, Y.; McGill, C.; Ma, S.; Mortazavi, A.",
    "author_corresponding": "Ali  Mortazavi",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.11.430819.source.xml",
    "abstract": "Differentiation of cell types homologous between species are controlled by conserved networks of regulatory elements driving gene expression. In order to identify conservation of gene expression and chromatin accessibility during cell differentiation in two different species. We collected a daily time-course of gene expression and chromatin accessibility in rat and human to quantify conserved and species-specific chromatin dynamics during embryonic stem cell differentiation to definitive endoderm (DE) as well as to neuronal progenitor cells (NPC). We identify shared and cell-type specific transient differentiation markers in each species, including key transcription factors that may regulate differentiation into each cell-type and their candidate cis-regulatory elements (cCREs). Our analysis shows that DE differentiation has higher conservation of gene expression and chromatin accessibility than NPC differentiation. We provide the first global comparison of transcriptional complexity and chromatin dynamics between human and rat for DE and NPC differentiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.11.430785",
    "title": "Predicting behavior from eye movement and whisking asymmetry",
    "authors": "Bergmann, R.; Sehara, K.; Dominiak, S.; Kremkow, J.; Larkum, M.; Sachdev, R.",
    "author_corresponding": "Robert  Sachdev",
    "author_corresponding_institution": "Humboldt University, Berlin",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.11.430785.source.xml",
    "abstract": "Navigation through complex environments requires motor planning, motor preparation and the coordination between multiple sensory motor modalities. For example, the stepping motion when we walk is coordinated with motion of the torso, arms, head and eyes. In rodents, movement of the animal through the environment is often coordinated with whisking. Here we trained head fixed mice, navigating a floating Airtrack plus maze, to overcome their directional preference and use cues indicating the direction of movement expected in each trial. Once cued, mice had to move backward out of a lane, then turn in the correct direction, and enter a new lane. In this simple paradigm, as mice begin to move backward, they position their whiskers asymmetrically: whiskers on one side of the face protract, and on the other side they retract. This asymmetry reflected the turn direction. Additionally, on each trial, mice move their eyes conjugately in the direction of the upcoming turn. Not only do they move their eyes, but saccadic eye movement is coordinated with the asymmetric positioning of the whiskers. Our analysis shows that the asymmetric positioning of the whiskers predicts the direction of turn that mice will make at an earlier stage than eye movement does. We conclude that, when mice move or plan to move in complex real-world environments, their motor plan and behavioral state can be read out in the movement of both their whiskers and eyes.",
    "published": "10.1523/ENEURO.0089-22.2022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.11.430793",
    "title": "Optimal Linkage Disequilibrium Splitting",
    "authors": "Prive, F.",
    "author_corresponding": "Florian  Privé",
    "author_corresponding_institution": "Aarhus University",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.11.430793.source.xml",
    "abstract": "A few algorithms have been developed for splitting the genome in nearly independent blocks of linkage disequilibrium. Due to the complexity of this problem, these algorithms rely on heuristics, which makes them sub-optimal. Here we develop an optimal solution for this problem using dynamic programming. This is now implemented as function snp_ldplit as part of R package bigsnpr.",
    "published": "10.1093/bioinformatics/btab519",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.11.430868",
    "title": "Anti-diabetic effects of Holarrhena antidysentrica extracts: Results from a Longitudinal Meta-analysis",
    "authors": "Das, M.; Divya, C. A.; Dhar, S. K.; Shantaram, M.",
    "author_corresponding": "Manjula  Das",
    "author_corresponding_institution": "Mazumdar Shaw Medical Foundation, 8th floor MSMC, Narayana Health City, Bommasandra, Bangalore 560099, India",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.11.430868.source.xml",
    "abstract": "BackgroundHolarrhena antidysenterica (HA), a twining shrub belonging to the Apocynaceae family is found in tropical regions of Africa and over a large part of Asia including India, Philippines and Malayan Peninsula. In Indian traditional system of medicine, HA has been used to treat gastric ailments, for wound healing and also to improve glycaemic control. Glucose lowering activity of HA root, bark, seed, leaf and fruit extract in different parts of India as well as in Chinese traditional medicine is widely reported.\n\nPurposeIn the meta-analysis reported in this article, we summarize glucose-lowering effects of HA extracts from different plant parts as reported in multiple studies involving animal models of diabetes. Our analysis helps to quantify the glucose-lowering effect of HA in comparison with standard diabetes drugs. The analysis also sheds light on differential efficacy levels of HA extracted from different plant parts.\n\nStudy designThe meta-analysis was carried out following PRISMA guidelines. Literature was searched to identify studies published between years 2011 to 2019 reporting glucose-lowering effects of HA extract on rodent models of diabetes.\n\nMethodsLongitudinal meta-analysis was carried out on time-course data extracted from selected studies to calculate standardized mean change of glucose value from day 1 to days 7, 14 and 21 post-treatment by HA extract or standard anti-diabetic drug. Subgroup analysis was carried out for studies reporting effects of HA on leaf and seed extracts. Standardized mean difference in levels of cholesterol, triglycerides and serum total protein between treatment and control groups were also assessed.\n\nResultsWe shortlisted nine articles to be used for this meta-analysis. Summarized standardized mean changes of glucose value between day 1 and day 21 post-treatment indicated glucose-lowering effects of HA extracts to be marginally lower but comparable to that of standard anti-diabetic drugs like Glibenclamide or Sitagliptin. However, subgroup analysis revealed seed extracts of HA to be more potent than leaf extracts or even standard drugs. Effects of the extract on levels of cholesterol, triglyceride and serum total protein was also commensurate with its glucose-lowering property.\n\nConclusionsOur results, summarized over multiple studies, present a clear quantitative assessment of the anti-diabetic property of HA, in particular the seed extracts compared to standard anti-diabetic drugs. Further differential analysis of the seed extracts will be useful to arrive at a herbal formulation with superior anti-diabetic property and possibly lesser side effects than chemical entities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.430934",
    "title": "Photoperiod shapes aluminium tolerance in plants",
    "authors": "Siqueira, J. A.; Wakin, T.; Batista-Silva, W.; Silva, J. C. F.; Vicente, M. H.; Silva, J. C.; Clarindo, W. R.; Zsogon, A.; Peres, L.; De Veylder, L.; Fernie, A. R.; Nunes-Nesi, A.; Araujo, W. L.",
    "author_corresponding": "Wagner L. Araujo",
    "author_corresponding_institution": "Universidade Federal de Vicosa",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.12.430934.source.xml",
    "abstract": "Aluminium is a limiting factor for crop productivity in acidic soils (pH [&le;] 5.5). Since acid soil distribution on Earth cannot adequately explain the differential Al tolerance across the plant kingdom, we investigated photoperiod effects on plant Al tolerance. We observed that with increasing distance from the equator, Al tolerance disappears, suggesting a relationship with the photoperiod. Long-day (LD) species are generally more Al-sensitive than short-day (SD) species, whereas genetic conversion of tomato for SD growth boosts Al tolerance. Reduced Al tolerance correlates with DNA-checkpoint activation under LD. DNA-checkpoint-related genes are under positive selection in Arabidopsis accessions from regions with shorter days, suggesting photoperiod acts as a selective barrier for Al tolerance. Our findings revealed that diel regulation and genetic diversity affect Al tolerance, suggesting that day-length orchestrates Al tolerance.\n\nOne-Sentence SummaryAluminum is a major constraint for crop yield worldwide. We reveal that photoperiod acts as a barrier for Al tolerance in plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.11.430835",
    "title": "Multi-channel 4D parametrized Atlas of Macro- and Microstructural Neonatal Brain Development",
    "authors": "Uus, A.; Grigorescu, I.; Pietsch, M.; Batalle, D.; Christiaens, D.; Hughes, E.; Hutter, J.; Cordero Grande, L.; Price, A. N.; Tournier, J.-D.; Rutherford, M. A.; Counsell, S. J.; Hajnal, J. V.; Edwards, A. D.; Deprez, M.",
    "author_corresponding": "Alena  Uus",
    "author_corresponding_institution": "King's College London",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.11.430835.source.xml",
    "abstract": "Structural and diffusion MRI provide complimentary anatomical and microstructural characterization of early brain maturation. The existing models of the developing brain in time include only either structural or diffusion channels. Furthermore, there is a lack of tools for combined analysis of structural and diffusion MRI in the same reference space.\n\nIn this work we propose methodology to generate multi-channel (MC) continuous spatio-temporal parametrized atlas of brain development based on MC registration driven by both T2-weighted and orientation distribution functions (ODF) channels along with the Gompertz model (GM) fitting of the signals and spatial transformations in time. We construct a 4D MC atlas of neonatal brain development during 38 to 44 week PMA range from 170 normal term subjects from developing Human Connectomme Project. The resulting atlas consists of fourteen spatio-temporal microstructural indices and two parcellation maps delineating white matter tracts and neonatal transient structures. We demonstrate applicability of the atlas for quantitative region-specific comparison of 140 term and 40 preterm subjects scanned at the term-equivalent age. We show multi-parametric microstructural differences in multiple white matter regions, including the transient compartments. The atlas and software will be available after publication of the article.",
    "published": "10.3389/fnins.2021.661704",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.11.430843",
    "title": "Using a Human Circulation Mathematical Model to Simulate the Effects of Hemodialysis and Therapeutic Hypothermia.",
    "authors": "Joseph, J. J.; Hunter, T. J.; Sun, C.; Goldman, D.; Kharche, S. R.; McIntyre, C. W.",
    "author_corresponding": "Christopher W. McIntyre",
    "author_corresponding_institution": "Western University",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.11.430843.source.xml",
    "abstract": "BackgroundThe human blood circulation is an intricate process regulated by multiple biophysical factors. Our patients often suffer from renal disease and atrial fibrillation, and are given treatments such as therapeutic hypothermia, exercise, and hemodialysis. In this work, a hemodynamic mathematical model of human circulation coupled to a representative dialysis machine is developed and used to explore causal mechanisms of our recent clinical observations.\n\nMethodsAn ordinary differential equation model consisting of human whole body circulation, baroreflex control, and a hemodialysis machine was implemented. Experimentally informed parameter alterations were used to implement hemodialysis and therapeutic hypothermia. By means of parameter perturbation, four model populations encompassing baseline, dialysed, hypothermia treated, and simultaneous dialysed with hypothermia were generated. In model populations, multiple conditions including atrial fibrillation, exercise, and renal failure were simulated. The effects of all conditions on clinically relevant non-invasive measurables such as heart rate and blood pressure were quantified. A parameter sensitivity analysis was implemented to rank model output influencing parameters in the presented model.\n\nResultsResults were interpreted as alterations of the respective populations mean values and standard deviations of the clinical measurables, both in relation to the baseline population. A clinical measurables smaller standard deviation (in comparison to baseline population) was interpreted as a stronger association between a given clinical measure and the corresponding underlying process, which may permit the use of deducing one by observation of the other.\n\nThe modelled dialysis was observed to increase systolic blood pressure, vessel shear, and heart rate. Therapeutic hypothermia was observed to reduce blood pressure as well as the intra-population standard deviation (heterogeneity) of blood flow in the large (aorta) and small (kidney) vasculature. Therapeutic hypothermia reduced shear in vessels, suggesting a potential benefit with respect to endothelial dysfunction and maintenance of microcirculatory blood flow. The action of therapeutic hypothermia under conditions such as atrial fibrillation, exercise, and renal failure was to reduce total blood flow, which was applicable in all simulated populations. Therapeutic hypothermia did not affect the dialysis function, but exercise improved the efficacy of dialysis by facilitating water removal.\n\nConclusionsThis study illuminates some mechanisms of action for therapeutic hypothermia. It also suggests clinical measurables that may be used as surrogates to diagnose underlying diseases such as atrial fibrillation.",
    "published": "10.3390/app12010307",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.11.430728",
    "title": "IN VITRO ANTI-VIRAL ACTIVITY OF HEXETIDINE (BACTIDOL) ORAL MOUTHWASH AGAINST HUMAN CORONAVIRUS OC43 ANDINFLUENZA A (H1N1) VIRUS",
    "authors": "Altura, M. T.; Ngelangel, C. A.",
    "author_corresponding": "Corazon A Ngelangel",
    "author_corresponding_institution": "University of the Philippines",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.11.430728.source.xml",
    "abstract": "Mouthwashes are used to decrease oral cavity microbial load due to their antiseptic properties. Hexetidine is a broad-spectrum antiseptic used for minor infections of mucous membranes, and in particular as a 0.1% mouthwash for local infections and oral hygiene.\n\nThis study determined the anti-viral activity of the mouthwash hexetidine (Bactidol(R)), specifically in reducing viral concentration of Human Coronavirus OC43 (HCoV OC43; ATCC(R) VR-1558) and Influenza A virus (IAV H1N1; clinical strain) in Vero 6 and MDCK cell cultures respectively, using in-vitro suspension assay (ASTM E-1052-11) designed to evaluate virucidal property of microbicides like hexetidine.\n\nStudy results indicated that hexetidine was able to reduce infectivity of HCoV OC43 and IAV H1N1 at 25%, 50% and 100% concentrations by more than 80% at 15- and 30-seconds exposure times. One hundred percent (100%) concentration of hexetidine was found to be cytotoxic to MDCK cell line used for IAV H1N1 propagation. Hexetidine-treated cell lines achieved >80% survival rate for MDCK and Vero E6 at a contact time of 15 seconds and 30 seconds (which are the approximate times of gargling with hexetidine mouthwash).\n\nThe anti-viral activity of hexetidine mouthwash against other more virulent or pathogenic coronaviruses like SARS-CoV-2 can be explored further.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.11.430876",
    "title": "Unbiased profiling of CRISPR RNA-guided transposition products by long-read sequencing",
    "authors": "Vo, P. L. H.; Acree, C.; Smith, M. L.; Sternberg, S. H.",
    "author_corresponding": "Samuel Henry Sternberg",
    "author_corresponding_institution": "Columbia University",
    "date": "2021-02-12",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/12/2021.02.11.430876.source.xml",
    "abstract": "Bacterial transposons propagate through either non-replicative (cut-and-paste) or replicative (copy-and-paste) pathways, depending on how the mobile element is excised from its donor source. In the well-characterized E. coli transposon Tn7, a heteromeric TnsA-TnsB transposase directs cut-and-paste transposition by cleaving both strands at each transposon end during the excision step. Whether a similar pathway is involved for RNA-guided transposons, in which CRISPR-Cas systems confer DNA target specificity, has not been determined. Here, we apply long-read, population-based whole-genome sequencing (WGS) to unambiguously resolve transposition products for two evolutionarily distinct transposon types that employ either Cascade or Cas12k for RNA-guided DNA integration. Our results show that RNA-guided transposon systems lacking functional TnsA primarily undergo copy-and-paste transposition, generating cointegrate products that comprise duplicated transposon copies and insertion of the vector backbone. Finally, we report natural and engineered transposon variants encoding a TnsAB fusion protein, revealing a novel strategy for achieving RNA-guided transposition with fewer molecular components.",
    "published": "10.1186/s13100-021-00242-2",
    "server": "biorxiv"
  }
]