[
  {
    "doi": "10.1101/2023.01.17.524379",
    "title": "Establishment of a Mycoplasma hyorhinis challenge model in five-week-old piglets",
    "authors": "Foldi, D.; Nagy, E. Z.; Belecz, N.; Szeredi, L.; Foldi, J.; Kollar, A.; Tenk, M.; Kreizinger, Z.; Gyuranecz, M.",
    "author_corresponding": "Miklos Gyuranecz",
    "author_corresponding_institution": "Veterinary Medical Research Institute, Budapest, Hungary",
    "date": "2023-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/17/2023.01.17.524379.source.xml",
    "abstract": "Mycoplasma hyorhinis is an emerging swine pathogen bacterium with high prevalence worldwide. The main lesions caused are arthritis and polyserositis and the clinical manifestation of the disease may result in significant economic losses due to the decreased weight gain and enhanced medical costs.\n\nOur aim was to compare two challenge routes to induce M. hyorhinis infection using the same clinical isolate. Five-week-old, Choice hybrid pigs were inoculated on two consecutive days by intravenous route (Group IV-IV) or by intravenous and intraperitoneal route (Group IV-IP). Mock infected animals were used as control (Control Group). After challenge, the clinical signs were recorded for 28 days, after which the animals were euthanized. Gross pathological and histopathological examinations, PCR detection, isolation and genotyping of the re-isolated Mycoplasma sp. and culture of bacteria other than Mycoplasma sp. were carried out. ELISA test was used to detect anti-M. hyorhinis immunoglobulins in the sera of all animals. Pericarditis and polyarthritis were observed in both challenge groups, however the serositis was more severe in Group IV-IV. Statistically significant differences were detected between the challenged groups and the control group regarding the average daily weight gain, pathological scores and ELISA titres. Additionally, histopathological scores in Group IV-IV differed significantly from the scores in the Control Group. All re-isolated strains were the same or a close genetic variant of the original challenge strain. Our results indicate that both challenge routes are suitable for modelling the disease. However, due to the more severe pathological lesions and the more natural-like route of infection in Group IV-IV, the two-dose intravenous challenge is recommended by the authors to induce serositis and arthritis associated with M. hyorhinis infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.15.524085",
    "title": "Cross-Species Protection to Innate Immunity Mediated by A Bacterial Pigment",
    "authors": "Liu, Y.; McQuillen, E. A.; Rana, P. S. J. B.; Gloag, E. S.; Wozniak, D. J.",
    "author_corresponding": "Daniel J. Wozniak",
    "author_corresponding_institution": "Ohio State University",
    "date": "2023-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/17/2023.01.15.524085.source.xml",
    "abstract": "Bacterial infections are often polymicrobial. Pseudomonas aeruginosa and Staphylococcus aureus cause chronic co-infections, which are more problematic than mono-species infections. We found that the production of S. aureus membrane-bound pigment staphyloxanthin (STX), was induced by the P. aeruginosa exoproduct, 2-heptyl-4-hydroxyquinoline N-oxide (HQNO). The induction phenotype was conserved in P. aeruginosa and S. aureus clinical isolates examined. When subjected to hydrogen peroxide or human neutrophils, P. aeruginosa survival was significantly higher when mixed with wild-type (WT) S. aureus, compared to a mutant deficient in STX production or P. aeruginosa alone. In a murine wound model, co-infection with WT S. aureus, but not the STX-deficient mutant, enhanced P. aeruginosa burden and disease compared to mono-infection. In conclusion, we discovered a novel role for P. aeruginosa HQNO mediating polymicrobial interactions with S. aureus by inducing STX production, which consequently promotes resistance of both pathogens to innate immune effectors. These results further our understanding of how different bacterial species cooperatively cause co-infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524187",
    "title": "In vitro production of cat-restricted Toxoplasma pre-sexual stages by epigenetic reprogramming",
    "authors": "Antunes, A. V.; Shahinas, M.; Swale, C.; Farhat, D. C.; Ramakrishnan, C.; Bruley, C.; Cannella, D.; Corrao, C.; Coute, Y.; Hehl, A. B.; Bougdour, A.; Coppens, I.; Hakimi, M.-a.",
    "author_corresponding": "Mohamed-ali Hakimi",
    "author_corresponding_institution": "INSERM",
    "date": "2023-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/17/2023.01.16.524187.source.xml",
    "abstract": "Summary paragraphSexual reproduction of Toxoplasma gondii, which is restricted to the small intestine of felids, is sparsely documented, due to ethical concerns surrounding the use of cats as model organisms. Chromatin modifiers dictate the developmental fate of the parasite during its multistage life cycle, but their targeting to stage-specific cistromes is poorly described1. In this study, we found that transcription factors AP2XII-1 and AP2XI-2, expressed in tachyzoite stage that causes acute toxoplasmosis, can silence genes necessary for merozoites, a developmental stage critical for sexual commitment and transmission to the next host, including humans. Their conditional and simultaneous depletion leads to a drastic change in the transcriptional program, promoting a complete transition from tachyzoites to merozoites. Pre-gametes produced in vitro under these conditions are characterized by specific protein markers and undergo typical asexual endopolygenic division cycles. In tachyzoites, AP2XII-1 and AP2XI-2 bind DNA as heterodimers at merozoite promoters and recruit the epigenitors MORC and HDAC31, which in turn restrict the accessibility of chromatin to the transcriptional machinery. Thus, the commitment to merogony stems from a profound epigenetic rewiring orchestrated by AP2XII-1 and AP2XI-2. This effective in vitro culture of merozoites paves the way to explore Toxoplasma sexual reproduction without the need to infect kittens and has potential for the development of therapeutics to block parasite transmission.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524067",
    "title": "Specificity Guides Interpretation: On H3K4 Methylation at Enhancers and Broad Promoters",
    "authors": "Shah, R. N.; Ruthenburg, A. J.",
    "author_corresponding": "Alexander J Ruthenburg",
    "author_corresponding_institution": "University of Chicago",
    "date": "2023-01-17",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/17/2023.01.16.524067.source.xml",
    "abstract": "In 2018, we used internally calibrated chromatin immunoprecipitation (ICeChIP) to find that many of the most commonly used antibodies against H3K4 methylforms had significant off-target binding, which compromised the findings of at least eight literature paradigms that used these antibodies for ChIP-seq (Shah et al., 2018). In many cases, we were able to recapitulate the prior findings in K562 cells with the original, low-quality antibody, only to find that the models did not hold up to scrutiny with highly specific reagents and quantitative calibration.\n\nIn a recent preprint originally prepared as a Letter to the Editor of Molecular Cell, though they agree with our overarching conclusions, Pekowska and colleagues take issue with analyses presented for two relatively minor points of the paper (Pekowska et al., 2023). We are puzzled by the assertion that these two points constitute the \"bulk\" of our findings, nor is it clear which components of our \"analytical design\" they find problematic. We feel their critique, however mild, is misguided.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.17.524385",
    "title": "Activation-induced cytidine deaminase-based in vivo continuous evolution system enables rapid protein engineering",
    "authors": "Zhang, X.; Liu, Z.; Xu, Y.; Rao, D.; Chen, X.; Li, Z.; Huang, Y.; Wu, J.",
    "author_corresponding": "Jing Wu",
    "author_corresponding_institution": "Jiangnan University",
    "date": "2023-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/17/2023.01.17.524385.source.xml",
    "abstract": "Directed evolution is a powerful tool to modify the properties of proteins. However, due to multi-round and stage combinations, directed evolution usually requires time- and labor-intensive manual intervention, which limits the efficiency of protein modification to some extent. Therefore, in vivo continuous evolution system is highly preferred because it can couple the multiple rounds and steps of direction evolution with the host growth cycle, leading to the advantages of effort-saving and accuracy. However, the existing types of this kind of systems can not meet the booming demand. Herein, this paper describes promoted Escherichia coli-assisted continuous evolution (PEACE) that allows for in vivo continuous evolution of target genes. This system polymorphisms the target gene by activation-induced cytidine deaminase-T7 RNA polymerase (AID-T7 PNAP) fusion protein, then it couples the enzymatic properties of desired variants with the expression of antitoxins to achieve efficient growth-coupled screen using the toxin-antitoxin system (TAS). In this study, T7 RNAP was finally employed for validation of PEACE system, and its specificity to the promoter was successfully altered. These results demonstrated the feasibility and further application potential of PEACE.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.17.524371",
    "title": "m6A methylated long noncoding RNA regulates proinflammatory response emerging as novel target for IBD",
    "authors": "Olazagoitia-Garmendia, A.; Rojas-Marquz, H.; Sebastian-delaCruz, M.; Ochoa, A.; Mendoza-Gomez, L. M.; Huerta, A.; Santin, I.; Castellanos-Rubio, A.",
    "author_corresponding": "Ainara Castellanos-Rubio",
    "author_corresponding_institution": "UPV-EHU",
    "date": "2023-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/17/2023.01.17.524371.source.xml",
    "abstract": "Cytokine mediated sustained inflammation increases the risk to develop different complex chronic inflammatory diseases, such as inflammatory bowel disease (IBD). Recent studies highlighted the involvement of inflammation associated gene variants in m6A methylation. Moreover, long noncoding RNAs (lncRNAs) participate in the pathogenesis of inflammatory disorders and their function can be influenced by differential methylation. Here we describe the functional implication of LOC339803 lncRNA in the development of IBD. We found that allele-specific m6A methylation affects YTHDC1 mediated protein binding affinity. LOC339803-YTHDC1 interaction dictates chromatin localization of LOC339803 ultimately inducing IL1B and contributing to the development of intestinal inflammation. Our findings were confirmed using human intestinal biopsy samples from IBD and controls.\n\nOverall, our results support LOC339803 lncRNA as an important mediator of intestinal inflammation, presenting this lncRNA as a potential novel therapeutic target for the treatment of IBD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.15.524129",
    "title": "Thor-Ribo-Seq: ribosome profiling tailored for low input with RNA-dependent RNA amplification",
    "authors": "Mito, M.; Shichino, Y.; Iwasaki, S.",
    "author_corresponding": "Shintaro Iwasaki",
    "author_corresponding_institution": "RIKEN",
    "date": "2023-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/17/2023.01.15.524129.source.xml",
    "abstract": "Translation regulation plays a pivotal role in the diversification of gene expression and the response to intra- and extracellular environmental cues. Ribosome profiling (or Ribo-Seq) serves as a sensitive, quantitative, comprehensive, and data-rich technique to survey ribosome traversal across the cellular transcriptome. However, due to the intricacy of library preparation, applications to low input have presented analytic challenges. To overcome this issue, here we developed Thor-Ribo-Seq, a ribosome profiling method tailored for low input. Thor-Ribo-Seq harnesses RNA-templated RNA transcription to linearly amplify ribosome footprints, assessing ribosome traversal at codon resolution with limited artifacts. This highly sensitized ribosome profiling approach provides a versatile option to investigate the translatome in precious samples.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.15.524091",
    "title": "Histone acetylation insulator SET orchestrates PP2A inhibition and super-enhancer activation",
    "authors": "Wu, D.; Xu, H.; Xu, J.; Lei, Y.; Lei, Y.; Yu, X.; Shi, S.",
    "author_corresponding": "Di Wu",
    "author_corresponding_institution": "Fudan University",
    "date": "2023-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/17/2023.01.15.524091.source.xml",
    "abstract": "Wide-spread growth-essential genes are hyper-transcribed in the pancreatic cancer cells. Searching for the factors that reprogram this abnormal transcription, we identified the nuclear oncogene SET that supported CDK9-induced and Pol II-mediated transcription. SET disrupted PP2A-A/C interaction via its C-terminal domains. Through blocking PP2A activity, SET assisted CDK9 to maintain Pol II CTD phosphorylation and activated mRNA transcription. Meanwhile, as a histone acetylation insulator, SET mainly suppressed histone acetylation in the gene promoters but evaded enhancers. Massive super-enhancer associated genes, including the oncogene MET, were hence permitted to be transcribed by SET over-expression. Our findings position SET as a key factor that bridges histone acetylation and PP2A related transcription in cancer cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524222",
    "title": "Conditional, tissue-specific CRISPR/Cas9 vector system in zebrafish reveal the role of neuropilin-1b in heart regeneration",
    "authors": "Mukhopadhyay, D.; Angom, R. S.; Wang, Y.; Wang, E.; Dutta, S.",
    "author_corresponding": "Debabrata Mukhopadhyay",
    "author_corresponding_institution": "Mayo Clinic",
    "date": "2023-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/17/2023.01.16.524222.source.xml",
    "abstract": "CRISPR/Cas9 technology-mediated genome editing has significantly improved the targeted inactivation of genes in vitro and in vivo in many organisms. In this study, we have reported a novel CRISPR-based vector system for conditional tissue-specific gene ablation in zebrafish. Specifically, the cardiac-specific cardiac myosins light chain 2 (cmlc2) promoter drives Cas9 expression to silence the neuropilin-1(nrp1) gene in cardiomyocytes in a heat-shock inducible manner. This vector system establishes a unique tool to regulate the gene knockout in both the developmental and adult stages and hence, widens the possibility of loss-of-function studies in zebrafish at different stages of development and adulthood. Using this approach, we investigated the role of neuropilin isoforms nrp1a and nrp1b in response to cardiac injury and regeneration in adult zebrafish hearts. We observed that both the isoforms (nrp1a and nrp1b) are upregulated after the cryoinjury. Interestingly, the nrp1b-knockout significantly altered heart regeneration and impaired cardiac function in the adult zebrafish, demonstrated by reduced heart rate (ECG), ejection fractions, and fractional shortening. In addition, we show that the knockdown of nrp1b but not nrp1a induces activation of the cardiac remodeling genes in response to cryoinjury. To our knowledge, this is the first study where we have reported a heat shock-mediated conditional knockdown of nrp1a and nrp1b isoforms using CRISPR/Cas9 technology in the cardiomyocyte in zebrafish, and furthermore have identified a crucial role for nrp1b isoform in zebrafish cardiac remodeling and eventually heart function in response to injury.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524325",
    "title": "Sequencing of N6-methyl-deoxyadenosine at single-base resolution across the mammalian genome",
    "authors": "Feng, X.; Cui, X.; Zhang, L.-S.; Ye, C.; Wang, P.; Zhong, Y.; Zheng, Z.; He, C.",
    "author_corresponding": "Chuan He",
    "author_corresponding_institution": "University of Chicago",
    "date": "2023-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/17/2023.01.16.524325.source.xml",
    "abstract": "While DNA N6-methyl-deoxyadenosine (6mA) is abundant in bacteria and protists, its presence and function in mammalian genomes have been less clear. We present Direct-Read 6mA sequencing (DR-6mA-seq), an antibody-independent method to measure 6mA at base-resolution with high sensitivity. DR-6mA-seq employs a unique mutation-based strategy to reveal 6mA sites as misincorporation signatures without any chemical or enzymatic modulation of 6mA. We validated DR-6mA-seq through successful mapping of the well-characterized G(6mA)TC motif in the E. coli DNA and identified 6mA sites in the mammalian mitochondrial DNA. As expected, when applying DR-6mA-seq to mammalian systems, we found that genomic DNA (gDNA) 6mA abundance is in general low in most mammalian tissues and cells; however, we did observe distinct gDNA 6mA sites in mouse testis and glioblastoma cells. DR-6mA-seq provides an enabling tool to detect 6mA at single-base resolution with high sensitivity for a comprehensive understanding of DNA 6mA in eukaryotes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.17.524290",
    "title": "Genomic Landscape of Patients with Germline RUNX1 Variants and Familial Platelet Disorder with Myeloid Malignancies in a Natural History Study",
    "authors": "Yu, K.; Deuitch, N.; Merguerian, M.; Cunningham, L.; Davis, J.; Bresciani, E.; Diemer, J.; Andrews, E.; Young, A.; Donovan, F.; Sood, R.; Craft, K.; Chong, S.; Chandrasekharappa, S.; Mullikin, J. C.; Liu, P. P.",
    "author_corresponding": "Paul P Liu",
    "author_corresponding_institution": "NIH/NHGRI",
    "date": "2023-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/17/2023.01.17.524290.source.xml",
    "abstract": "Germline RUNX1 mutations lead to familial platelet disorder with associated myeloid malignancies (FPDMM), which is characterized by thrombocytopenia and a life-long risk (35-45%) of hematological malignancies. We recently launched a longitudinal natural history study for patients with FPDMM at the NIH Clinical Center. Among 29 families with research genomic data, 28 different germline RUNX1 variants were detected. Besides missense mutations enriched in Runt homology domain and loss-of-function mutations distributed throughout the gene, splice-region mutations and large deletions were detected in 6 and 7 families, respectively. In 24 of 54 (44.4%) non-malignant patients, somatic mutations were detected in at least one of the clonal hematopoiesis of indeterminate potential (CHIP) genes or acute myeloid leukemia (AML) driver genes. BCOR was the most frequently mutated gene (in 9 patients), and multiple BCOR mutations were identified in 4 patients. Mutations in 7 other CHIP or AML driver genes (DNMT3A, TET2, NRAS, SETBP1, SF3B1, KMT2C, and LRP1B) were also found in more than one non-malignant patient. Moreover, three unrelated patients (one with myeloid malignancy) carried somatic mutations in NFE2, which regulates erythroid and megakaryocytic differentiation. Sequential sequencing data from 19 patients demonstrated dynamic changes of somatic mutations over time, and stable clones were more frequently found in elderly patients. In summary, there are diverse types of germline RUNX1 mutations and high frequency of somatic mutations related to clonal hematopoiesis in patients with FPDMM. Monitoring dynamic changes of somatic mutations prospectively will benefit patients clinical management and reveal mechanisms for progression to myeloid malignancies.\n\nKey PointsO_LIComprehensive genomic profile of patients with FPDMM with germline RUNX1 mutations.\nC_LIO_LIRising clonal hematopoiesis related secondary mutations that may lead to myeloid malignancies.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524237",
    "title": "Divergent Proteome Reactivity Influences Arm-Selective Activation of Pharmacological Endoplasmic Reticulum Proteostasis Regulators",
    "authors": "Kline, G. M.; Paxman, R. J.; Lin, C.-Y.; Madrazo, N.; Grandjean, J. M.; Lee, K.; Nugroho, K.; Powers, E.; Wiseman, L.; Kelly, J. W.",
    "author_corresponding": "Luke Wiseman",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2023-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/17/2023.01.16.524237.source.xml",
    "abstract": "Pharmacological activation of the activating transcription factor 6 (ATF6) arm of the Unfolded Protein Response (UPR) has proven useful for ameliorating proteostasis deficiencies in a variety of etiologically diverse diseases. Previous high-throughput screening efforts identified the small molecule AA147 as a potent and selective ATF6 activating compound that operates through a mechanism involving metabolic activation of its 2-amino-p-cresol substructure affording a quinone methide, which then covalently modifies a subset of ER protein disulfide isomerases (PDIs). Intriguingly, another compound identified in this screen, AA132, also contains a 2-amino-p-cresol moiety; however, this compound showed less transcriptional selectivity, instead globally activating all three arms of the UPR. Here, we show that AA132 activates global UPR signaling through a mechanism analogous to that of AA147, involving metabolic activation and covalent PDI modification. Chemoproteomic-enabled analyses show that AA132 covalently modifies PDIs to a greater extent than AA147. Paradoxically, activated AA132 reacts slower with PDIs, indicating it is less reactive than activated AA147. This suggests that the higher labeling of PDIs observed with activated AA132 can be attributed to its lower reactivity, which allows this activated compound to persist longer in the cellular environment prior to quenching by endogenous nucleophiles. Collectively, these results suggest that AA132 globally activates the UPR through increased engagement of ER PDIs. Consistent with this, reducing the cellular concentration of AA132 decreases PDI modifications and allows for selective ATF6 activation. Our results highlight the relationship between metabolically activatable-electrophile stability, ER proteome reactivity, and the transcriptional response observed with the enaminone chemotype of ER proteostasis regulators, enabling continued development of next-generation ATF6 activating compounds.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524337",
    "title": "Predicting the efficacy of BH3 mimetics through the profiling of multiple protein complexes",
    "authors": "Chun, C.; Byun, J. M.; Cha, M.; Lee, H.; Choi, B.; Kim, H.; Hong, S.; Lee, Y.; Park, H.; Koh, Y.; Yoon, T.-Y.",
    "author_corresponding": "Tae-Young Yoon",
    "author_corresponding_institution": "Seoul National University",
    "date": "2023-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/17/2023.01.16.524337.source.xml",
    "abstract": "BH3 mimetics are protein-protein interaction (PPI) inhibitors that saturate anti-apoptotic proteins in the BCL2 family to lift the resistance of cancer cells to apoptosis, a prominent example of protein complex-targeting therapies1-4. Despite the remarkable success of the BH3 mimetic ABT-199 in treating hematological malignancies5-7, only a fraction of patients respond to ABT-1998-10 and eventually develop resistance11, 12, necessitating the usage of predictive biomarkers for both initial responses and resistance development. We here used the single-molecule pull-down13, 14 and co-immunoprecipitation (co-IP)15, 16 platform to quantify more than 20 different types of PPI complexes using [~]1.2x106 cells in total, revealing the latest rewired status of the BCL2-family PPI network. By comparing the obtained multi-dimensional data with BH3 mimetic efficacies determined ex vivo, we constructed an analysis model for ABT-199 efficacy. Our model designates the BCL2-BAX and BCLxL-BAK complexes to contrasting roles, with the former complex driving ABT- 199 efficacy and the latter contributing to resistance development. We then applied this model to assist in therapeutic decision-making for acute myeloid leukemia patients in a prospective manner. Our work demonstrates a capability for the extensive characterization of PPI complexes in clinical specimens, potentially opening up a new avenue of precision medicine for protein complex-targeting therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524270",
    "title": "Differential effects of pre-mRNA splicing inhibitors on RNA polymerase II transcription",
    "authors": "Tellier, M.; Ansa, G.; Murphy, S.",
    "author_corresponding": "Michael Tellier",
    "author_corresponding_institution": "University of Leicester",
    "date": "2023-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/17/2023.01.16.524270.source.xml",
    "abstract": "SummaryThe production of eukaryotic mRNA requires transcription by RNA polymerase (pol) II and co-transcriptional processing, including capping, splicing, and cleavage and polyadenylation (CPA). Pol II can positively affect co-transcriptional processing through interaction of factors with its carboxyl terminal domain (CTD), comprising 52 repeats of the heptapeptide Tyr1-Ser2-Pro3-Thr4-Ser5-Pro6-Ser7. Small molecule inhibitors of the splicing factor SF3B1 cause loss of the transcription elongation factor P-TEFb from protein-coding gene templates and major transcription defects, indicating that splicing can, in turn, positively affect transcription. To understand better the relationship between pre-mRNA splicing and pol II transcription, we have investigated the effect of two other splicing inhibitors, Madrasin and Isoginkgetin, on transcription. We found that Madrasin rapidly inhibits pre-mRNA splicing, whereas Isoginkgetin affects transcription before any detectable effect on pre-mRNA splicing. Interestingly, we found that both of these small molecules promote general downregulation of transcription and global transcriptional readthrough, including on intronless and histone genes. Both small molecules affect the association of the mRNA CPA complex with chromatin, likely explaining the transcription termination defect. However, splicing inhibition is not necessarily associated with transcriptional readthrough as small molecule inhibitors of SF3B1 or knockdown of splicing factors do not cause a global transcription termination defect.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524343",
    "title": "Ribosome rescue factor PELOTA modulates translation start site choice and protein isoform levels of transcription factor C/EBPα",
    "authors": "Fernandez, S. G.; Ferguson, L.; Ingolia, N. T.",
    "author_corresponding": "Nicholas T Ingolia",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2023-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/17/2023.01.16.524343.source.xml",
    "abstract": "Translation initiation at alternative start sites can dynamically control the synthesis of two or more functionally distinct protein isoforms from a single mRNA. Alternate isoforms of the hematopoietic transcription factor CCAAT-enhancer binding protein  (C/EBP) produced from different start sites exert opposing effects during myeloid cell development. This alternative initiation depends on sequence features of the CEBPA transcript, including a regulatory upstream open reading frame (uORF), but the molecular basis is not fully understood. Here we identify trans-acting factors that affect C/EBP isoform choice using a sensitive and quantitative two-color fluorescence reporter coupled with CRISPRi screening. Our screen uncovered a role for the ribosome rescue factor PELOTA (PELO) in promoting expression of the longer C/EBP isoform, by directly removing inhibitory unrecycled ribosomes and through indirect effects mediated by the mechanistic target of rapamycin (mTOR) kinase. Our work provides further mechanistic insights into coupling between ribosome recycling and translation reinitiation in regulation of a key transcription factor, with implications for normal hematopoiesis and leukemiagenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524186",
    "title": "Deadenylation rate is not a major determinant of RNA degradation in yeast",
    "authors": "Audebert, L.; Feuerbach, F.; Decourty, L.; Namane, A.; Permal, E.; Badis, G.; Saveanu, C.",
    "author_corresponding": "Cosmin Saveanu",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2023-01-17",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/17/2023.01.16.524186.source.xml",
    "abstract": "Gene expression and its regulation depend on mRNA degradation. In eukaryotes, degradation is controlled by deadenylation rates, since a short poly(A) tail is considered to be the signal that activates decapping and triggers mRNA degradation. In contrast to this view, we show that global stability of mRNAs can be explained by variations in decapping speed alone. Rapid decapping of unstable mRNAs, for example, allows little time for deadenylation, which explains their longer than average poly(A) tails. As predicted by modeling of RNA degradation kinetics, mRNA stabilization in the absence of decapping led to a decrease in the length of the poly(A) tail, while depletion of deadenylases only increased the tail length. Our results suggest that decapping activation dictates mRNA stability independent of the deadenylation speed.\n\nOne-Sentence SummaryUnstable mRNAs are characterized by rapid 5 cap removal, independent of a prior shortening of the poly(A) tail.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524335",
    "title": "Bioregional boundaries and genomically-delineated stocks in snapper (Chrysophrys auratus) from southeastern Australia",
    "authors": "Bertram, A.; Bell, J.; Brauer, C.; Fowler, A.; Hammer, P.; Sandoval-Castillo, J.; Stewart, J.; Wellenreuther, M.; Beheregaray, L. B.",
    "author_corresponding": "Luciano B Beheregaray",
    "author_corresponding_institution": "Flinders University",
    "date": "2023-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/17/2023.01.16.524335.source.xml",
    "abstract": "Marine species often exhibit genetic discontinuities concordant with biogeographic boundaries, frequently occurring due to changes in ocean circulation, bathymetry, coastline topography and temperature. Here we used 10,916 single nucleotide polymorphisms (SNPs) to assess the concordance between population genomic differentiation and coastal biogeography in the fishery important snapper (Chrysophrys auratus) across southeastern Australia. Additionally, we investigated whether spatial scales of assessment and management of snapper align with evidence from population genomics. Across 488 snapper samples from 11 localities between the west coast of South Australia and the south coast of New South Wales, we detected genomic structure concordant with the regions three biogeographic provinces. We also detected fine-scale genetic structuring relating to spatial variation in spawning and recruitment dynamics, as well as temporal stability in the genomic signal associated with two important spawning grounds. The current management boundaries in the region coincided with either the genetic breaks at bioregional boundaries or with localscale variation. Our study highlights the value of population genomic surveys in species with high dispersal potential for uncovering stock boundaries and demographic variation related to spawning and recruitment. It also illustrates the importance of marine biogeography in shaping population structure in commercial species with high dispersal potential.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524188",
    "title": "Corynebacterium diphtheriae causes keratinocyte-intrinsic ribotoxic stress and NLRP1 inflammasome activation in a model of cutaneous diphtheria",
    "authors": "ROBINSON, K. S.; TOH, G. A.; FIRDAUS, M. J.; THAM, K. C.; ROZARIO, P.; LIM, C.; TOH, Y. X.; LAU, Z. H.; BINDER, S. C.; MAYER, J.; BONNARD, C.; SCHMIDT, F. I.; COMMON, J. A.; ZHONG, F. L.",
    "author_corresponding": "Franklin L ZHONG",
    "author_corresponding_institution": "Lee Kong Chian School of Medicine, Nanyang Technological University, 11 Mandalay Road, 308232, Singapore. Skin Research Institute of Singapore (SRIS), #17-01 Cl",
    "date": "2023-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/17/2023.01.16.524188.source.xml",
    "abstract": "NLRP1 is an innate immune sensor protein that activates inflammasome-driven pyroptotic cell death. Recent work demonstrates that human NLRP1 has evolved to sense viral infections. Whether and how human NLRP1 responds to other infectious agents is unclear. Here, and in a companion manuscript, we report that human NLRP1, as an integral component of the ribotoxic stress response (RSR), is activated by bacterial exotoxins that target human ribosome elongation factors EEF1 and EEF2, including Diphtheria Toxin (DT) from Corynebacterium diphtheriae, exotoxin A from Pseudomonas aeruginosa and sidI from Legionella pneumophila. In human keratinocytes, DT activates RSR kinases ZAK, p38 and JNKs, upregulates a set of signature RSR transcripts and triggers rapid NLRP1-dependent pyroptosis. Mechanistically, these processes require 1) DtxR-mediated de-repression of DT production in the bacteria, as well as 2) diphthamide synthesis and 3) ZAK/p38-driven NLRP1 phosphorylation in the host. In 3D human skin cultures, Corynebacterium diphtheriae infection disrupts barrier function and induces IL-1 driven inflammation. Pharmacologic inhibition of p38 and ZAK suppresses keratinocyte pyroptosis and rescues barrier integrity of Corynebacterium diphtheriae-treated organotypic skin. In summary, these findings implicate RSR and the NLRP1 inflammasome in antibacterial innate immunity and might explain certain aspects of diphtheria pathogenesis.\n\nKEY POINTSO_LIEEF1/EEF2-targeting bacterial exotoxins activate the human NLRP1 inflammasome.\nC_LIO_LIDT+ve toxigenic Corynebacterium diphtheriae induces ZAK-driven RSR and NLRP1-driven pyroptosis in human keratinocytes.\nC_LIO_LIIdentification of transcripts that are induced by multiple RSR agents across multiple cell types.\nC_LIO_LIp38 and ZAK inhibition rescues epidermal integrity by limiting pyroptosis in 3D skin mode of cutaneous diphtheria.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  }
]