[
  {
    "doi": "10.1101/062539",
    "title": "Information Isometry Technique Reveals Organizational Features in Developmental Cell Lineages",
    "authors": "Alicea, B. J.; Portegys, T. E.; Gordon, R.",
    "author_corresponding": "Bradly John Alicea",
    "author_corresponding_institution": "Orthogonal Research, OpenWorm Foundation",
    "date": "2018-02-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/062539.source.xml",
    "abstract": "Lineage trees of embryonic development contain much subtle information about the embryogenetic process. One type of information is contained in how the order of nodes are sorted at each level of the tree. Sorting of lineage trees is accomplished using a specific criterion for all levels (each representing a division event) of the tree, resulting in new types of trees (e.g. differentiation tree). Another type of information can be revealed from pairwise comparisons of each type of tree. By using a binary classifier to quantify the first type of information (ordering by level), we can obtain a quantitative measure for the second type of information by using the Hamming distance between equivalent positions in two trees. In this paper, we will introduce a method for calculating and visualizing the information content of embryogenesis called the information isometry technique. Information is extracted from developmental lineages using a binary classification system, and visualization is accomplished through the construction of isometric graphs, which re-represent a tree topology as a series of isometric lines. As the points representing each segment of an isometric line changes color, there is a shift in the underlying tree and its constituent cells. Isometric graphs reveal a number of patterns within cell lineages, including the relative information content of specific subtrees.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101279",
    "title": "Uniform Resolution of Compact Identifiers for Biomedical Data",
    "authors": "Wimalaratne, S.; Juty, N.; Kunze, J.; Janee, G.; McMurry, J. A.; Beard, N.; Jimenez, R.; Grethe, J.; Hermjakob, H.; Clark, T.",
    "author_corresponding": "Tim  Clark",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2018-02-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/101279.source.xml",
    "abstract": "Most biomedical data repositories issue locally-unique accessions numbers, but do not provide globally unique, machine-resolvable, persistent identifiers for their datasets, as required by publishers wishing to implement data citation in accordance with widely accepted principles. Local accessions may however be prefixed with a namespace identifier, providing global uniqueness. Such \\\"compact identifiers\\\" have been widely used in biomedical informatics to support global resource identification with local identifier assignment.\\n\\nWe report here on our project to provide robust support for machine-resolvable, persistent compact identifiers in biomedical data citation, by harmonizing the Identifiers.org and N2T.net (Name-To-Thing) meta-resolvers and extending their capabilities. Identifiers.org services hosted at the European Molecular Biology Laboratory - European Bioinformatics Institute (EMBL-EBI), and N2T.net services hosted at the California Digital Library (CDL), can now resolve any given identifier from over 600 source databases to its original source on the Web, using a common registry of prefix-based redirection rules.\\n\\nWe believe these services will be of significant help to publishers and others implementing persistent, machine-resolvable citation of research data.",
    "published": "10.1038/sdata.2018.29",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/165225",
    "title": "Dynamics of brain activity reveal a unitary recognition signal",
    "authors": "Weidemann, C. T.; Kahana, M. J.",
    "author_corresponding": "Christoph T. Weidemann",
    "author_corresponding_institution": "Swansea University",
    "date": "2018-02-15",
    "version": "5",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/165225.source.xml",
    "abstract": "Dual-process models of recognition memory typically assume that independent familiarity and recollection signals with distinct temporal profiles can each lead to recognition (enabling two routes to recognition), whereas single-process models posit a unitary \\\"memory strength\\\" signal. Using multivariate classifiers trained on spectral EEG features, we quantified neural evidence for recognition decisions as a function of time. Classifiers trained on a small portion of the decision period performed similarly to those also incorporating information from previous time points indicating that neural activity reflects an integrated evidence signal. We propose a single-route account of recognition memory that is compatible with contributions from familiarity and recollection signals, but relies on a unitary evidence signal that integrates all available evidence.",
    "published": "10.1037/xlm0000593",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169144",
    "title": "Double-digest RAD sequencing outperforms microsatellite loci at assigning paternity and estimating relatedness: a proof of concept in a highly promiscuous bird",
    "authors": "Thrasher, D. J.; Butcher, B. G.; Campagna, L.; Webster, M. S.; Lovette, I. J.",
    "author_corresponding": "Derrick J. Thrasher",
    "author_corresponding_institution": "Cornell Lab of Ornithology",
    "date": "2018-02-15",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/169144.source.xml",
    "abstract": "Information on genetic relationships among individuals is essential to many studies of the behavior and ecology of wild organisms. Parentage and relatedness assays based on large numbers of SNP loci hold substantial advantages over the microsatellite markers traditionally used for these purposes. We present a double-digest restriction site-associated DNA sequencing (ddRAD-seq) analysis pipeline that, as such, simultaneously achieves the SNP discovery and genotyping steps and which is optimized to return a statistically powerful set of SNP markers (typically 150-600 after stringent filtering) from large numbers of individuals (up to 240 per run). We explore the tradeoffs inherent in this approach through a set of experiments in a species with a complex social system, the variegated fairy-wren (Malurus lamberti), and further validate it in a phylogenetically broad set of other bird species. Through direct comparisons with a parallel dataset from a robust panel of highly variable microsatellite markers, we show that this ddRAD-seq approach results in substantially improved power to discriminate among potential relatives and considerably more precise estimates of relatedness coefficients. The pipeline is designed to be universally applicable to all bird species (and with minor modifications to many other taxa), to be cost- and time-efficient, and to be replicable across independent runs such that genotype data from different study periods can be combined and analyzed as field samples are accumulated.",
    "published": "10.1111/1755-0998.12771",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/174763",
    "title": "Regressions fit for purpose: Models of locust phase state must not conflate morphology with behaviour",
    "authors": "Ott, S. R.",
    "author_corresponding": "Swidbert R. Ott",
    "author_corresponding_institution": "University of Leicester",
    "date": "2018-02-15",
    "version": "2",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/174763.source.xml",
    "abstract": "Locusts are defined by their capacity to transform between two very distinct integrated phenotypes or  phases in response to changes in population density: a solitarious phase, which occurs when densities are low, and a gregarious phase, which arises as a consequence of crowding and can form very large and economically damaging swarms. The two phases differ fundamentally in their behaviour, physiology and morphology. A large body of work on the mechanistic basis of behavioural phase transitions has relied on multivariate logistic regression (LR) models to estimate the probability of behavioural gregariousness from multiple behavioural variables. Martin-Blazquez and Bakkali (2017, Entomologia Experimentalis et Applicata 163, 9-25) have recently proposed standardised LR models for estimating an overall  gregariousness level from a combination of behavioural and, unusually, morphometric variables. Here I develop a detailed argument to demonstrate that the premise of such an overall  gregariousness level is fundamentally flawed. Since locust phase transformations intrinsically entail a decoupling of behaviour and morphology, phase state cannot meaningfully be conflated onto a single axis. LR models that do so are therefore of very limited value for any analysis of phase transitions. I furthermore show why behavioural predictor variables should not be adjusted by measures of body size that themselves differ between phases. I discuss the models fitted by Martin-Blazquez and Bakkali (2017) to highlight potential pitfalls in statistical methodology that must be avoided when applying LR to the analysis of behavioural phase state. Finally, I reject the idea that  standardised models provide a valid shortcut to estimating phase state across different developmental stages, strains or species. The points addressed here are pertinent to any research on transitions between complex phenotypes and behavioural syndromes.",
    "published": "10.3389/fnbeh.2018.00137",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/174599",
    "title": "Cell growth rate dictates the onset of glass to fluid-like transition and long time super-diffusion in an evolving cell colony",
    "authors": "Malmi-Kakkada, A. N.; Li, X.; Samanta, H. S.; Sinha, S.; Thirumalai, D.",
    "author_corresponding": "Abdul N. Malmi-Kakkada",
    "author_corresponding_institution": "University of Texas, Austin",
    "date": "2018-02-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/174599.source.xml",
    "abstract": "Collective migration dominates many phenomena, from cell movement in living systems to abiotic self-propelling particles. Focusing on the early stages of tumor evolution, we enunciate the principles involved in cell dynamics and highlight their implications in understanding similar behavior in seemingly unrelated soft glassy materials and possibly chemokine-induced migration of CD8+ T cells. We performed simulations of tumor invasion using a minimal three dimensional model, accounting for cell elasticity and adhesive cell-cell interactions as well as cell birth and death to establish that cell growth rate-dependent tumor expansion results in the emergence of distinct topological niches. Cells at the periphery move with higher velocity perpendicular to the tumor boundary, while motion of interior cells is slower and isotropic. The mean square displacement, {Delta}(t), of cells exhibits glassy behavior at times comparable to the cell cycle time, while exhibiting super-diffusive behavior, {Delta}(t) {approx} t ( > 1), at longer times. We derive the value of  {approx} 1.33 using a field theoretic approach based on stochastic quantization. In the process we establish the universality of super-diffusion in a class of seemingly unrelated non-equilibrium systems. Super diffusion at long times arises only if there is an imbalance between cell birth and death rates. Our findings for the collective migration, which also suggests that tumor evolution occurs in a polarized manner, are in quantitative agreement with in vitro experiments. Although set in the context of tumor invasion the findings should also hold in describing collective motion in growing cells and in active systems where creation and annihilation of particles play a role.",
    "published": "10.1103/PhysRevX.8.021025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/188664",
    "title": "Age-related differences in prestimulus subsequent memory effects assessed with event-related potentials",
    "authors": "Koen, J. D.; Horne, E. D.; Hauck, N.; Rugg, M. D.",
    "author_corresponding": "Joshua D. Koen",
    "author_corresponding_institution": "University of Texas at Dallas",
    "date": "2018-02-15",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/188664.source.xml",
    "abstract": "Prestimulus subsequent memory effects (preSMEs) - differences in neural activity elicited by a task cue at encoding that are predictive of later memory performance - are thought to reflect differential engagement of preparatory processes that benefit episodic memory encoding. We investigated age differences in preSMEs indexed by differences in ERP amplitude just prior to the onset of a study item. Young and older adults incidentally encoded words for a subsequent memory test. Each study word was preceded by a task cue that signaled the judgment to perform on the word. Words were presented for either a short (300 ms) or a long (1000 ms) duration with the aim of placing differential benefits on engaging preparatory processes initiated by the task cue. ERPs associated with subsequent successful and unsuccessful recollection, operationalized here by source memory accuracy, were estimated time-locked to the onset of the task cue. In a late time-window (1000-2000 ms following onset of the cue), young adults demonstrated frontally distributed preSMEs for both the short and the long study durations, albeit with opposite polarities in the two conditions. This finding suggests that preSMEs in young adults are sensitive to perceived task demands. Although older adults showed no evidence of preSMEs in the same late time window, significant preSMEs were observed in an earlier time window (500-1000 ms) that were invariant with study duration. These results are broadly consistent with the proposal that older adults differ from their younger counterparts in how they engage preparatory processes during memory encoding.",
    "published": "10.1162/jocn_a_01249",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/190322",
    "title": "The virome of Drosophila suzukii, an invasive pest of soft fruit",
    "authors": "Medd, N. C.; Fellous, S.; Waldron, F. M.; Nakai, M.; Xuereb, A.; Cross, J. V.; Obbard, D. J.",
    "author_corresponding": "Nathan C Medd",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2018-02-15",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/190322.source.xml",
    "abstract": "Drosophila suzukii (Matsumura) is one of the most damaging and costly pests to invade temperate horticultural regions in recent history. Conventional control of this pest is challenging, and an environmentally benign microbial biopesticide is highly desirable. A thorough exploration of the pathogens infecting this pest is not only the first step on the road to the development of an effective biopesticide, but also provides a valuable comparative dataset for the study of viruses in the model family Drosophilidae. Here we use a metatransciptomic approach to identify viruses infecting this fly in both its native (Japanese) and invasive (British and French) ranges. We describe 18 new RNA viruses, including members of the Picornavirales, Mononegavirales, Bunyavirales, Chuviruses, Nodaviridae, Tombusviridae, Reoviridae, and Nidovirales, and discuss their phylogenetic relationships with previously known viruses. We also detect 18 previously described viruses of other Drosophila species that appear to be associated with D. suzukii in the wild.",
    "published": "10.1093/ve/vey009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/220277",
    "title": "Decision by sampling implements efficient coding of psychoeconomic functions",
    "authors": "Bhui, R.; Gershman, S. J.",
    "author_corresponding": "Rahul  Bhui",
    "author_corresponding_institution": "Harvard University",
    "date": "2018-02-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/220277.source.xml",
    "abstract": "The theory of decision by sampling (DbS) proposes that an attributes subjective value is its rank within a sample of attribute values retrieved from memory. This can account for instances of context dependence beyond the reach of classic theories which assume stable preferences. In this paper, we provide a normative justification for DbS that is based on the principle of efficient coding. The efficient representation of information in a noiseless communication channel is characterized by a uniform response distribution, which the rank transformation implements. However, cognitive limitations imply that decision samples are finite, introducing noise. Efficient coding in a noisy channel requires smoothing of the signal, a principle that leads to a new generalization of DbS. This generalization is closely connected to range-frequency theory, and helps descriptively account for a wider set of behavioral observations, such as how context sensitivity varies with the number of available response categories.",
    "published": "10.1037/rev0000123",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/234179",
    "title": "Template-based prediction of vigilance fluctuations in resting-state fMRI",
    "authors": "Falahpour, M.; Chang, C.; Wong, C. W.; Liu, T.",
    "author_corresponding": "Maryam  Falahpour",
    "author_corresponding_institution": "Center for Functional MRI, University of California San Diego",
    "date": "2018-02-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/234179.source.xml",
    "abstract": "Changes in vigilance or alertness during a typical resting state fMRI scan are inevitable and have been found to affect measures of functional brain connectivity. Since it is not often feasible to monitor vigilance with EEG during fMRI scans, it would be of great value to have methods for estimating vigilance levels from fMRI data alone. A recent study, conducted in macaque monkeys, proposed a template-based approach for fMRI-based estimation of vigilance fluctuations. Here, we use simultaneously acquired EEG/fMRI data to investigate whether the same template-based approach can be employed to estimate vigilance fluctuations of awake humans across different resting-state conditions. We first demonstrate that the spatial pattern of correlations between EEG-defined vigilance and fMRI in our data is consistent with the previous literature. Notably, however, we observed a significant difference between the eyes-closed (EC) and eyes-open (EO) conditions finding stronger negative correlations with vigilance in regions forming the default mode network and higher positive correlations in thalamus and insula in the EC condition when compared to the EO condition. Taking these correlation maps as \\\"templates\\\" for vigilance estimation, we found that the template-based approach produced fMRI-based vigilance estimates that were significantly correlated with EEG-based vigilance measures, indicating its generalizability from macaques to humans. We also demonstrate that the performance of this method was related to the overall amount of variability in a subjects vigilance state, and that the template-based approach outperformed the use of the global signal as a vigilance estimator. In addition, we show that the template-based approach can be used to estimate the variability across scans in the amplitude of the vigilance fluctuations. We discuss the benefits and tradeoffs of using the template-based approach in future fMRI studies.",
    "published": "10.1016/j.neuroimage.2018.03.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236778",
    "title": "The signaling lipid sphingosine 1-phosphate regulates mechanical pain",
    "authors": "Hill, R. Z.; Hoffman, B. U.; Morita, T.; Campos, S. M.; Lumpkin, E. A.; Brem, R. B.; Bautista, D. M.",
    "author_corresponding": "Diana M Bautista",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2018-02-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/236778.source.xml",
    "abstract": "Somatosensory neurons mediate responses to diverse mechanical stimuli, from innocuous touch to noxious pain. While recent studies have identified distinct populations of A mechanonociceptors (AMs) that are required for mechanical pain, the molecular underpinnings of mechanonociception remain unknown. Here, we show that the bioactive lipid sphingosine 1-phosphate (S1P) and S1P Receptor 3 (S1PR3) are critical regulators of acute mechanonociception. Genetic or pharmacological ablation of S1PR3, or blockade of S1P production, significantly impaired the behavioral response to noxious mechanical stimuli, with no effect on responses to innocuous touch or thermal stimuli. These effects are mediated by fast-conducting A mechanonociceptors, which displayed a significant decrease in mechanosensitivity in S1PR3 mutant mice. We show that S1PR3 signaling tunes mechanonociceptor excitability via modulation of KCNQ2/3 channels. Our findings define a new role for S1PR3 in regulating neuronal excitability and establish the importance of S1P/S1PR3 signaling in the setting of mechanical pain thresholds.",
    "published": "10.7554/elife.33285",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237180",
    "title": "NanoPack: visualizing and processing long read sequencing data",
    "authors": "De Coster, W.; D'Hert, S.; Schultz, D. T.; Cruts, M.; Van Broeckhoven, C.",
    "author_corresponding": "Wouter  De Coster",
    "author_corresponding_institution": "Neurodegenerative Brain Diseases Grp, Ctr for Molec Neurol, VIB & Univ of Antwerp",
    "date": "2018-02-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/237180.source.xml",
    "abstract": "Summary: Here we describe NanoPack, a set of tools developed for visualization and processing of long read sequencing data from Oxford Nanopore Technologies and Pacific Biosciences.\\n\\nAvailability and Implementation: The NanoPack tools are written in Python3 and released under the GNU GPL3.0 Licence. The source code can be found at https://github.com/wdecoster/nanopack, together with links to separate scripts and their documentation. The scripts are compatible with Linux, Mac OS and the MS Windows 10 subsystem for linux and are available as a graphical user interface, a web service at http://nanoplot.bioinf.be and command line tools.\\n\\nContact: wouter.decoster@molgen.vib-ua.be\\n\\nSupplementary information: Supplementary tables and figures are available at Bioinformatics online.",
    "published": "10.1093/bioinformatics/bty149",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/239228",
    "title": "3D Axonal Morphometry of White Matter",
    "authors": "Abdollahzadeh, A.; Belevich, I.; Jokitalo, E.; Tohka, J.; Sierra, A.",
    "author_corresponding": "Alejandra  Sierra",
    "author_corresponding_institution": "Biomedical Imaging Unit, A.I. Virtanen Inst for Molec Sci, Univ of Eastern Finland",
    "date": "2018-02-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/239228.source.xml",
    "abstract": "Axonal structure underlies white matter functionality and plays a major role in brain connectivity. The current literature on the axonal structure is based on the analysis of two-dimensional (2D) cross-sections, which, as we demonstrate, is precarious. To be able to quantify three-dimensional (3D) axonal morphology, we developed a novel pipeline for automated 3D segmentation and morphometric analysis (ACSON) of the white matter ultrastructure. The automated pipeline eliminates the need for time-consuming manual segmentation of 3D datasets. ACSON segments myelin, myelinated and unmyelinated axons, mitochondria, cells and vacuoles, and analyzes the morphology of axons. We applied the pipeline to serial block-face scanning electron microscopy images of the corpus callosum of sham-operated (n = 2) and brain injured (n = 3) rats 5 months after the injury. The 3D morphometry showed that axonal cross-sections were elliptic rather than spherical, and their diameter varied substantially along axons. It also showed a significant reduction in the axonal diameter of the ipsilateral corpus callosum of rats 5 months after brain injury, indicating ongoing axonal alterations even at this chronic time-point.",
    "published": "10.1038/s41598-019-42648-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244004",
    "title": "High accuracy haplotype-derived allele frequencies from ultra-low coverage pool-seq samples",
    "authors": "Tilk, S.; Bergland, A. O.; Goodman, A.; Schmidt, P.; Petrov, D.; Greenblum, S.",
    "author_corresponding": "Sharon  Greenblum",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-02-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/244004.source.xml",
    "abstract": "Evolve-and-resequence (E+R) experiments leverage next-generation sequencing technology to track the allele frequency dynamics of populations as they evolve. While previous work has shown that adaptive alleles can be detected by comparing frequency trajectories from many replicate populations, this power comes at the expense of high-coverage (>100x) sequencing of many pooled samples, which can be cost-prohibitive. Here, we show that accurate estimates of allele frequencies can be achieved with very shallow sequencing depths (<5x) via inference of known founder haplotypes in small genomic windows. This technique can be used to efficiently estimate frequencies for any number of bi-allelic SNPs in populations of any model organism founded with sequenced homozygous strains. Using both experimentally-pooled and simulated samples of Drosophila melanogaster, we show that haplotype inference can improve allele frequency accuracy by orders of magnitude for up to 50 generations of recombination, and is robust to moderate levels of missing data, as well as different selection regimes. Finally, we show that a simple linear model generated from these simulations can predict the accuracy of haplotype-derived allele frequencies in other model organisms and experimental designs. To make these results broadly accessible for use in E+R experiments, we introduce HAF-pipe, an open-source software tool for calculating haplotype-derived allele frequencies from raw sequencing data. Ultimately, by reducing sequencing costs without sacrificing accuracy, our method facilitates E+R designs with higher replication and resolution, and thereby, increased power to detect adaptive alleles.",
    "published": "10.1534/g3.119.400755",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249284",
    "title": "Massive surface membrane expansion without involvement of classical exocytic mechanisms.",
    "authors": "Fine, M.; Bricogne, C.; Hilgemann, D. W.",
    "author_corresponding": "Donald W. Hilgemann",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2018-02-15",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/249284.source.xml",
    "abstract": "Activation of TMEM16F, a Ca2+ -dependent ion channel and lipid scramblase, causes massive surface membrane expansion in multiple cell types by unresolved mechanisms. We describe here that membrane expansion reflects opening of deeply invaginating surface membrane compartments when anionic phospholipids are lost from the cytoplasmic membrane leaflet. Compartments that open contain vesicle-associated membrane proteins (VAMPs) and can open with as little as one micromolar free Cai2+. Cationic peptides that sequester anionic phospholipids open the compartments from the cytoplasmic side without Ca2+. Monovalent cations facilitate membrane expansion via coupled permeation with anionic phospholipids through TMEM16F. When monovalent cation concentrations are reduced, membrane expansion can be reversed by changing ion gradients and membrane voltage. Depolarization closes the compartments by generating inward cation gradients through TMEM16F that promote influx of anionic phospholipids. In summary, TMEM16F-mediated membrane expansion likely does not reflect exocytosis but rather the relaxation of constrictions that close surface membrane invaginations.\\n\\nSummaryThe surface membrane of diverse cell types can be remodeled by opening and closing surface invaginations that are held shut by proteins that bind negatively charged lipids and constrict the orifices of these compartments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/262139",
    "title": "An Escherichia coli nitrogen starvation response is important for mutualistic coexistence with Rhodopseudomonas palustris",
    "authors": "McCully, A. L.; Behringer, M. G.; Gliessman, J. R.; Pilipenko, E. V.; Mazny, J. L.; Lynch, M.; Drummond, D. A.; McKinlay, J. B.",
    "author_corresponding": "James B McKinlay",
    "author_corresponding_institution": "Indiana University",
    "date": "2018-02-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/262139.source.xml",
    "abstract": "Microbial mutualistic cross-feeding interactions are ubiquitous and can drive important community functions. Engaging in cross-feeding undoubtedly affects the physiology and metabolism of individual species involved. However, the nature in which an individuals physiology is influenced by cross-feeding and the importance of those physiological changes for the mutualism have received little attention. We previously developed a genetically tractable coculture to study bacterial mutualisms. The coculture consists of fermentative Escherichia coli and phototrophic Rhodopseudomonas palustris. In this coculture, E. coli anaerobically ferments sugars into excreted organic acids as a carbon source for R. palustris. In return, a genetically-engineered R. palustris constitutively converts N2 into NH4+, providing E. coli with essential nitrogen. Using RNA-seq and proteomics, we identified transcript and protein levels that differ in each partner when grown in coculture versus monoculture. When in coculture with R. palustris, E. coli gene-expression changes resembled a nitrogen starvation response under the control of the transcriptional regulator NtrC. By genetically disrupting E. coli NtrC, we determined that a nitrogen starvation response is important for a stable coexistence, especially at low R. palustris NH4+ excretion levels. Destabilization of the nitrogen starvation regulatory network resulted in variable growth trends and in some cases, extinction. Our results highlight that alternative physiological states can be important for survival within cooperative cross-feeding relationships.\\n\\nImportanceMutualistic cross-feeding between microbes within multispecies communities is widespread. Studying how mutualistic interactions influence the physiology of each species involved is important for understanding how mutualisms function and persist in both natural and applied settings. Using a bacterial mutualism consisting of Rhodopseudomonas palustris and Escherichia coli growing cooperatively through bidirectional nutrient exchange, we determined that an E. coli nitrogen starvation response is important for maintaining a stable coexistence. The lack of an E. coli nitrogen starvation response ultimately destabilized the mutualism and, in some cases, led to community collapse after serial transfers. Our findings thus inform on the potential necessity of an alternative physiological state for mutualistic coexistence with another species compared to the physiology of species grown in isolation.",
    "published": "10.1128/aem.00404-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/260281",
    "title": "Characterization of missing values in untargeted MS-based metabolomics data and evaluation of missing data handling strategies",
    "authors": "Do, K.; Wahl, S.; Raffler, J.; Molnos, S.; Laimighofer, M.; Adamsky, J.; Suhre, K.; Strauch, K.; Peters, A.; Gieger, C.; Langenberg, C.; Stewart, I.; Theis, F. J.; Grallert, H.; Kastenmueller, G.; Krumsiek, J.",
    "author_corresponding": "Jan  Krumsiek",
    "author_corresponding_institution": "Helmholtz Zentrum Munich",
    "date": "2018-02-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/260281.source.xml",
    "abstract": "BACKGROUNDUntargeted mass spectrometry (MS)-based metabolomics data often contain missing values that reduce statistical power and can introduce bias in epidemiological studies. However, a systematic assessment of the various sources of missing values and strategies to handle these data has received little attention. Missing data can occur systematically, e.g. from run day-dependent effects due to limits of detection (LOD); or it can be random as, for instance, a consequence of sample preparation.\\n\\nMETHODSWe investigated patterns of missing data in an MS-based metabolomics experiment of serum samples from the German KORA F4 cohort (n = 1750). We then evaluated 31 imputation methods in a simulation framework and biologically validated the results by applying all imputation approaches to real metabolomics data. We examined the ability of each method to reconstruct biochemical pathways from data-driven correlation networks, and the ability of the method to increase statistical power while preserving the strength of established genetically metabolic quantitative trait loci.\\n\\nRESULTSRun day-dependent LOD-based missing data accounts for most missing values in the metabolomics dataset. Although multiple imputation by chained equations (MICE) performed well in many scenarios, it is computationally and statistically challenging. K-nearest neighbors (KNN) imputation on observations with variable pre-selection showed robust performance across all evaluation schemes and is computationally more tractable.\\n\\nCONCLUSIONMissing data in untargeted MS-based metabolomics data occur for various reasons. Based on our results, we recommend that KNN-based imputation is performed on observations with variable pre-selection since it showed robust results in all evaluation schemes.\\n\\nKey messagesO_LIUntargeted MS-based metabolomics data show missing values due to both batch-specific LOD-based and non-LOD-based effects.\\nC_LIO_LIStatistical evaluation of multiple imputation methods was conducted on both simulated and real datasets.\\nC_LIO_LIBiological evaluation on real data assessed the ability of imputation methods to preserve statistical inference of biochemical pathways and correctly estimate effects of genetic variants on metabolite levels.\\nC_LIO_LIKNN-based imputation on observations with variable pre-selection and K = 10 showed robust performance for all data scenarios across all evaluation schemes.\\nC_LI",
    "published": "10.1007/s11306-018-1420-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/264200",
    "title": "Enhancer Identification using Transfer and Adversarial Deep Learning of DNA Sequences",
    "authors": "Cohn, D.; Zuk, O.; Kaplan, T.",
    "author_corresponding": "Tommy  Kaplan",
    "author_corresponding_institution": "School of Computer Science and Engineering, The Hebrew University of Jerusalem",
    "date": "2018-02-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/264200.source.xml",
    "abstract": "Enhancer sequences regulate the expression of genes from afar by providing a binding platform for transcription factors, often in a tissue-specific or context-specific manner. Despite their importance in health and disease, our understanding of these DNA sequences, and their regulatory grammar, is limited. This impairs our ability to identify new enhancers along the genome, or to understand the effect of enhancer mutations and their role in genetic diseases.\\n\\nWe trained deep Convolutional Neural Networks (CNN) to identify enhancer sequences in multiple species. We used multiple biological datasets, including simulated sequences, in vivo binding data of single transcription factors and genome-wide chromatin maps of active enhancers in 17 mammalian species. Our deep networks obtained high classification accuracy by combining two training strategies: First, training on enhancers vs. non-enhancer background sequences, we identified short (1-4bp) low-complexity motifs. Second, by replacing the negative training set by adversarial k-order random shuffles of enhancer sequences (thus maintaining base composition while shuttering longer motifs, including transcription factor binding sites), we identified a set of biologically meaningful motifs, unique to enhancers. In addition, classification performance improved when combining positive data from all species together, showing a shared mammalian regulatory architecture.\\n\\nOur results demonstrate that design of adversarial training data, and transfer of learned parameters between networks trained on different species/datasets improve the overall performance and capture biologically meaningful information in the parameters of the learned network.\\n\\nContact: or.zuk@mail.huji.ac.il, tommy@cs.huji.ac.il",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/262709",
    "title": "Cardiovascular Disease Risk Factor Responses to a Type 2 Diabetes Care Model Including Nutritional Ketosis at One Year: An Open Label, Non-Randomized, Controlled Study",
    "authors": "Bhanpuri, N. H.; Hallberg, S. J.; Williams, P. T.; McKenzie, A. L.; Ballard, K. D.; Campbell, W. W.; McCarter, J. P.; Phinney, S. D.; Volek, J. S.",
    "author_corresponding": "Nasir H Bhanpuri",
    "author_corresponding_institution": "Virta Health",
    "date": "2018-02-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "clinical trials",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/262709.source.xml",
    "abstract": "Background\\n\\nCardiovascular disease (CVD) is a leading cause of death among adults with type 2 diabetes mellitus (T2D). We recently reported that glycemic control in patients with T2D can be significantly improved through a continuous care intervention (CCI) including nutritional ketosis. The purpose of this study was to examine CVD risk factors in this cohort.\\n\\nMethods\\n\\nWe investigated CVD risk factors in patients with T2D who participated in a one year open label, non-randomized, controlled study. The CCI group (n = 262) received treatment from a health coach and medical provider. A usual care (UC) group (n = 87) was independently recruited to track customary T2D progression. Circulating biomarkers of cholesterol metabolism and inflammation, blood pressure (BP), carotid intima media thickness (cIMT), multi-factorial risk scores and medication use were examined.\\n\\nResults\\n\\nThe CCI group consisted of 262 patients (baseline mean(SD): age 54(8) y, BMI 40.4(8.8) kg/m2). Intention-to-treat analysis (% change) revealed the following at 1-year with P values < 0.0019 indicating statistical significance after adjustment for multiple comparisons: total LDL-particles (LDL-P) (-4.9%, P=0.02), small LDL-P (-20.8%, P=1.2x10-12), LDL-P size (+1.1%, P=6.0x10-10), ApoB (-1.6%, P=0.37), ApoA1 (+9.8%, P<10-16), ApoB/ApoA1 ratio (-9.5%, P=1.9x10-7), triglyceride/HDL-C ratio (-29.1%, P<10-16), large VLDL-P (-38.9%, P=4.2x10-15), and LDL-C (+9.9%, P=4.9x10-5). Additional effects were reductions in blood pressure, high sensitivity C-reactive protein, and white blood cell count (all P<1x10-7) while cIMT was unchanged. The 10-year atherosclerotic cardiovascular disease (ASCVD) risk score decreased -11.9% (P=4.9x10-5). Antihypertensive medication use was discontinued in 11.4 % of CCI participants (P=5.3x10-5). The UC group of 87 patients (baseline mean(SD): age 52(10)y, BMI 36.7(7.2) kg/m2) showed no significant changes. After adjusting for baseline differences when comparing CCI and UC groups, significant improvements for the CCI group included small LDL-P, ApoA1, triglyceride/HDL-C ratio, HDL-C, hs-CRP, and ASCVD score. The CCI group showed a greater rise in LDL-C.\\n\\nConclusions\\n\\nA continuous care treatment including nutritional ketosis in patients with T2D improved most biomarkers of CVD risk after one year. The increase in LDL-cholesterol appeared limited to the large LDL subfraction. LDL particle size increased, total LDL-P and ApoB were unchanged, and inflammation and blood pressure decreased.\\n\\nTrial registration\\n\\nClinicaltrials.gov: NCT02519309. Registered 10 August 2015",
    "published": "10.1186/s12933-018-0698-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/264622",
    "title": "Modeling Uncertainty in Grapevine Powdery Mildew Epidemiology Using Fuzzy Logic",
    "authors": "Choudhury, R. A.; Mahaffee, W.; McRoberts, N.; Gubler, W. D.",
    "author_corresponding": "Walter Douglas Gubler",
    "author_corresponding_institution": "UC Davis",
    "date": "2018-02-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/264622.source.xml",
    "abstract": "Powdery mildew is the most important disease of grapevines worldwide. Despite the potential for rapid spread by the causal pathogen, grape powdery mildew has been effectively managed using fungicide applications applied based on a calendar schedule or modeled disease risk index. Various epidemiological models for predicting disease development or risk have helped to improve disease management. The Gubler-Thomas (GT) risk index is a popular disease risk model used by many growers in the western U.S. We modified the GT risk index using fuzzy logic to address both biological and mechanical uncertainty in the pathosystem. The spraying schedule suggested by the fuzzy-modified GT risk index was tested in eight site-years. Overall, the fuzzy-modified risk index maintained comparable levels of disease control as both the original model and a calendar based treatment, and had significantly less disease than the untreated control. The fungicide use efficiency of the fuzzy-modified GT risk index suggests that the updated risk index was significantly more efficient with fungicide applications than both the calendar and original GT risk index.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265769",
    "title": "Protein pheromone MUP20/Darcin is a vector and target of indirect genetic effects in mice.",
    "authors": "Bachmann, S. O.; Cross, E.; Kalbassi, S.; Sarraf, M. A.; Woodley of Menie, M. A.; Baudouin, S. J. M.",
    "author_corresponding": "Stephane J M Baudouin",
    "author_corresponding_institution": "Cardiff University",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265769.source.xml",
    "abstract": "Social behavior in animals is an adaptive process influenced by environmental factors and direct and indirect genetic effects. Indirect genetic effects (IGEs) include mechanisms by which individuals of particular genotypes can influence the behavioral phenotypes and genotypes (via modulated patterns of gene expression) of other individuals with different genotypes. In groups of adult mice, IGEs can be unidirectional, from one genotype to the other, or bidirectional, resulting in a homogenization of the behavioral phenotypes within the group. Critically, it has been theorized that IGEs constitute a large fitness target on which deleterious mutations can have pleiotropic effects, meaning that individuals carrying certain behavior-altering mutations can impose the fitness costs of those mutations on others comprising the broader social genome. Experimental data involving a mouse model support the existence of these IGE-amplified fitness losses; however, the underlying biological mechanisms that facilitate these remain unknown. In a mouse model of IGEs, we demonstrate that the Major Urinary Protein 20 pheromone, also called Darcin, produced by mice lacking the adhesion protein Neuroligin-3 acts as a vector to deleteriously modify the social behavior of wild-type mice. Additionally, we showed that lack of social interest on the part of Neuroligin-3 knockout mice is independent of their environment. These findings reveal a new role for mammalian pheromones in mediating the externalization of social deficits from one individual to others comprising the population through IGEs.\\n\\nAuthor SummaryIndirect genetic effects (IGEs) are mechanisms by which individuals of particular genotypes can influence the behavioral phenotype of individuals of different genotypes, sometimes disruptively, in instances where one member of the population carriers a deleterious behavior altering variant. Although disruptive IGEs have been demonstrated in mice, its underlying molecular and genetic mechanisms remain unknown. Using an IGEs mouse model, we demonstrated that the pheromone protein Major Urinary Protein 20, also named Darcin, is as a vector and target of social epistasis a specific type of IGEs. This finding reveals a new function for mammalian pheromones in mediating social epistasis to degrade group social behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265934",
    "title": "Proper chromosome alignment depends on BRCA2 phosphorylation by PLK1",
    "authors": "Carreira, A.; Ehlen, A.; Martin, C.; Julien, M.; Miron, S.; Theillet, F. X.; Boucherit, V.; Duchambon, P.; El Marjou, A.; Zinn Justin, S.",
    "author_corresponding": "Aura  Carreira",
    "author_corresponding_institution": "Institut Curie, PSL Research University, CNRS, UMR3348, F-91405, Orsay, France\u2028",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265934.source.xml",
    "abstract": "The BRCA2 tumor suppressor protein is involved in the maintenance of genome integrity through its role in homologous recombination. In mitosis, BRCA2 is phosphorylated by Polo-like kinase 1 (PLK1). Here we describe how this phosphorylation contributes to the control of mitosis. We identified two highly conserved phosphorylation sites at S193 and T207 of BRCA2. Phosphorylated-T207 is a bona fide docking site for PLK1 as illustrated by the crystal structure of the BRCA2 peptide bound to PLK1 Polo-box domain. We found that BRCA2 bound to PLK1 forms a complex with the phosphatase PP2A and phosphorylated-BUBR1. Reducing BRCA2 binding to PLK1, as observed in BRCA2 breast cancer variants S206C and T207A, alters the tetrameric complex resulting in misaligned chromosomes, faulty chromosome segregation and aneuploidy. We thus reveal a direct role of BRCA2 in the alignment of chromosomes, distinct from its DNA repair function, with important consequences on chromosome stability. These findings may explain in part the aneuploidy observed in BRCA2-mutated tumors.",
    "published": "10.1038/s41467-020-15689-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265934",
    "title": "Proper chromosome alignment depends on BRCA2 phosphorylation by PLK1",
    "authors": "Ehlen, A.; Martin, C.; Julien, M.; Miron, S.; Theillet, F. X.; Boucherit, V.; Duchambon, P.; El Marjou, A.; Zinn Justin, S.; Carreira, A.",
    "author_corresponding": "Aura  Carreira",
    "author_corresponding_institution": "Institut Curie, PSL Research University, CNRS, UMR3348, F-91405, Orsay, France\u2028",
    "date": "2018-02-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265934.source.xml",
    "abstract": "The BRCA2 tumor suppressor protein is involved in the maintenance of genome integrity through its role in homologous recombination. In mitosis, BRCA2 is phosphorylated by Polo-like kinase 1 (PLK1). Here we describe how this phosphorylation contributes to the control of mitosis. We identified two highly conserved phosphorylation sites at S193 and T207 of BRCA2. Phosphorylated-T207 is a bona fide docking site for PLK1 as illustrated by the crystal structure of the BRCA2 peptide bound to PLK1 Polo-box domain. We found that BRCA2 bound to PLK1 forms a complex with the phosphatase PP2A and phosphorylated-BUBR1. Reducing BRCA2 binding to PLK1, as observed in BRCA2 breast cancer variants S206C and T207A, alters the tetrameric complex resulting in misaligned chromosomes, faulty chromosome segregation and aneuploidy. We thus reveal a direct role of BRCA2 in the alignment of chromosomes, distinct from its DNA repair function, with important consequences on chromosome stability. These findings may explain in part the aneuploidy observed in BRCA2-mutated tumors.",
    "published": "10.1038/s41467-020-15689-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265629",
    "title": "Evidence of a common causal relationship between body mass index and inflammatory skin disease: a Mendelian Randomization study",
    "authors": "Budu-Aggrey, A.; Brumpton, B.; Tyrrell, J.; Watkins, S.; Modalsli, E. H.; Celis-Morales, C.; Ferguson, L. D.; Vie, G. A.; Palmer, T.; Fritsche, L. G.; Loset, M.; Nielsen, J. B.; Zhou, W.; Tsoi, L. C.; Wood, A. R.; Jones, S. E.; Beaumont, R.; Saunes, M.; Romundstad, P. R.; Siebert, S.; McInnes, I. B.; Elder, J. T.; Smith, G. D.; Frayling, T. M.; Asvold, B. O.; Brown, S. J.; Sattar, N.; Paternoster, L.",
    "author_corresponding": "Ashley  Budu-Aggrey",
    "author_corresponding_institution": "Medical Research Council (MRC) Integrative Epidemiology Unit, University of Bristol",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265629.source.xml",
    "abstract": "ObjectivePsoriasis and eczema are common inflammatory skin diseases that have been reported to be associated with obesity. However, causality has not yet been established. We aimed to investigate the possible causal relationship between body mass index (BMI) and psoriasis or eczema.\\n\\nMethodsFollowing a review of published epidemiological evidence of the association between obesity and either psoriasis or eczema, Mendelian Randomization (MR) was used to test for a causal relationship between BMI and these inflammatory skin conditions. We used a genetic instrument comprising 97 single nucleotide polymorphisms (SNPs) associated with BMI. One-sample MR was conducted using individual-level data (401,508 individuals) from the UK Biobank and the Nord-Trondelag Health Study (HUNT), Norway. Two-sample MR was performed with summary-level data (731,021 individuals) from published BMI, psoriasis and eczema GWAS. The one-sample and two-sample MR estimates were meta-analysed using a fixed effect model. To explore the reverse causal direction, MR analysis with genetic instruments comprising variants from recent genome-wide analyses for psoriasis and eczema were used to test if inflammatory skin disease has a causal effect on BMI.\\n\\nResultsPublished observational data show an association of greater BMI with both psoriasis and eczema case status. The observational associations were confirmed in UK Biobank and HUNT datasets. MR analyses provide evidence that higher BMI causally increases the odds of psoriasis (by 53% per 5 units higher BMI; OR= 1.09 (1.06 to 1.12) per 1 kg/m2; P=4.67x10-9) and eczema (by 8% per 5 units higher BMI; OR=1.02 (1.00 to 1.03) per 1 kg/m2; P=0.09). When investigating causality in the opposite direction, MR estimates provide little evidence for an effect of either psoriasis or eczema influencing BMI.\\n\\nConclusionOur study, using genetic variants as instrumental variables for BMI, shows that higher BMI leads to a higher risk of inflammatory skin disease. The causal relationship was stronger for psoriasis than eczema. Therapies and life-style interventions aimed at controlling BMI or targeting the mechanisms linking obesity with skin inflammation may offer an opportunity for the prevention or treatment of these common skin diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266031",
    "title": "A Genomic Reference Panel for Drosophila serrata",
    "authors": "Reddiex, A. R.; Allen, S. L.; Chenoweth, S. F.",
    "author_corresponding": "Stephen F Chenoweth",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266031.source.xml",
    "abstract": "Here we describe a collection of re-sequenced inbred lines of Drosophila serrata, sampled from a natural population situated deep within the species endemic distribution in Brisbane, Australia. D. serrata is a member of the speciose montium group whose members inhabit much of south east Asia and has been well studied for aspects of climatic adaptation, sexual selection, sexual dimorphism, and mate recognition. We sequenced 110 lines that were inbred via 17-20 generations of full-sib mating at an average coverage of 23.5x with paired-end Illumina reads. 15,228,692 biallelic SNPs passed quality control after being called using the Joint Genotyper for Inbred Lines (JGIL). Inbreeding was highly effective and the average levels of residual heterozygosity (0.86%) were well below theoretical expectations. As expected, linkage disequilibrium decayed rapidly, with r2 dropping below 0.1 within 100 base pairs. With the exception of four closely related pairs of lines which may have been due to technical errors, there was no statistical support for population substructure. Consistent with other endemic populations of other Drosophila species, preliminary population genetic analyses revealed high nucleotide diversity and, on average, negative Tajimas D values. A preliminary GWAS was performed on a cuticular hydrocarbon trait, 2-MeC28 revealing 4 SNPs passing Bonferroni significance residing in or near genes. One gene Cht9 may be involved in the transport of CHCs from the site of production (oenocytes) to the cuticle. Our panel will facilitate broader population genomic and quantitative genetic studies of this species and serve as an important complement to existing D. melanogaster panels that can be used to test for the conservation of genetic architectures across the Drosophila genus.",
    "published": "10.1534/g3.117.300487",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266023",
    "title": "Structural variation detection by proximity ligation from FFPE tumor tissue",
    "authors": "Troll, C.; Putnam, N. H.; Hartley, P. D.; Rice, B.; Blanchette, M.; Siddiqui, S.; Ganbat, J.-O.; Powers, M. P.; Kunder, C. A.; Bustamante, C. D.; Zehnder, J. L.; Green, R. E.; Costa, H. A.",
    "author_corresponding": "Helio A. Costa",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266023.source.xml",
    "abstract": "The clinical management and therapy of many solid tumor malignancies is dependent on detection of medically actionable or diagnostically relevant genetic variation. However, a principal challenge for genetic assays from tumors is the fragmented and chemically damaged state of DNA in formalin-fixed paraffin-embedded (FFPE) samples. From highly fragmented DNA and RNA there is no current technology for generating long-range DNA sequence data as is required to detect genomic structural variation or long-range genotype phasing. We have developed a high-throughput chromosome conformation capture approach for FFPE samples that we call \\\"Fix-C\\\", which is similar in concept to Hi-C. Fix-C enables structural variation detection from fresh and archival FFPE samples. We applied this method to 15 clinical adenocarcinoma and sarcoma specimens spanning a broad range of tumor purities. In this panel, Fix-C analysis achieves a 90% concordance rate with FISH assays - the current clinical gold standard. Additionally, we are able to identify novel structural variation undetected by other methods and recover long-range chromatin configuration information from these FFPE samples harboring highly degraded DNA. This powerful approach will enable detailed resolution of global genome rearrangement events during cancer progression from FFPE material, and inform the development of targeted molecular diagnostic assays for patient care.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266130",
    "title": "A modular dCas9-SunTag DNMT3A epigenome editing system overcomes pervasive off-target activity of direct fusion dCas9-DNMT3A constructs",
    "authors": "Pflueger, C.; Tan, D.; Swain, T.; Nguyen, T. V.; Pflueger, J.; Nefzger, C.; Polo, J. M.; Ford, E.; Lister, R.",
    "author_corresponding": "Ryan  Lister",
    "author_corresponding_institution": "Harry Perkins Institute of Medical Research, The University of Western Australia",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266130.source.xml",
    "abstract": "AbstractDNA methylation is a covalent modification of the genome that plays important roles in genome regulation and vertebrate development. Although detection of this modification in the genome has been possible for several decades, the ability to deliberately and specifically manipulate local DNA methylation states in the genome has been extremely limited. Consequently, this has impeded the direct determination of the consequence of DNA methylation on transcriptional regulation and transcription factor binding in the native chromatin context. Thus, highly specific targeted epigenome editing tools are needed to address this outstanding question. Recent adaptations of genome editing technologies, such as the fusion of the DNMT3A methyltransferase catalytic domain to catalytically inactive Cas9 (dC9-D3A), have aimed to provide new tools for altering DNA methylation at desired loci. Here, we performed a deeper analysis of the performance of these tools, revealing consistent off-target binding events and DNA methylation deposition in the genome, limiting the capacity of these tools to unambiguously assess the functional consequences of DNA methylation. To address this, we developed a modular dCas9-SunTag (dC9Sun-D3A) system that can recruit multiple DNMT3A catalytic domains to a target site for editing DNA-methylation. dC9Sun-D3A is tunable, specific and exhibits much higher induction of DNA methylation at target sites than the dC9-D3A direct fusion protein. Importantly, genome-wide characterization of dC9Sun-D3A binding sites and DNA methylation revealed minimal off-target protein binding and induction of DNA methylation with dC9Sun-D3A, compared to pervasive off-target binding and methylation by the dC9-D3A direct fusion construct. Furthermore, we used dC9Sun-D3A to test the impact of DNA methylation upon the DNA binding of CTCF and NRF1 upon targeted methylation of their core binding sites, demonstrating the binding sensitivity of these proteins to DNA methylation in situ. Overall, this modular dC9Sun-D3A system enables precise DNA methylation deposition with the lowest amount of off-target DNA methylation reported to date, allowing accurate functional determination of the role of DNA methylation at single loci.",
    "published": "10.1101/gr.233049.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266106",
    "title": "Feeling the force: how pollen tubes deal with obstacles",
    "authors": "Burri, J. T.; Vogler, H.; Läubli, N. F.; Hu, C.; Grossniklaus, U.; Nelson, B. J.",
    "author_corresponding": "Bradley J Nelson",
    "author_corresponding_institution": "ETH Zürich",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266106.source.xml",
    "abstract": "HighlightPollen tubes literally feel their way through their environment to avoid obstacles as they deliver male gametes to the ovule. We measured their force sensitivity to understand this remarkable behavior.\\n\\nAbstractPhysical forces are involved in the regulation of plant development and morphogenesis by translating mechanical stress into the modification of physiological processes, which, in turn, can affect cellular growth. Pollen tubes are tip-growing cells that provide an ideal system to study processes induced by exposure to mechanical stress. We combined a lab-on-a-chip device with cellular force microscopy to mimic and quantify the forces that are involved in pollen tube navigation upon confronting mechanical obstacles. Several stages of obstacle avoidance were identified, including force perception, growth adjustment, and penetration. We have experimentally determined the perceptive force, which is the force threshold at which the pollen tube senses the obstacle, for Lilium longiflorum and Arabidopsis thaliana. In addition, we provide evidence that pollen tubes are capable of penetrating narrow gaps by increasing turgor pressure. Taken together, our data indicate that pollen tubes sense physical barriers and actively adjust their growth behavior to overcome them.",
    "published": "10.1111/nph.15260",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265421",
    "title": "Building a local community of practice in scientific programming for Life Scientists",
    "authors": "Stevens, S. L. R.; Kuzak, M.; Martinez, C.; Moser, A.; Bleeker, P. M.; Galland, M.",
    "author_corresponding": "Marc  Galland",
    "author_corresponding_institution": "Swammerdam Institute for Life Science, Plant Physiology Department, University of Amsterdam",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265421.source.xml",
    "abstract": "For most experimental biologists, handling the avalanche of data generated is similar to learning how to drive on your own. Although that might be doable, it is preferable and safer to learn programming and good practices together and preferably from experienced scientists. One way to achieve this is to build local communities of practice in scientific programming by bringing together life scientists that perform code-intensive research to spread know-how and good practices. The community will make sure that, for a given researcher working for an academic institution, their capacity to conduct data-intensive research will not be arbitrarily reliant on the presence of well-trained bioinformaticians in their vicinity.\\n\\nIn this paper, we propose a three-step field guide for building a local community of practice in scientific programming for life scientists. The first step is organizing a Carpentries programming workshop designed for researchers new to computational biology. However, while such workshops provide an immediate solution for learning, more regular long-term assistance is also needed. Researchers need persisting, local support to continue learning and solving programming issues that may hamper their research progress. The solution we describe here is to implement a Mozilla Study Group where researchers can meet-up and help each other in a \\\"safe-learning atmosphere\\\". We describe two real-life examples of building local communities of practice: one in the Netherlands at the Amsterdam Science Park and one in the United States at the University of Wisconsin-Madison. In order to help future researchers to build their own community of practice in scientific programming we discuss challenges and implemented solutions.\\n\\nWe believe that our local communities of practice will prove useful for other life scien-tists who want to set up similar support groups for researchers involved in scientific programming and data science.\\n\\nAuthor summaryIn this paper, we describe why and how to build a community of practice for life scientists that start to make more use of computers and programming in their research. A community of practice is a small group of scientists that meet regularly to help each other and promote good practices in scientific computing. While most life scientists are well-trained in the laboratory to conduct experiments, good practices with (big) datasets and their analysis are often missing. This paper proposes a field-guide on how to build such a community of practice at a local academic institution. Based on two real-life examples, challenges and related recommendations are provided. We believe that the current data deluge that life scientists will increasingly face can benefit from the implementation of these small communities. Good practices spread among experimental scientists will foster open, transparent, sound scientific results beneficial to society.",
    "published": "10.1371/journal.pbio.2005561",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265553",
    "title": "Open Community Challenge Reveals Molecular Network Modules with Key Roles in Diseases",
    "authors": "Choobdar, S.; Ahsen, M. E.; Crawford, J.; Tomasoni, M.; Lamparter, D.; Lin, J.; Hescott, B.; Hu, X.; Mercer, J.; Natoli, T.; Narayan, R.; The DREAM Module Identification Challenge Consortium,  ; Subramanian, A.; Stolovitzky, G.; Kutalik, Z.; Lage, K.; Slonim, D. K.; Saez-Rodriguez, J.; Cowen, L. J.; Bergmann, S.; Marbach, D.",
    "author_corresponding": "Daniel  Marbach",
    "author_corresponding_institution": "Roche Pharma Research and Early Development, F. Hoffmann-La Roche Ltd, Basel, Switzerland.",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265553.source.xml",
    "abstract": "Identification of modules in molecular networks is at the core of many current analysis methods in biomedical research. However, how well different approaches identify disease-relevant modules in different types of gene and protein networks remains poorly understood. We launched the \"Disease Module Identification DREAM Challenge\", an open competition to comprehensively assess module identification methods across diverse protein-protein interaction, signaling, gene co-expression, homology, and cancer-gene networks. Predicted network modules were tested for association with complex traits and diseases using a unique collection of 180 genome-wide association studies (GWAS). Our critical assessment of 75 contributed module identification methods reveals novel top-performing algorithms, which recover complementary trait-associated modules. We find that most of these modules correspond to core disease-relevant pathways, which often comprise therapeutic targets and correctly prioritize candidate disease genes. This community challenge establishes benchmarks, tools and guidelines for molecular network analysis to study human disease biology (https://synapse.org/modulechallenge).",
    "published": "10.1038/s41592-019-0509-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266080",
    "title": "ReadFilter - Filtering reads of interest for quicker downstream analysis",
    "authors": "Ng, K. L.; Johannesen, T. B.; Osterlund, M.; Kiil, K.; Andersen, P. S.; Stegger, M.",
    "author_corresponding": "Kim Lee  Ng",
    "author_corresponding_institution": "Statens Serum Institut",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266080.source.xml",
    "abstract": "Whole-genome sequencing is becoming the method of choice but provides redundant data for many tasks. ReadFilter (https://github.com/ssi-dk/serum_readfilter) is offered as a way to improve run time of these tasks by rapidly filtering reads against user-specified sequences in order to work with a small fraction of original reads while maintaining accuracy. This can noticeably reduce mapping time and substantially reduce de novo assembly time.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266189",
    "title": "The integrated stress response regulates BMP signaling through effects on translation",
    "authors": "Malzer, E.; Dominicus, C. S.; Chambers, J. E.; Mookerjee, S.; Marciniak, S. J.",
    "author_corresponding": "Stefan J Marciniak",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266189.source.xml",
    "abstract": "Developmental pathways must be responsive to the environment. Phosphorylation of eIF2 enables a family of stress sensing kinases to trigger the integrated stress response (ISR), which has pro-survival and developmental consequences. Mutations of the ISR kinase GCN2 have been implicated in the development of pulmonary arterial hypertension, a disorder known to be associated with defects of BMP signaling, but how the ISR and BMP signaling might interact is unknown. Here we show in Drosophila that GCN2 antagonises BMP signaling through direct effects on translation and indirectly via the transcription factor crc (dATF4). Expression of a constitutively active GCN2 or loss of the eIF2 phosphatase dPPP1R15 impair developmental BMP signaling in flies. In cells, inhibition of translation by GCN2 blocks downstream BMP signaling. Moreover, loss of d4E-BP, a target of crc, augments BMP signaling in vitro and rescues tissue development in vivo. These results identify a novel mechanism by which the ISR modulates BMP signaling during development. Since abnormalities of both GCN2 and BMP signaling lead to pulmonary hypertension, these findings may have wider relevance for the development of therapies for this disease.",
    "published": "10.1186/s12915-018-0503-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266007",
    "title": "Evolution transforms pushed waves into pulled waves",
    "authors": "Erm, P.; Phillips, B. L.",
    "author_corresponding": "Philip  Erm",
    "author_corresponding_institution": "The University of Melbourne",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266007.source.xml",
    "abstract": "Understanding the dynamics of biological invasions is crucial for managing numerous phenomena, from invasive species to tumours. Despite the breadth of application, and substantial theoretical development, invasions have proven difficult to predict. This may partly be due to an underappreciation of the interaction between the Allee effect (where individuals in low-density populations suffer lowered fitness) and evolution during invasions. Since invasion fronts are regions of perpetually low population density, selection should favour vanguard invaders that are resistant to Allee effects. Evolution in response to this pressure could cause invasions to transition from pushed waves, propelled by dispersal from behind the invasion front, to pulled waves, driven by the invasion vanguard. To examine this possibility, we construct an individual-based model in which a trait that governs resistance to the Allee effect evolves during an invasion. We find that vanguard invaders rapidly evolve resistance to the Allee effect, causing invasions to accelerate. This also results in invasions transforming from pushed waves into pulled waves; an outcome with important consequences for the predictability of invasion speed. These findings underscore the importance of accounting for evolution in invasion forecasts, and suggest that it has the capacity to fundamentally alter broader invasion dynamics.",
    "published": "10.1086/707324",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266007",
    "title": "Evolution transforms pushed waves into pulled waves",
    "authors": "Erm, P.; Phillips, B. L.",
    "author_corresponding": "Philip  Erm",
    "author_corresponding_institution": "The University of Melbourne",
    "date": "2018-02-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266007.source.xml",
    "abstract": "Understanding the dynamics of biological invasions is crucial for managing numerous phenomena, from invasive species to tumours. Despite the breadth of application, and substantial theoretical development, invasions have proven difficult to predict. This may partly be due to an underappreciation of the interaction between the Allee effect (where individuals in low-density populations suffer lowered fitness) and evolution during invasions. Since invasion fronts are regions of perpetually low population density, selection should favour vanguard invaders that are resistant to Allee effects. Evolution in response to this pressure could cause invasions to transition from pushed waves, propelled by dispersal from behind the invasion front, to pulled waves, driven by the invasion vanguard. To examine this possibility, we construct an individual-based model in which a trait that governs resistance to the Allee effect evolves during an invasion. We find that vanguard invaders rapidly evolve resistance to the Allee effect, causing invasions to accelerate. This also results in invasions transforming from pushed waves into pulled waves; an outcome with important consequences for the predictability of invasion speed. These findings underscore the importance of accounting for evolution in invasion forecasts, and suggest that it has the capacity to fundamentally alter broader invasion dynamics.",
    "published": "10.1086/707324",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266254",
    "title": "In search of the Goldilocks zone for hybrid speciation",
    "authors": "Blanckaert, A.; Bank, C.",
    "author_corresponding": "Alexandre  Blanckaert",
    "author_corresponding_institution": "Instituto Gulbenkian de Ciencia",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266254.source.xml",
    "abstract": "Hybridization has recently gained considerable interest both as a unique window for observing speciation mechanisms and as a potential engine of speciation. The latter remains a controversial topic. It was recently hypothesized that the reciprocal sorting of genetic incompatibilities from parental species could result in hybrid speciation, when the hybrid population maintains a mixed combination of the parental incompatibilities that prevents further gene exchange with both parental populations. However, the specifics of the purging/sorting process of multiple incompatibilities have not been examined theoretically.\\n\\nWe here investigate the allele-frequency dynamics of an isolated hybrid population that results from a single hybridization event. Using models of 2 or 4 loci, we investigate the fate of one or two genetic incompatibilities of the Dobzhansky-Muller type (DMIs). We study how various parameters affect both the sorting/purging of the DMIs and the probability of observing hybrid speciation by reciprocal sorting. We find that the probability of hybrid speciation is strongly dependent on the linkage architecture (i.e. the order and recombination distance between loci along chromosomes), the population size of the hybrid population, and the initial relative contribution of the parental populations to the hybrid population. We identify a Goldilocks zone for specific linkage architectures and intermediate recombination rates, in which hybrid speciation becomes highly probable. Whereas an equal contribution of parental populations to the hybrid populations maximizes the hybrid speciation probability in the Goldilocks zone, other linkage architectures yield unintuitive asymmetric maxima. We provide an explanation for this pattern, and discuss our results both with respect to the best conditions for observing hybrid speciation in nature and their implications regarding patterns of introgression in hybrid zones.\\n\\nSummaryHybridization is observed ubiquitously in nature. Its outcome can range from extinction to the creation of new species. With respect to the latter, the probability of homoploid hybrid speciation, i.e. the formation of a new species as a result of an hybridization event without changes in the ploidy of the organism, is a hotly debated topic. Here, we analyze a minimal model for homoploid hybrid speciation, in which reproductive isolation is achieved by means of (postzygotic) Dobzhansky-Muller incompatibilities. When these postzygotic genetic incompatibilities are resolved in the hybrid population, their reciprocal sorting can result in reproductive isolation from both parental populations, thus creating a hybrid species. We show that, in accordance with the current literature, hybrid speciation tends to be rare. However, specific arrangements of the genes responsible for reproductive isolation can make reciprocal sorting almost unavoidable and thus create barriers to the parental population in an almost deterministic matter. We discuss the implications of these results for hybrid speciation and patterns of introgression in nature.",
    "published": "10.1371/journal.pgen.1007613",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266098",
    "title": "The Limits to Parapatric Speciation II: Strengthening a Preexisting Genetic Barrier to Gene Flow in Parapatry",
    "authors": "Blanckaert, A.; Hermisson, J.",
    "author_corresponding": "Alexandre  Blanckaert",
    "author_corresponding_institution": "Instituto Gulbenkian de Ciencia",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266098.source.xml",
    "abstract": "Parapatric speciation has recently received a lot of attention. By encompassing the whole continuum between allopatric and sympatric scenarios, it includes many potential scenarios for the evolution of new species. Building upon previous work, we investigate how a genetic barrier to gene flow, that relies on a single postzygotic genetic incompatibility, may further evolve. We consider a continent island model with three loci involved in pairwise Dobzhansky-Muller incompatibilities (DMIs). Using a deterministic and analytic approach, we derive the conditions for invasion of a new mutation and its consequences on an already existing genetic barrier to gene flow. We focus on quantifying the impact of the epistasis generated by the new mutation on the genetic barrier. We show that the accumulation of genetic incompatibilities in the presence of gene flow is a complex process, where new mutations can either strengthen or destroy a preexisting barrier. In particular, preexisting polymorphism and incompatibilities do not always facilitate the growth of the genetic barrier by accumulation of further barrier genes. Migration may disrupt the snowball effect (the accelerating rate of DMI accumulation in allopatry) because incompatibilities are directly tested by selection. Our results also show an ambiguous role of gene flow, which can either impede or facilitate the strengthening of the genetic barrier. Overall, our results illustrate how the inclusion of gene flow renders the building of a genetic barrier difficult to analyze.",
    "published": "10.1534/genetics.117.300652",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265827",
    "title": "Transcription initiation RNAs are associated with chromatin activation mark H3K4me3",
    "authors": "Hobbs, M.; Ender, C.; Baillie, G. J.; Crawford, J.; Ru, K.; Taft, R.; Mattick, J. S.",
    "author_corresponding": "Matthew  Hobbs",
    "author_corresponding_institution": "Garvan Institute of Medical Research",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265827.source.xml",
    "abstract": "Transcription initiation RNAs (tiRNAs) are small, predominantly 18 nt, RNAs whose biogenesis is associated with nucleosomes adjacent to active transcription initiation sites. These loci usually contain modified histones associated with transcription initiation, including histone H3 trimethylated at lysine 4 (H3K4me3). To further characterize the relationship of tiRNAs and H3K4me3 marked nucleosomes, H3K4me3-targeted RNA:chromatin immunoprecipitations were performed in a murine macrophage cell line, and small RNA sequence libraries were constructed and subjected to deep sequencing. The H3K4me3 libraries exhibited a distinct profile of read lengths with a noticeable enrichment of sequences 17-26 nt in length, with a peak at [~]18nt that included tiRNAs. These RNAs show clear enrichment of sequences that map to genomic features known to be associated with transcription initiation, including CAGE transcription initiation sites (TSSs), sites of RNAPII occupancy, and H3K4me3 sites. The distribution of sequences that map in the vicinity of TSSs is consistent with previous descriptions of tiRNAs; viz. a major peak at approximately 40 nt downstream of the TSS, and a minor broader peak approximately 150-200 nt upstream of, and on the opposite strand to, the TSS. These results show that tiRNAs are physically associated with H3K4me3-marked chromatin. tiRNAs may be markers of RNAPII pausing and it remains a possibility that their association with H3K4me3 is part of an epigenetic signaling system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/264077",
    "title": "Medical consequences of pathogenic CNVs in adults: Analysis of the UK Biobank.",
    "authors": "Crawford, K.; Bracher-Smith, M.; Kendall, K. M.; Rees, E.; Pardinas, A. F.; Einon, M.; Escott-Price, V.; Walters, J. T.; O'Donovan, M. C.; Owen, M. J.; Kirov, G.",
    "author_corresponding": "George  Kirov",
    "author_corresponding_institution": "MRC Centre for Neuropsychiatric Genetics & Genomics, Cardiff University",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/264077.source.xml",
    "abstract": "BackgroundGenomic copy number variants (CNVs) increase risk for early-onset neurodevelopmental disorders but their impact on medical outcomes in later life is poorly understood. The UK Biobank, with half a million well-phenotyped adults, presents an opportunity to study the medical consequences of CNV in middle and old age.\\n\\nMethodsWe called 54 CNVs associated with clinical phenotypes or genomic disorders, including their reciprocal deletions or duplications, in all Biobank participants. We used logistic regression analysis to test CNVs for associations with 58 common medical phenotypes.\\n\\nFindingsCNV carriers had an increased risk of developing 37 of the 58 phenotypes at nominal levels of statistical significance, with 19 associations surviving Bonferroni correction (p<8{middle dot}6x10-4). Tests of each of the 54 CNVs for association with each of the 58 phenotypes identified 18 associations that survived Bonferroni correction (p<1{middle dot}6x10-5) and a further 57 that were associated at a false discovery rate (FDR) threshold of 0{middle dot}1. Thirteen CNVs had three or more significant associations at FDR=0{middle dot}1, with the largest number of phenotypes (N=15) found for deletions at 16p11{middle dot}2. The most common CNVs (frequency 0{middle dot}5-0{middle dot}7%) have no or minimal impact on medical outcomes in adults.\\n\\nInterpretationSome of the 54 tested CNVs have profound effects on physical health, even in people who have largely escaped early neurodevelopmental outcomes. Our work provides clinicians with a morbidity map of potential outcomes among carriers of these CNVs.\\n\\nFundingMRC UK, Wellcome Trust UK",
    "published": "10.1136/jmedgenet-2018-105477",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266064",
    "title": "Primate MHC class I from Genomes",
    "authors": "Olivieri, D. N.; Gambon-Deza, F.",
    "author_corresponding": "Francisco  Gambon-Deza",
    "author_corresponding_institution": "Department of Immunology, Hospital of Meixoiero, Vigo, Spain",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266064.source.xml",
    "abstract": "The major histocompatibility complex (MHC) molecule plays a central role in the adaptive immunity of jawed vertebrates. Allelic variations have been studied extensively in some primate species, however a comprehensive description of the number of genes remains incomplete. Here, a bioinformatics program was developed to identify three MHC Class I exons (EX2, EX3 and EX4) from Whole Genome Sequencing (WGS) datasets. With this algorithm, MHC Class I exons sequences were extracted from 30 WGS datasets of primates, representatives of Apes, Old World and New World monkeys and prosimians. There is a high variability in the number of genes between species. From human WGS, six viable genes (HLA-A, -B, -C, -E, -F, and -G) and four pseudogene sequences (HLA-H, -J, -L, -V) are obtained. These genes serve to identify the phylogenetic clades of MHC-I in primates. The results indicate that human clades of HLA-A -B and -C were generated shortly after the separation of Old World monkeys. The clades pertaining to HLA-E, -H and -F are found in all primate families, except in Prosimians. In the clades defined by HLA-G, -L and -J, there are sequences from Old world monkeys. Specific clades are found in the four primate families. The evolution of these genes is consistent with birth and death processes having a high turnover rates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265991",
    "title": "Drosophila melanogaster establishes a species-specific mutualistic interaction with stable gut-colonizing bacteria",
    "authors": "Pais, I. S.; Valente, R. S.; Sporniak, M.; Teixeira, L.",
    "author_corresponding": "Luis  Teixeira",
    "author_corresponding_institution": "Instituto Gulbenkian de Ciencia",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265991.source.xml",
    "abstract": "Animals live together with diverse bacteria that can impact their biology. In Drosophila melanogaster, gut-associated bacterial communities are relatively simple in composition but also have a strong impact on host development and physiology. However, it is still unknown if bacteria can proliferate and stably associate with the gut of D. melanogaster. In fact, it is generally assumed that bacteria are transient and their constant ingestion with food is required to maintain their presence in the gut. Here, we identify bacterial species from wild-caught D. melanogaster that stably associate with the host independently of continuous inoculation. Moreover, we show that specific Acetobacter wild isolates can proliferate in the gut. We further demonstrate that the interaction between D. melanogaster and the wild isolated Acetobacter thailandicus is mutually beneficial and that the stability of the gut association is key to this mutualism. The stable population in the gut of D. melanogaster allows continuous bacterial spreading into the environment, which is advantageous to the bacterium itself. The bacterial dissemination is in turn advantageous to the host since the next generation of flies develops in the presence of this particularly beneficial bacterium. Ac. thailandicus leads to a faster host development and higher fertility of emerging adults, when compared to other bacteria isolated from wild-caught flies. Furthermore, Ac. thailandicus is sufficient and advantageous when D. melanogaster develops in axenic or freshly collected figs, respectively. This isolate of Ac. thailandicus colonizes several genotypes of D. melanogaster but not of the closely related Drosophila simulans, indicating that the stable association is host specific. This work establishes a new conceptual model to understand D. melanogaster- gut microbiota interactions in an ecological context; stable interactions can be mutualistic through microbial farming, a common strategy in insects. Moreover, these results develop the use of D. melanogaster as a model to study gut microbiota proliferation and colonization.\\n\\nAuthor summaryAnimals, including humans, live together with complex bacterial communities in their gut that influence their physiology and health. The fruit fly Drosophila melanogaster has been an excellent model organism to study host-microbe interactions and harbours a relative simple gut bacterial community. However, it is not known which of these bacteria can proliferate and form stable communities in the gut, and the current hypothesis is that these bacteria are only transiently associated with the gut. Here, we show that in D. melanogaster collected from a natural population stable gut bacteria do exist. We isolated specific species that can proliferate in the gut and form a stable association. This is beneficial to the bacteria since they can be constantly spread by the flies as they move around. On the other hand, this is a form of farming as the next generation of flies benefit from the association with these particular bacteria during development. They become adults faster and are more fertile than if they develop with other bacteria encountered in nature. These advantages are also observed when flies develop in figs, a natural food source. Our findings show that D. melanogaster has stable colonizing bacteria in the gut and establish a new framework to study host-gut bacteria interactions.",
    "published": "10.1371/journal.pbio.2005710",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265520",
    "title": "Resistance to pentamidine is mediated by AdeAB, regulated by AdeRS, and influenced by growth conditions in Acinetobacter baumannii ATCC 17978",
    "authors": "Adams, F. G.; Stroeher, U. H.; Hassan, K. A.; Marri, S.; Brown, M.",
    "author_corresponding": "Melissa  Brown",
    "author_corresponding_institution": "Flinders University",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265520.source.xml",
    "abstract": "In recent years, effective treatment of infections caused by Acinetobacter baumannii has become challenging due to the ability of the bacterium to acquire or up-regulate antimicrobial resistance determinants. Two component signal transduction systems are known to regulate expression of virulence factors including multidrug efflux pumps. Here, we investigated the role of the AdeRS two component signal transduction system in regulating the AdeAB efflux system, determined whether AdeA and/or AdeB can individually confer antimicrobial resistance, and explored the interplay between pentamidine resistance and growth conditions in A. baumannii ATCC 17978. Results identified that deletion of adeRS affected resistance towards chlorhexidine and 4,6-diamidino-2-phenylindole dihydrochloride, two previously defined AdeABC substrates, and also identified an 8-fold decrease in resistance to pentamidine. Examination of {Delta}adeA, {Delta}adeB and {Delta}adeAB cells augmented results seen for {Delta}adeRS and identified a set of dicationic AdeAB substrates. RNA-sequencing of {Delta}adeRS revealed transcription of 290 genes were [&ge;]2-fold altered compared to the wildtype. Pentamidine shock significantly increased adeA expression in the wildtype, but decreased it in {Delta}adeRS, implying that AdeRS activates adeAB transcription in ATCC 17978. Investigation under multiple growth conditions, including the use of Biolog phenotypic microarrays, revealed resistance to pentamidine in ATCC 17978 and mutants could be altered by bioavailability of iron or utilization of different carbon sources. In conclusion, the results of this study provide evidence that AdeAB in ATCC 17978 can confer intrinsic resistance to a subset of dicationic compounds and in particular, resistance to pentamidine can be significantly altered depending on the growth conditions.",
    "published": "10.1371/journal.pone.0197412",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266205",
    "title": "Feature Specific Prediction Errors and Surprise across Macaque Fronto-Striatal Circuits during Attention and Learning",
    "authors": "Oemisch, M.; Westendorff, S.; Azimi, M.; Hassani, S. A.; Ardid, S.; Tiesinga, P.; Womelsdorf, T.",
    "author_corresponding": "Mariann  Oemisch",
    "author_corresponding_institution": "Dept of Biology, York University; Dept of Neurobiology, Yale University School of Medicine",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266205.source.xml",
    "abstract": "Prediction errors signal unexpected outcomes indicating that expectations need to be adjusted. For adjusting expectations efficiently prediction errors need to be associated with the precise features that gave rise to the unexpected outcome. For many visual tasks this credit assignment proceeds in a multidimensional feature space that makes it ambiguous which object defining features are relevant. Here, we report of a potential solution by showing that neurons in all areas of the medial and lateral fronto-striatal networks encode prediction errors that are specific to separate features of attended multidimensional stimuli, with the most ubiquitous prediction error occurring for the reward relevant features. These feature specific prediction error signals (1) are different from a non-specific prediction error signal, (2) arise earliest in the anterior cingulate cortex and later in lateral prefrontal cortex, caudate and ventral striatum, and (3) contribute to feature-based stimulus selection after learning. These findings provide strong evidence for a widely-distributed feature-based eligibility trace that can be used to update synaptic weights for improved feature-based attention.\\n\\nHighlightsO_LINeural reward prediction errors carry information for updating feature-based attention in all areas of the fronto-striatal network.\\nC_LIO_LIFeature specific neural prediction errors emerge earliest in anterior cingulate cortex and later in lateral prefrontal cortex.\\nC_LIO_LIVentral striatum neurons encode feature specific surprise strongest for the goal-relevant feature.\\nC_LIO_LINeurons encoding feature-specific prediction errors contribute to attentional selection after learning.\\nC_LI",
    "published": "10.1038/s41467-018-08184-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265496",
    "title": "Coordinate based meta-analysis of whole-brain voxel-based morphometry studies does not show evidence of grey matter loss specific to PTSD",
    "authors": "Tench, C.; Tanasescu, R.; Jethwa, K.; Constantinescu, C.",
    "author_corresponding": "Christopher  Tench",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2018-02-15",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265496.source.xml",
    "abstract": "Neuroimaging studies have detected structural alteration in post-traumatic stress disorder (PTSD), but findings are inconsistent. This might be explained by heterogeneity between subjects with PTSD in terms of common comorbidities such as depressive and anxiety disorders and also in traumatic experience. Despite this, coordinate based meta-analysis (CBMA) has been used to try and identify localised grey matter changes, and does suggest some PTSD specific pathology. However, there are multiple technical issues that make the meta-analytic evidence questionable, warranting a re-evaluation.\\n\\nA literature search for voxel-based morphometry studies was performed. Only whole-brain studies using subjects with a current diagnosis of PTSD, and having a comparison group of either healthy or trauma exposed controls, were included. Twenty one voxel-based morphometry studies met the inclusion criteria. CBMA was performed to identify altered grey matter (GM) structures.\\n\\nUsing a novel coordinate based random effect size meta-analysis, no grey matter structure was identified as being consistently altered in PTSD compared to controls. This was also verified using the activation likelihood estimate algorithm.\\n\\nThere is no evidence, from CBMA, of consistent localised grey matter changes specific to PTSD. Inconsistency may reflect true heterogeneity in PTSD pathology or methodological issues with imaging and/or analysis, limiting the detection of PTSD specific pathology.",
    "published": "10.1016/j.euroneuro.2018.11.452",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266163",
    "title": "Somatic nicotinic acetylcholine receptors control the activity of dopamine neurons and reward-related behaviors.",
    "authors": "Durand-de Cuttoli, R.; Mondoloni, S.; Marti, F.; Lemoine, D.; Naude, J.; d'Izarny-Gargas, T.; Pons, S.; Maskos, U.; Trauner, D.; Kramer, R. H.; Faure, P.; Mourot, A.",
    "author_corresponding": "Alexandre  Mourot",
    "author_corresponding_institution": "Sorbonne Université INSERM, CNRS, Neuroscience Paris Seine - Institut de Biologie Paris Seine",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266163.source.xml",
    "abstract": "Dopamine (DA) neurons of the ventral tegmental area (VTA) integrate cholinergic inputs to regulate key functions such as motivation and goal-directed behaviors. Yet the temporal dynamic range and mechanism of action of acetylcholine (ACh) on the modulation of VTA circuits and reward-related behaviors are not known. Here we used a chemical-genetic approach for rapid and precise optical manipulation of nicotinic neurotransmission in VTA neurons in vivo. We provide direct evidence that the ACh tone fine-tunes the firing properties of VTA DA neurons through somatic {beta}2-containing ({beta}2*) nicotinic ACh receptors (nAChRs). Furthermore, locally photo-antagonizing these receptors in the VTA was sufficient to reversibly switch nicotine reinforcement on and off. By enabling control of nicotinic transmission in targeted brain circuits, this technology will help unravel the various physiological functions of nAChRs and may assist in the design of novel therapies relevant to neuropsychiatric disorders.",
    "published": "10.7554/eLife.37487",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266122",
    "title": "Anamorphic development and extended parental care in a 520 million-year-old stem-group euarthropod from China",
    "authors": "Fu, D.; Hernandez-Ortega, J.; Daley, A.; Zhang, X.; Degan, S.",
    "author_corresponding": "Dongjing  Fu",
    "author_corresponding_institution": "Northwest University, China",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266122.source.xml",
    "abstract": "Extended parental care (XPC) is a complex reproductive strategy in which progenitors actively look after their offspring up to - or beyond - the first juvenile stage in order to maximize their fitness. Although the euarthropod fossil record has produced several examples of brood-care, the appearance of XPC within this phylum remains poorly constrained given the scarcity of developmental data for Palaeozoic stem-group representatives that would link juvenile and adult forms in an ontogenetic sequence. Here, we describe the post-embryonic growth of Fuxianhuia protensa from the early Cambrian Chengjiang Lagerstatte, and show parental care in this stem-group euarthropod. We recognize fifteen distinct ontogenetic stages based on the number and shape of the trunk tergites, and their allocation between the morphologically distinct thorax and abdomen. Our data demonstrate anamorphic post-embryonic development in F. protensa, in which tergites were sequentially added from a posterior growth zone. A life assemblage consisting of a sexually mature F. protensa adult alongside four ontogenetically coeval juveniles, constitutes the oldest occurrence of XPC in the panarthropod fossil record. These findings provide the most phylogenetically basal evidence of anamorphosis in the evolutionary history of total-group Euarthropoda, and reveal a complex post-embryonic reproductive ecology for its early representatives.",
    "published": "10.1186/s12862-018-1262-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265702",
    "title": "Dental erosion caused by a gastrointestinal disorder in a child from the Late Holocene of Northeastern Brazil",
    "authors": "Oliveira, R. E.; Solari, A.; Silva, S. F. S. M.; Martin, G.",
    "author_corresponding": "Rodrigo E Oliveira",
    "author_corresponding_institution": "School of Dentistry - University of Sao Paulo - FOUSP",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265702.source.xml",
    "abstract": "A skeleton of an approximately 3-years-old sub-adult, in an excellent state of conservation, was found at the Pedra do Cachorro rock shelter - Buique, Pernambuco - Brazil, an archaeological site used as funerary place between 3875 and 575 cal years B.P. The skeleton has no signs of pathological bone changes, but its maxillary teeth show strong evidence of enamel and dentin wear caused by acid erosion, suggesting vomiting or gastroesophageal reflux episodes. The aim of this study was to describe the lesions and discuss the aetiology of these dental defects with the emphasis on the cause of the death of this individual.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266247",
    "title": "SNAP-tagged nanobodies enable reversible optical control of a G protein-coupled receptor via a remotely tethered photoswitchable ligand",
    "authors": "Farrants, H.; Acosta Ruiz, A.; Gutzeit, V. A.; Trauner, D.; Johnsson, K.; Levitz, J.; Broichhagen, J.",
    "author_corresponding": "Johannes  Broichhagen",
    "author_corresponding_institution": "Max Planck Institute for Medical Research",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266247.source.xml",
    "abstract": "G protein-coupled receptors (GPCRs) mediate the transduction of extracellular signals into complex intracellular responses. Despite their ubiquitous roles in physiological processes and as drug targets for a wide range of disorders, the precise mechanisms of GPCR function at the molecular, cellular, and systems levels remain partially understood. In order to dissect the function of individual receptors subtypes with high spatiotemporal precision, various optogenetic and photopharmacological approaches have been reported that use the power of light for receptor activation and deactivation. Here, we introduce a novel and, to date, most remote way of applying photoswitchable orthogonally remotely-tethered ligands (PORTLs) by using a SNAP-tag fused nanobody. Our nanobody-photoswitch conjugates (NPCs) can be used to target a GFP-fused metabotropic glutamate receptor by either gene-free application of purified complexes or co-expression of genetically encoded nanobodies to yield robust, reversible control of agonist binding and subsequent downstream activation. By harboring and combining the selectivity and flexibility of both nanobodies and self-labelling enzymes, we set the stage for targeting endogenous receptors in vivo.",
    "published": "10.1021/acschembio.8b00628",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265645",
    "title": "Triggering the expression of a silent gene cluster from genetically intractable bacteria results in scleric acid discovery",
    "authors": "Alberti, F.; Leng, D. J.; Wilkening, I.; Song, L.; Tosin, M.; Corre, C.",
    "author_corresponding": "Christophe  Corre",
    "author_corresponding_institution": "School of Life Sciences and Department of Chemistry, University of Warwick, Coventry, CV4 7AL, UK",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265645.source.xml",
    "abstract": "Herein we report a strategy for the rapid and rational characterisation of novel microbial natural products from silent gene clusters. A conserved set of five regulatory genes was used as a query to search genomic databases and identify atypical biosynthetic gene clusters (BGCs). A 20-kb BGC from the genetically intractable Streptomyces sclerotialus bacterial strain was captured using yeast-based homologous recombination and introduced into validated heterologous hosts. CRISPR/Cas9-mediated genome editing was then employed to rationally inactivate the key transcriptional repressor and trigger production of an unprecedented class of hybrid natural products exemplified by (2-(benzoyloxy)acetyl)-L-proline, named scleric acid. Subsequent rounds of CRISPR/Cas9-mediated gene deletions afforded a selection of biosynthetic gene mutant strains which led to a plausible biosynthetic pathway for scleric acid assembly. Scleric acid and a key biosynthetic intermediate were also synthesised and used as authentic standards. The assembly of scleric acid involves two unique enzymatic condensation reactions that respectively link a proline and a benzoyl residue to each end of a rare hydroxyethyl-ACP intermediate. Scleric acid was then shown to exhibit moderate activity against Mycobacterium tuberculosis, as well as modest inhibition of the cancer-associated metabolic enzyme Nicotinamide N-methyltransferase (NNMT).",
    "published": "10.1039/c8sc03814g",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265983",
    "title": "THEA: A novel approach to gene identification in phage genomes",
    "authors": "McNair, K.; Zhou, C.; Souza, B.; Edwards, R.",
    "author_corresponding": "Katelyn  McNair",
    "author_corresponding_institution": "San Diego State University",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265983.source.xml",
    "abstract": "MotivationCurrently there are no tools specifically designed for annotating genes in phages. Several tools are available that have been adapted to run on phage genomes, but due to their underlying design they are unable to capture the full complexity of phage genomes. Phages have adapted their genomes to be extremely compact, having adjacent genes that overlap, and genes completely inside of other longer genes. This non-delineated genome structure makes it difficult for gene prediction using the currently available gene annotators. Here we present THEA (The Algorithm), a novel method for gene calling specifically designed for phage genomes. While the compact nature of genes in phages is a problem for current gene annotators, we exploit this property by treating a phage genome as a network of paths: where open reading frames are favorable, and overlaps and gaps are less favorable, but still possible. We represent this network of connections as a weighted graph, and use graph theory to find the optimal path.\\n\\nResultsWe compare THEA to other gene callers by annotating a set of 2,133 complete phage genomes from GenBank, using THEA and the three most popular gene callers. We found that the four programs agree on 82% of the total predicted genes, with THEA predicting significantly more genes than the other three. We searched for these extra genes in both GenBanks non-redundant protein database and sequence read archive, and found that they are present at levels that suggest that these are functional protein coding genes.\\n\\nAvailability and ImplementationThe source code and all files can be found at: https://github.com/deprekate/THEA\\n\\nContactKatelyn McNair: deprekate@gmail.com",
    "published": "10.1093/bioinformatics/btz265",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265777",
    "title": "Epigenome-wide association study of placental DNA methylation and maternal exposure to night shift work in the Rhode Island Child Health Study",
    "authors": "Clarkson-Townsend, D. A.; Everson, T. M.; Deyssenroth, M. A.; Burt, A. A.; Hermetz, K. E.; Hao, K.; Chen, J.; Marsit, C. J.",
    "author_corresponding": "Carmen J Marsit",
    "author_corresponding_institution": "Rollins School of Public Health, Emory University",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265777.source.xml",
    "abstract": "ObjectivesCircadian disruption from environmental and occupational exposures can potentially impact health, including offspring health, through epigenetic alterations. Night shift workers experience circadian disruption, but little is known about how this exposure could influence the epigenome of the placenta, which is situated at the maternal-fetal interface. To investigate whether night shift work is associated with variations in DNA methylation patterns of placental tissue, we conducted an epigenome-wide association study (EWAS) of night shift work.\\n\\nMethodsCpG specific methylation genome-wide of placental tissue (measured with the Illumina 450K array) from participants (n=237) in the Rhode Island Child Health Study (RICHS) who did (n=53) and did not (n=184) report working the night shift was compared using robust linear modeling, adjusting for maternal age, pre-pregnancy smoking, infant sex, maternal adversity, and putative cell mixture.\\n\\nResultsNight shift work was associated with differential methylation in placental tissue, including CpG sites in the genes NAV1, SMPD1, TAPBP, CLEC16A, DIP2C, FAM172A, and PLEKHG6 (Bonferroni-adjusted p<0.05). CpG sites within NAV1, MXRA8, GABRG1, PRDM16, WNT5A, and FOXG1 exhibited the most hypomethylation, while CpG sites within TDO2, ADAMTSL3, DLX2, and SERPINA1 exhibited the most hypermethylation (BH q<0.10). PER1 was the only core circadian gene demonstrating differential methylation. Functional analysis indicated GO-terms associated with cell-cell adhesion.\\n\\nConclusionsNight shift work was associated with differential methylation of the placenta, which may have implications for fetal health and development. Additionally, neuron navigator 1 (NAV1) may play a role in the development of the human circadian system.\\n\\nWhat is already known about this subject?Night shift work and circadian disruption may play a role in the development and progression of many diseases. However, little is known about how circadian disruption impacts human fetal health and development.\\n\\nWhat are the new findings?Working the night shift is associated with altered placental methylation patterns, and particularly, neuron navigator 1 (NAV1) may play a role in the development of the human circadian system.\\n\\nHow might this impact on policy or clinical practice in the foreseeable future?Night shift work prior to or during pregnancy may alter the placental epigenome, which has implications for fetal health. Further studies are needed to evaluate night shift work as a possible risk factor for gestational diabetes and to evaluate the impact of circadian disruption on fetal health and development.",
    "published": "10.1371/journal.pone.0215745",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265959",
    "title": "A new paradigm for personalized cancer screening",
    "authors": "Walker, R.; Enderling, H.",
    "author_corresponding": "Heiko  Enderling",
    "author_corresponding_institution": "Moffitt Cancer Center",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265959.source.xml",
    "abstract": "A series of distinct histologic lesions precedes the onset of malignancy in many common cancers, yet early detection remains a major challenge. Many patients still experience late (stage IV) diagnoses and thus poor prognosis and limited options for therapeutic intervention. For cancers with known biomarkers of premalignant progression, optimized patient-specific screening protocols would minimize the risk of undetected progression to advanced stage disease. Here, we propose simple, cost-effective mathematical and statistical approaches to forecasting disease progression that could guide the personalization of optimal screening times for high-risk patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266221",
    "title": "Epidemiological Study of Autism Subgroups Using Autism Treatment Evaluation Checklist (ATEC) Score",
    "authors": "Mahapatra, S.; Khokhlovich, E.; Martinez, S.; Kannel, B.; Edelson, S. M.; Vyshedskiy, A.",
    "author_corresponding": "Andrey  Vyshedskiy",
    "author_corresponding_institution": "Boston University",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266221.source.xml",
    "abstract": "Here we report the results of the subgroup analyses of an observational cohort of children whose parents completed the Autism Treatment Evaluation Checklist (ATEC) over the period of several years. A linear mixed effects model was used to evaluate longitudinal changes in ATEC scores within different patient subgroups. All groups decreased their mean ATEC score over time indicating improvement of symptoms, however there were significant differences between the groups. Younger children improved more than the older children. Children with milder ASD improved more than children with more severe ASD in the Communication subscale. There was no difference in improvement between females vs. males. One surprising finding was that children from developed English-speaking countries improved less than children from non-English-speaking countries.",
    "published": "10.1007/s10803-018-3699-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265942",
    "title": "Downgrading disease transmission risk estimates using terminal importations",
    "authors": "Fox, S. J.; Bellan, S. E.; Perkins, T. A.; Johansson, M. A.; Meyers, L. A.",
    "author_corresponding": "Spencer J Fox",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265942.source.xml",
    "abstract": "As emerging and re-emerging infectious diseases like dengue, Ebola, chikungunya, and Zika threaten new populations worldwide, officials scramble to assess local severity and transmissibility, with little to no epidemiological history to draw upon. Standard methods for assessing autochthonous (local) transmission risk make either indirect estimates based on ecological suitability or direct estimates only after local cases accumulate. However, an overlooked source of epidemiological data that can meaningfully inform risk assessments prior to outbreak emergence is the absence of transmission by imported cases. Here, we present a method for updating a priori ecological estimates of transmission risk using real-time importation data. We demonstrate our method using Zika importation and transmission data from Texas in 2016, a high-risk region in the southern United States. Our updated risk estimates are lower than previously reported, with only six counties in Texas likely to sustain a Zika epidemic, and consistent with the number of autochthonous cases detected in 2017. Importation events can thereby provide critical, early insight into local transmission risks as infectious diseases expand their global reach.",
    "published": "10.1371/journal.pntd.0007395",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/262436",
    "title": "The upstrap",
    "authors": "Crainiceanu, C.",
    "author_corresponding": "Ciprian  Crainiceanu",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/262436.source.xml",
    "abstract": "Bootstrap [2] is a landmark method for quantifying variability. It uses sampling with replacement with a sample size equal to that of the original data. We propose the upstrap, which samples with replacement either more or fewer samples than the original sample size. We illustrate the upstrap by solving a hard, but common, sample size calculation problem.",
    "published": "10.1093/biostatistics/kxy054",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265561",
    "title": "The Sibship Index can’t discriminates Half-Sibs from Full-Sibs; a new algorithm, including maternal genotype, can do it",
    "authors": "Cardillo, G.",
    "author_corresponding": "Giuseppe  Cardillo",
    "author_corresponding_institution": "MeriGen Research S.r.l.",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265561.source.xml",
    "abstract": "Sibship DNA testing is conducted in order to determine if two subjects share one or both biological parents: Full-sibs have both parents in common, whereas Half-sibs have one parent in common, either the mother or the father. When an alleged father is not available for a paternity test, sibship testing is one way to determine family relationships. Results of a sibship test have also been accepted as proof in Social Security benefit and other inheritance claims. To analyze the possibility that the siblings share two common parents versus only one common parent, the ratio of the full sibship index versus half sibship index is computed: a sibship index less than 1, provides genetic evidence which does not favor a full-sibling relationship. In this paper we will demonstrate that the actually used Sibship Index is unable to distinguish Full-sibs from Half-Sibs and the only way to distinguish them is to use a new Index including the genotype of the Mother, that, usually, is the known common parent.\\n\\nHighlightsO_LIUsually used Sibship Index (SI) greatly overestimates likelihood ratios;\\nC_LIO_LIRising up the number of investigated STR, all Half-Sibs are declared Full-Sibs;\\nC_LIO_LIThe only way to avoid this overestimate is to use a Sibship Index Corrected by the common parent genotype, that usually is the mother (SICMG); all likelihood ratio formulas can be reconducted to five scenarios;\\nC_LIO_LIFor both SI and SICMG there is a better cut-off than 1 to discriminate Half-Sibs: this cut-off is computed for all commercial available forensic STR kit.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265637",
    "title": "Modeling brain dynamics in brain tumor patients using The Virtual Brain",
    "authors": "Aerts, H.; Schirner, M.; Jeurissen, B.; Van Roost, D.; Achten, E.; Ritter, P.; Marinazzo, D.",
    "author_corresponding": "Daniele  Marinazzo",
    "author_corresponding_institution": "Ghent University",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265637.source.xml",
    "abstract": "Presurgical planning for brain tumor resection aims at delineating eloquent tissue in the vicinity of the lesion to spare during surgery. To this end, non-invasive neuroimaging techniques such as functional MRI and diffusion weighted imaging fiber tracking are currently employed. However, taking into account this information is often still insufficient, as the complex non-linear dynamics of the brain impede straightforward prediction of functional outcome after surgical intervention. Large-scale brain network modeling carries the potential to bridge this gap by integrating neuroimaging data with biophysically based models to predict collective brain dynamics.\\n\\nAs a first step in this direction, an appropriate computational model has to be selected, after which suitable model parameter values have to be determined. To this end, we simulated large-scale brain dynamics in 25 human brain tumor patients and 11 human control participants using The Virtual Brain, an open-source neuroinformatics platform. Local and global model parameters of the Reduced Wong-Wang model were individually optimized and compared between brain tumor patients and control subjects. In addition, the relationship between model parameters and structural network topology and cognitive performance was assessed.\\n\\nResults showed (1) significantly improved prediction accuracy of individual functional connectivity when using individually optimized model parameters; (2) local model parameters can differentiate between regions directly affected by a tumor, regions distant from a tumor, and regions in a healthy brain; and (3) interesting associations between individually optimized model parameters and structural network topology and cognitive performance.",
    "published": "10.1523/ENEURO.0083-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265793",
    "title": "PET by MRI: Glucose Imaging by 13C-MRS without Dynamic Nuclear Polarization by Noise Suppression through Tensor Decomposition Rank Reduction",
    "authors": "Brender, J. R.; Kishimoto, S.; Merkle, H.; Reed, G.; Hurd, R. E.; Chen, A. P.; Ardenkjaer-Larsen, J. H.; Munasinghe, J.; Saito, K.; Seki, T.; Oshima, N.; Yamamoto, K.; Choyke, P. L.; Mitchell, J.; Krishna, M. C.",
    "author_corresponding": "Murali C. Krishna",
    "author_corresponding_institution": "Radiation Biology Branch, Center for Cancer Research, NCI/NIH",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265793.source.xml",
    "abstract": "Metabolic reprogramming is one of the defining features of cancer and abnormal metabolism is associated with many other pathologies. Molecular imaging techniques capable of detecting such changes have become essential for cancer diagnosis, treatment planning, and surveillance. In particular, 18F-FDG (fluorodeoxyglucose) PET has emerged as an essential imaging modality for cancer because of its unique ability to detect a disturbed molecular pathway through measurements of glucose uptake. However, FDG-PET has limitations that restrict its usefulness in certain situations and the information gained is limited to glucose uptake only. 13C magnetic resonance spectroscopy theoretically has certain advantages over FDG-PET, but its inherent low sensitivity has restricted its use mostly to single voxel measurements. We show here a new method of imaging glucose metabolism in vivo that relies on a simple, but robust and efficient, post-processing procedure by the higher dimensional analog of singular value decomposition, tensor decomposition. Using this procedure, we achieve an order of magnitude increase in signal to noise in both dDNP and non-hyperpolarized non-localized experiments without sacrificing accuracy. In CSI experiments an approximately 30-fold increase was observed, enough that the glucose to lactate conversion indicative of the Warburg effect can be imaged without hyper-polarization with a time resolution of 12 s and an overall spatial resolution that compares favorably to 18F-FDG PET.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265793",
    "title": "PET by MRI: Glucose Imaging by 13C-MRS without Dynamic Nuclear Polarization by Noise Suppression through Tensor Decomposition Rank Reduction",
    "authors": "Brender, J. R.; Kishimoto, S.; Merkle, H.; Reed, G.; Hurd, R. E.; Chen, A. P.; Ardenkjaer-Larsen, J. H.; Munasinghe, J.; Saito, K.; Seki, T.; Oshima, N.; Yamamoto, K.; Choyke, P. L.; Mitchell, J.; Krishna, M. C.",
    "author_corresponding": "Murali C. Krishna",
    "author_corresponding_institution": "Radiation Biology Branch, Center for Cancer Research, NCI/NIH",
    "date": "2018-02-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265793.source.xml",
    "abstract": "Metabolic reprogramming is one of the defining features of cancer and abnormal metabolism is associated with many other pathologies. Molecular imaging techniques capable of detecting such changes have become essential for cancer diagnosis, treatment planning, and surveillance. In particular, 18F-FDG (fluorodeoxyglucose) PET has emerged as an essential imaging modality for cancer because of its unique ability to detect a disturbed molecular pathway through measurements of glucose uptake. However, FDG-PET has limitations that restrict its usefulness in certain situations and the information gained is limited to glucose uptake only. 13C magnetic resonance spectroscopy theoretically has certain advantages over FDG-PET, but its inherent low sensitivity has restricted its use mostly to single voxel measurements. We show here a new method of imaging glucose metabolism in vivo that relies on a simple, but robust and efficient, post-processing procedure by the higher dimensional analog of singular value decomposition, tensor decomposition. Using this procedure, we achieve an order of magnitude increase in signal to noise in both dDNP and non-hyperpolarized non-localized experiments without sacrificing accuracy. In CSI experiments an approximately 30-fold increase was observed, enough that the glucose to lactate conversion indicative of the Warburg effect can be imaged without hyper-polarization with a time resolution of 12 s and an overall spatial resolution that compares favorably to 18F-FDG PET.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265884",
    "title": "Immune evasion and immunotherapy resistance via TGF-beta activation of extracellular matrix genes in cancer associated fibroblasts",
    "authors": "Chakravarthy, A.; Khan, L.; Bensler, N. P.; Bose, P.; De Carvalho, D. D.",
    "author_corresponding": "Daniel D. De Carvalho",
    "author_corresponding_institution": "Princess Margaret Cancer Centre",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265884.source.xml",
    "abstract": "The ability to disseminate, invade and successfully colonise other tissues is a critical hallmark of cancer that involves remodelling of the extracellular matrix (ECM) laid down by fibroblasts 1. Moreover, Cancer-Associated-Fibroblasts (CAFs) produce key growth factors and cytokines as components of the ECM that fuel tumour growth, metastasis and chemoresistance, and immune response 2-4. ECM changes also predict prognosis in pancreatic 5 and colorectal cancers 6,7. Here, we examine the landscape of ECM-gene dysregulation pan-cancer and find that a subset of ECM genes is (i) dysregulated specifically in cancer, (ii) adversely prognostic, (iii) linked to TGF-beta signalling and transcription in Cancer-Associated-Fibroblasts, (iv) enriched in immunologically active cancers, and (v) predicts responses to Immune checkpoint blockade better than mutation burden, cytolytic activity, or an interferon signature, thus identifying a novel mechanism of immune evasion for patient stratification in precision immunotherapy and pharmacological modulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265744",
    "title": "Persistent cell motility requires transcriptional feedback of cytoskeletal - focal adhesion equilibrium by YAP/TAZ",
    "authors": "Mason, D. E.; Dawahare, J. H.; Nguyen, T. D.; Lin, Y.; Voytik-Harbin, S. L.; Zorlutuna, P.; Yoder, M. E.; Boerckel, J. D.",
    "author_corresponding": "Joel D Boerckel",
    "author_corresponding_institution": "The University of Pennsylvania",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265744.source.xml",
    "abstract": "Cell migration initiates by traction generation through reciprocal actomyosin tension and focal adhesion reinforcement, but continued motility requires adaptive cytoskeletal remodeling and adhesion release. Here, we asked whether de novo gene expression contributes to this cytoskeletal feedback. We found that global inhibition of transcription or translation does not impair initial cell polarization or migration initiation, but causes eventual migratory arrest through excessive cytoskeletal tension and over-maturation of focal adhesions, tethering cells to their matrix. The transcriptional co-activators YAP and TAZ mediate this feedback response, modulating cell mechanics by limiting cytoskeletal and focal adhesion maturation to enable persistent cell motility and 3D vasculogenesis. Motile arrest after YAP/TAZ ablation was partially rescued by depletion of the YAP/TAZ-dependent myosin phosphatase regulator, NUAK2, or by inhibition of Rho-ROCK-myosin II. Together, these data establish a transcriptional feedback axis necessary to maintain a responsive cytoskeletal equilibrium and persistent migration.",
    "published": "10.1083/jcb.201806065",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265652",
    "title": "A ZIP1 Separation-of-Function Allele Reveals that Meiotic Centromere Pairing Drives Meiotic Segregation of Achiasmate Chromosomes in Budding Yeast",
    "authors": "Kurdzo, E. L.; Chuong, H. H.; Dawson, D. S.",
    "author_corresponding": "Dean S Dawson",
    "author_corresponding_institution": "Oklahoma Medical Research Foundation",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265652.source.xml",
    "abstract": "In meiosis I, homologous chromosomes segregate away from each other - the first of two rounds of chromosome segregation that allow the formation of haploid gametes. In prophase I, homologous partners become joined along their length by the synaptonemal complex (SC) and crossovers form between the homologs to generate links called chiasmata. The chiasmata allow the homologs to act as a single unit, called a bivalent, as the chromosomes attach to the microtubules that will ultimately pull them away from each other at anaphase I. Recent studies, in several organisms, have shown that when the SC disassembles at the end of prophase, residual SC proteins remain at the homologous centromeres providing an additional link between the homologs. In budding yeast, this centromere pairing is correlated with improved segregation of the paired partners in anaphase. However, the causal relationship of prophase centromere pairing and subsequent disjunction in anaphase has been difficult to demonstrate as has been the relationship between SC assembly and the assembly of the centromere pairing apparatus. Here, a series of in-frame deletion mutants of the SC component Zip1 were used to address these questions. The identification of separation-of-function alleles that disrupt centromere pairing, but not SC assembly, have made it possible to demonstrate that centromere pairing and SC assembly have mechanistically distinct features and that prophase centromere pairing function of Zip1 drives disjunction of the paired partners in anaphase I.\\n\\nAUTHOR SUMMARYThe generation of gametes requires the completion of a specialized cell division called meiosis. This division is unique in that it produces cells (gametes) with half the normal number of chromosomes (such that when two gametes fuse the normal chromosome number is restored). Chromosome number is reduced in meiosis by following a single round of chromosome duplication with two rounds of segregation. In the first round, meiosis I, homologous chromosomes first pair with each other, then attach to cellular cables, called microtubules, that pull them to opposite sides of the cell. It has long been known that the homologous partners become linked to each other by genetic recombination in a way that helps them behave as a single unit when they attach to the microtubules that will ultimately pull them apart. Recently, it was shown, in budding yeast and other organisms, that homologous partners can also pair at their centromeres. Here we show that this centromere pairing also contributes to proper segregation of the partners away from each other at meiosis I, and demonstrate that one protein involved in this process is able to participate in multiple mechanisms that help homologous chromosomes to pair with each other before being segregated in meiosis I.",
    "published": "10.1371/journal.pgen.1007513",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265678",
    "title": "Spatial Capture-Recapture for Categorically Marked Populations with An Application to Genetic Capture-Recapture",
    "authors": "Augustine, B.; Royle, J. A.; Murphy, S.; Chandler, R.; Cox, J.; Kelly, M.",
    "author_corresponding": "Ben  Augustine",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265678.source.xml",
    "abstract": "Recently introduced unmarked spatial capture-recapture (SCR), spatial mark-resight (SMR), and 2-flank spatial partial identity models (SPIM) extend the domain of SCR to populations or observation systems that do not always allow for individual identity to be determined with certainty. For example, some species do not have natural marks that can reliably produce individual identities from photographs, and some methods of observation produce partial identity samples as is the case with remote cameras that sometimes produce single flank photographs. These models share the feature that they probabilistically resolve the uncertainty in individual identity using the spatial location where samples were collected. Spatial location is informative of individual identity in spatially structured populations with home range sizes smaller than the extent of the trapping array because a latent identity sample is more likely to have been produced by an individual living near the trap where it was recorded than an individual living further away from the trap. Further, the level of information about individual identity that a spatial location contains is determined by two key ecological concepts, population density and home range size. The number of individuals that could have produced a latent or partial identity sample increases as density and home range size increase because more individual home ranges will overlap any given trap. We show this uncertainty can be quantified using a metric describing the expected magnitude of uncertainty in individual identity for any given population density and home range size, the Identity Diversity Index (IDI). We then show that the performance of latent and partial identity SCR models varies as a function of this index and produces imprecise and biased estimates in many high IDI scenarios when data are sparse. We then extend the unmarked SCR model to incorporate partially identifying covariates which reduce the level of uncertainty in individual identity, increasing the reliability and precision of density estimates, and allowing reliable density estimation in scenarios with higher IDI values and with more sparse data. We illustrate the performance of this \\\"categorical SPIM\\\" via simulations and by applying it to a black bear data set using microsatellite loci as categorical covariates, where we reproduce the full data set estimates with only slightly less precision using fewer loci than necessary for confident individual identification. The categorical SPIM offers an alternative to using probability of identity criteria for classifying genotypes as unique, shifting the \\\"shadow effect\\\", where more than one individual in the population has the same genotype, from a source of bias to a source of uncertainty. We discuss the difficulties that real world data sets pose for latent identity SCR methods, most importantly, individual heterogeneity in detection function parameters, and argue that the addition of partial identity information reduces these concerns. We then discuss how the categorical SPIM can be applied to other wildlife sampling scenarios such as remote camera surveys, where natural or researcher-applied partial marks can be observed in photographs. Finally, we discuss how the categorical SPIM can be added to SMR, 2-flank SPIM, or other future latent identity SCR models.",
    "published": "10.1002/ecs2.2627",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265751",
    "title": "Estimating the impact of city-wide Aedes aegypti population control: An observational study in Iquitos, Peru",
    "authors": "Reiner, R.; Stoddard, S.; Vazquez-Prokopec, G.; Astete, H.; Perkins, T. A.; Sihuincha, M.; Stancil, J.; Smith, D.; Kochel, T.; Halsey, E.; Kitron, U.; Morrison, A.; Scott, T.",
    "author_corresponding": "Robert  Reiner",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265751.source.xml",
    "abstract": "During the last 50 years, the geographic range of the mosquito Aedes aegypti has increased dramatically, in parallel with a sharp increase in the disease burden from the viruses it transmits, including Zika, chikungunya, and dengue. There is a growing consensus that vector control is essential to prevent Aedes-borne diseases, even as effective vaccines become available. What remains unclear is how effective vector control is across broad operational scales because the data and the analytical tools necessary to isolate the effect of vector-oriented interventions have not been available. We developed a statistical framework to model Ae. aegypti abundance over space and time and applied it to explore the impact of citywide vector control conducted by the Ministry of Health (MoH) in Iquitos, Peru, over a 12-year period. Citywide interventions involved multiple rounds of intradomicile insecticide space spray over large portions of urban Iquitos (up to 40% of all residences) in response to dengue outbreaks. Our model captured significant levels of spatial, temporal, and spatio-temporal variation in Ae. aegypti abundance within and between years and across the city. We estimated the shape of the relationship between the coverage of neighborhood-level vector control and reductions in female Ae. aegypti abundance; i.e., the dose-response curve. The dose-response curve, with its associated uncertainties, can be used to gauge the necessary spraying effort required to achieve a desired effect and is a critical tool currently absent from vector control programs. We found that with complete neighborhood coverage MoH intra-domicile space spray would decrease Ae. aegypti abundance on average by 67% in the treated neighborhood. Our framework can be directly translated to other interventions in other locations with geolocated mosquito abundance data. Results from our analysis can be used to inform future vector-control applications in Ae. aegypti endemic areas globally.\\n\\nAuthor SummaryDespite the growing threat of arboviruses, there is a dearth of  best practices for the primary vector control tools used in the field. In the absence of cluster randomized control trials, evidence on the utility (or lack thereof) of vector control interventions must be gleaned from ongoing control programs. Motivated by 12 years of household-level Ae. aegypti abundance surveys and neighborhood-level space-spray campaign data from Iquitos, Peru, we developed a new framework to model mosquito abundance. In spite of significant spatial and temporal heterogeneity, we identified a statistically significant and practically important impact of the local Ministry of Health space-spray campaign, specifically, a reduction of mosquito abundance of 67% when coverage was optimal. Our framework can be directly applied to other locations with geolocated mosquito abundance data and our findings can be used to both optimize resources within Iquitos as well as inform future vector-control interventions in Ae. aegypti endemic areas globally.",
    "published": "10.1371/journal.pntd.0007255",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265868",
    "title": "Ablation of Ezh2 in neural crest cells leads to Hirschsprung's disease-like phenotype in mice",
    "authors": "Kim, J.; Kim, H.; Langohr, I. M.; Faisal, M.; McNulty, M.; Thorn, C.",
    "author_corresponding": "Joomyeong  Kim",
    "author_corresponding_institution": "Louisiana State University",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265868.source.xml",
    "abstract": "In the current study, we examined the role of Ezh2 as an epigenetic modifier for the enteric neural crest cell development through H3K27me3. Ezh2 conditional null mice were viable up to birth, but died within the first hour of life. In addition to craniofacial defects, Ezh2 conditional null mice displayed reduced number of ganglion cells in the enteric nervous system. RT-PCR and ChIP assays indicated aberrant up-regulation of Zic1, Pax3, and Sox10 and loss of H3K27me3 marks in the promoter regions of these genes in the myenteric plexus. Overall, these results suggest that Ezh2 is an important epigenetic modifier for the enteric neural crest cell development through repression of Zic1, Pax3, and Sox10.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265926",
    "title": "H3K4 methylation dependent and independent chromatin regulation by JHD2 and SET1 in budding yeast",
    "authors": "Meneghini, M.; Lee, K. Y.; Jiang, R.; Chen, Z.",
    "author_corresponding": "Marc  Meneghini",
    "author_corresponding_institution": "University of Toronto",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265926.source.xml",
    "abstract": "Set1 and Jhd2 regulate the methylation state of histone H3 lysine-4 (H3K4me) through their opposing methyltransferase and demethylase activities in the budding yeast Saccharomyces cerevisiae. H3K4me associates with actively transcribed genes and, like both SET1 and JHD2 themselves, is known to regulate gene expression diversely. It remains unclear, however, if Set1 and Jhd2 act solely through H3K4me. Relevantly, Set1 methylates lysine residues in the kinetochore protein Dam1 while genetic studies of the S. pombe SET1 ortholog suggest the existence of non-H3K4 Set1 targets relevant to gene regulation. We interrogated genetic interactions of JHD2 and SET1 with essential genes involved in varied aspects of the transcription cycle. Our findings implicate JHD2 in genetic inhibition of the histone chaperone complexes Spt16-Pob3 (FACT) and Spt6-Spn1. This targeted screen also revealed that JHD2 inhibits the Nrd1-Nab3-Sen1 (NNS) transcription termination complex. We find that while Jhd2s impact on these transcription regulatory complexes likely acts via H3K4me, Set1 governs the roles of FACT and NNS through opposing H3K4-dependent and -independent functions. We also identify diametrically opposing consequences for mutation of H3K4 to alanine or arginine, illuminating that caution must be taken in interpreting histone mutation studies. Unlike FACT and NNS, detailed genetic studies suggest an H3K4me-centric mode of Spt6-Spn1 regulation by JHD2 and SET1. Chromatin immunoprecipitation and transcript quantification experiments show that Jhd2 opposes the positioning of a Spt6-deposited nucleosome near the transcription start site of SER3, a Spt6-Spn1 regulated gene, leading to hyper-induction of SER3. In addition to confirming and extending an emerging role for Jhd2 in the control of nucleosome occupancy near transcription start sites, our findings suggest some of the chromatin regulatory functions of Set1 are independent of H3K4 methylation.",
    "published": "10.1534/g3.118.200151",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265900",
    "title": "Age distributions of rare lineages reveal recent demographic history and selection",
    "authors": "Platt, A.; Hey, J.",
    "author_corresponding": "Alexander  Platt",
    "author_corresponding_institution": "Temple University",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265900.source.xml",
    "abstract": "The age of an allele of a given frequency offers insight into both its function and origin, and the distribution of ages of alleles in a population conveys significant information about its history. The rarer the allele the more likely it is to reveal functional biological insight and the more recent the historical revelation. By measuring the length of the haplotype shared between an individual carrying a rare variant and its closest relative not carrying the variant we are able to approximate the age of the variant and can apply this method even when only a single copy of a variant has been sampled in a population. Applying this technique to rare variants in a large population sample from the United Kingdom, we identify historical migration from West Africa approximately 400 years ago, evidence of direct selection against novel protein-altering rare variants in individual biological pathways, continued negative frequency dependent selection on protein-altering variants in olfactory transducers and the innate immune system, and map the impact of background selection on the most recent portions of the sample genealogy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265157",
    "title": "Hybrid de novo assembly of the draft genome of the freshwater mussel Venustaconcha ellipsiformis (Bivalvia: Unionida).",
    "authors": "Renaut, S.; Guerra, D.; Hoeh, W.; Stewart, D.; Bogan, A.; Ghiselli, F.; Milani, L.; Passamonti, M.; Breton, S.",
    "author_corresponding": "Sophie  Breton",
    "author_corresponding_institution": "Universite de Montreal",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265157.source.xml",
    "abstract": "Freshwater mussels (Bivalvia: Unionida) serve an important role as aquatic ecosystem engineers but are one of the most critically imperilled groups of animals. Here, we used a combination of sequencing strategies to assemble and annotate a draft genome of Venustaconcha ellipsiformis, which will serve as a valuable genomic resource given the ecological value and unique \\\"doubly uniparental inheritance\\\" mode of mitochondrial DNA transmission of freshwater mussels. The genome described here was obtained by combining high coverage short reads (65X genome coverage of Illumina paired-end and 11X genome coverage of mate-pairs sequences) with low coverage Pacific Biosciences long reads (0.3X genome coverage). Briefly, the final scaffold assembly accounted for a total size of 1.54Gb (366,926 scaffolds, N50 = 6.5Kb, with 2.3% of \\\"N\\\" nucleotides), representing 86% of the predicted genome size of 1.80Gb, while over one third of the genome (37.5%) consisted of repeated elements and more than 85% of the core eukaryotic genes were recovered. Given the repeated genetic bottlenecks of V. ellipsiformis populations as a result of glaciations events, heterozygosity was also found to be remarkably low (0.6%), in contrast to most other sequenced bivalve species. Finally, we reassembled the full mitochondrial genome and found six polymorphic sites with respect to the previously published reference. This resource opens the way to comparative genomics studies to identify genes related to the unique adaptations of freshwater mussels and their distinctive mitochondrial inheritance mechanism.",
    "published": "10.1093/gbe/evy117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265587",
    "title": "A stainless-steel mortar, pestle and sleeve design for the efficient fragmentation of ancient bone",
    "authors": "Gondek, A. T.; Boessenkool, S.; Star, B.",
    "author_corresponding": "Bastiaan  Star",
    "author_corresponding_institution": "University of Oslo",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265587.source.xml",
    "abstract": "Ancient DNA (aDNA) bone extraction protocols routinely require the fragmentation of larger bone pieces into smaller pieces or powder prior to DNA extraction. To achieve this goal, different types of equipment such as oscillating ball mills, freezer mills, mortar and pestle, or drills can be used. Although all these approaches are suitable, practical drawbacks are associated with each method. Here, we present the design for a stainless-steel mortar and pestle, with a removable sleeve to contain bone material. The tool readily comes apart for ease of cleaning and its simplicity allows university workshops equipped with a lathe, boring tools and milling machine to make these components at local expense. We find that this design allows for the controlled fragmentation of ancient bone and that it significantly improves our sample throughput. We recommend this design as a useful, economical addition to existing laboratory equipment for the efficient handling of ancient bone.",
    "published": "10.2144/btn-2018-0008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265819",
    "title": "Yellow Fever, Dengue Fever And West Nile Viruses Co-Circulation In Ogbomoso",
    "authors": "Oladipo, E. K.; Olke, J. K.; Awoyelu, E. H.",
    "author_corresponding": "E.K.  Oladipo",
    "author_corresponding_institution": "Department of Pure and Applied Biology (Microbiology/Virology Unit), Ladoke Akintola University",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265819.source.xml",
    "abstract": "Arboviruses are an emerging threat of significant impact on human health and well-being. With increasing proportion of the world living in urban environments, inadvertently, there is the creation of better habitats for vector species. This study is aimed at establishing the occurrence of arboviruses within Ogbomoso, with a view to providing baseline data for further study. Ninety-three plasma samples from consenting individuals in the age range 1-75 years were collected and screened for IgM to dengue fever (DENV), West Nile (WNV) and yellow fever (YFV) viruses using third generation Enzyme Linked Immuno-Sorbent Assay (WKEA Med Supplies Corp, China) kits. An overall prevalence of 52.7% (49/93) were recorded from the recruited individuals. IgM antibodies to Dengue, Yellow fever and West Nile viruses were found in 16/49 (17.2%), 16/49 (17.2%) and 17/49 (18.3%), respectively. High prevalence were recorded in the age groups 16-30, 31-45 and 61-75 years. Gender analysis of the positive samples showed higher prevalence among females than males. The result also showed high prevalence in urban settings than rural settings for DENV and WNV, however, for YNF, higher prevalence was found in the rural area. The prevalence of dual and trio arboviral infection showed 17.2% and 11.8% respectively. This study confirms the circulation of Dengue fever, Yellow fever and West Nile viruses in Ogbomoso and therefore suggest the need for public awareness on vector control.",
    "published": "10.24911/ijmdc.51-1522786582",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265611",
    "title": "Live cell monitoring of double strand breaks in S. cerevisiae",
    "authors": "Waerman, D. P.; Lee, C.-S.; Tsabar, M.; Zhou, F.; Eapen, V. V.; Mazzella, A. J.; Haber, J. E.",
    "author_corresponding": "James E. Haber",
    "author_corresponding_institution": "Brandeis University",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265611.source.xml",
    "abstract": "We have used two different live-cell fluorescent protein markers to monitor the formation and localization of double-strand breaks (DSBs) in budding yeast. Using GFP derivatives of the Rad51 recombination protein or the Ddc2 checkpoint protein, we find that cells with three site-specific DSBs, on different chromosomes, usually display 2 or 3 foci that coalesce and dissociate. Rad51-GFP, by itself, is unable to repair DSBs by homologous recombination in mitotic cells, but is able to form foci and allow repair when heterozygous with a wild type Rad51 protein. The kinetics of disappearance of Rad51-GFP foci parallels the completion of DSB repair. However, in meiosis, Rad51-GFP is proficient when homozygous. Using Ddc2-GFP, we conclude that co-localization of foci following 3 DSBs does not represent formation of a homologous recombination \\\"repair center,\\\" as the same distribution of Ddc2-GFP foci was found in the presence or absence of the Rad52 protein. The maintenance of separate DSB foci and much of their dynamics depend on functional microtubules, as addition of nocodazole resulted in a greater population of cells displaying a single focus.\\n\\nAuthor SummaryDouble strand breaks (DSBs) pose the greatest threat to the fidelity of an organisms genome. While much work has been done on the mechanisms of DSB repair, the arrangement and interaction of multiple DSBs within a single cell remain unclear. Using two live-cell fluorescent DSB markers, we show that cells with 3 site-specific DSBs usually form 2 or 3 foci what can coalesce into fewer foci but also dissociate. The aggregation of DSBs into a single focus does not depend on the Rad52 recombination protein, suggesting that there is no \\\"repair center\\\" for homologous recombination. DSB foci are highly dynamic and their dynamic nature is dependent on microtubules.",
    "published": "10.1371/journal.pgen.1008001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265850",
    "title": "A common goodness-of-fit framework for neural population models using marked point process time-rescaling",
    "authors": "Tao, L.; Weber, K.; Arai, K.; Eden, U.",
    "author_corresponding": "Long  Tao",
    "author_corresponding_institution": "Boston University",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265850.source.xml",
    "abstract": "A critical component of any statistical modeling procedure is the ability to assess the goodness-of-fit between a model and observed data. For neural spike train models of individual neurons, many goodness-of-fit measures rely on the time-rescaling theorem to assess the statistical properties of rescaled spike times. Recently, there has been increasing interest in statistical models that describe the simultaneous spiking activity of neuron populations, either in a single brain region or across brain regions. Classically, such models have used spike sorted data to describe relationships between the identified neurons, but more recently clusterless modeling methods have been used to describe population activity using a single model. Here we develop a generalization of the time-rescaling theorem that enables comprehensive goodness-of-fit analysis for either of these classes of population models. We use the theory of marked point processes to model population spiking activity, and show that under the correct model, each spike can be rescaled individually to generate a uniformly distributed set of events in time and the space of spike marks. After rescaling, multiple well-established goodness-of-fit procedures and statistical tests are available. We demonstrate the application of these methods both to simulated data and real population spiking in rat hippocampus.",
    "published": "10.1007/s10827-018-0698-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265694",
    "title": "Co-modulation of synapses and voltage-gated ionic currents by combined actions of multiple neuromodulators follow distinct rules",
    "authors": "Li, X.; Bucher, D. M.; Nadim, F.",
    "author_corresponding": "Farzan  Nadim",
    "author_corresponding_institution": "New Jersey Institute of Technology",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265694.source.xml",
    "abstract": "Different neuromodulators usually activate distinct receptors but can have overlapping targets. Consequently, circuit output depends on neuromodulator interactions at shared targets, a poorly understood process. We explored quantitative rules of co-modulation of two principal targets: voltage-gated and synaptic ionic currents. In the stomatogastric ganglion of the crab Cancer borealis, the neuropeptides proctolin and CCAP modulate synapses of the pyloric circuit, and activate a voltage-gated current (IMI) in multiple neurons. We examined the validity of a simple dose-dependent quantitative rule that co-modulation by proctolin and CCAP is predicted by the linear sum of the individual effects of each modulator, up to saturation. We found that this rule is valid for co-modulation of synapses, but not for the activation of IMI, where co-modulation was sublinear. Given the evolutionary conservation of neuromodulator receptors and signaling pathways, such distinct rules for co-modulation of different targets are likely to be common across neuronal circuits.",
    "published": "10.1523/jneurosci.1117-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265843",
    "title": "From categories to dimensions: spatio-temporal dynamics of the cerebral representations of emotion in voice",
    "authors": "Giordano, B. L.; Whiting, C.; Kriegeskorte, N.; Kotz, S. A.; Belin, P.; Gross, J.",
    "author_corresponding": "Bruno L Giordano",
    "author_corresponding_institution": "Centre National de la Recherche Scientifique and Aix-Marseille University",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265843.source.xml",
    "abstract": "Whether the human brain represents emotional stimuli as discrete categories or continuous dimensions is still widely debated. Here we directly contrasted the power of categorical and dimensional models at explaining behavior and cerebral activity in the context of perceived emotion in the voice. We combined functional magnetic resonance imaging (fMRI) and magneto-encephalography (MEG) to measure with high spatiotemporal precision the dynamics of cerebral activity in participants who listened to voice stimuli expressing a range of emotions. The participants also provided a detailed perceptual assessment of the stimuli. By using representational similarity analysis (RSA), we show that the participants perceptual representation of the stimuli was initially dominated by discrete categories and an early (<200ms) cerebral response. These responses showed significant associations between brain activity and the categorical model in the auditory cortex starting as early as 77ms. Furthermore, we observed strong associations between the arousal and valence dimensions and activity in several cortical and subcortical areas at later latencies (>500ms). Our results thus show that both categorical and dimensional models account for patterns of cerebral responses to emotions in voices but with a different timeline and detail as to how these patterns evolve from discrete categories to progressively refined continuous dimensions.\\n\\nOne Sentence Summary: Emotions expressed in the voice are instantly categorized in cortical processing and their distinct qualities are refined dimensionally only later on.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265918",
    "title": "Crowdsourcing Image Analysis for Plant Phenomics to Generate Ground Truth Data for Machine Learning",
    "authors": "Siegel, Z. D.; Zhou, N.; Zarecor, S.; Lee, N.; Campbell, D. A.; Andorf, C. M.; Nettleton, D.; Lawrence-Dill, C. J.; Ganapathysubramanian, B.; Friedberg, I.; Kelly, J. W.",
    "author_corresponding": "Iddo  Friedberg",
    "author_corresponding_institution": "Iowa State University",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265918.source.xml",
    "abstract": "The accuracy of machine learning tasks critically depends on high quality ground truth data. Therefore, in many cases, producing good ground truth data typically involves trained professionals; however, this can be costly in time, effort, and money. Here we explore the use of crowdsourcing to generate a large number of training data of good quality. We explore an image analysis task involving the segmentation of corn tassels from images taken in a field setting. We investigate the accuracy, speed and other quality metrics when this task is performed by students for academic credit, Amazon MTurk workers, and Master Amazon MTurk workers. We conclude that the Amazon MTurk and Master Mturk workers perform significantly better than the for-credit students, but with no significant difference between the two MTurk worker types. Furthermore, the quality of the segmentation produced by Amazon MTurk workers rivals that of an expert worker. We provide best practices to assess the quality of ground truth data, and to compare data quality produced by different sources. We conclude that properly managed crowdsourcing can be used to establish large volumes of viable ground truth data at a low cost and high quality, especially in the context of high throughput plant phenotyping. We also provide several metrics for assessing the quality of the generated datasets.\\n\\nAuthor SummaryFood security is a growing global concern. Farmers, plant breeders, and geneticists are hastening to address the challenges presented to agriculture by climate change, dwindling arable land, and population growth. Scientists in the field of plant phenomics are using satellite and drone images to understand how crops respond to a changing environment and to combine genetics and environmental measures to maximize crop growth efficiency. However, the terabytes of image data require new computational methods to extract useful information. Machine learning algorithms are effective in recognizing select parts of images, but they require high quality data curated by people to train them, a process that can be laborious and costly. We examined how well crowdsourcing works in providing training data for plant phenomics, specifically, segmenting a corn tassel - the male flower of the corn plant - from the often-cluttered images of a cornfield. We provided images to students, and to Amazon MTurkers, the latter being an on-demand workforce brokered by Amazon.com and paid on a task-by-task basis. We report on best practices in crowdsourcing image labeling for phenomics, and compare the different groups on measures such as fatigue and accuracy over time. We find that crowdsourcing is a good way of generating quality labeled data, rivaling that of experts.",
    "published": "10.1371/journal.pcbi.1006337",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265801",
    "title": "Escherichia coli can survive stress by noisy growth modulation",
    "authors": "Patange, O.; Schwall, C.; Jones, M.; Griffith, D.; Phillips, A.; Locke, J.",
    "author_corresponding": "James  Locke",
    "author_corresponding_institution": "The Sainsbury Laboratory, University of Cambridge, Cambridge, United Kingdom",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265801.source.xml",
    "abstract": "Gene expression can be noisy1,2, as can the growth of single cells3,4. Such cell-to-cell variation has been implicated in survival strategies for bacterial populations5-7. However, it remains unclear how single cells couple gene expression with growth to implement these survival strategies. Here we show how noisy expression of a key stress response regulator, rpoS8, allows E. coli to modulate its growth dynamics to survive future adverse environments. First, we demonstrate that rpoS has a long-tailed distribution of expression in an unstressed population of cells. We next reveal how a dynamic positive feedback loop between rpoS and growth rate produces multi-generation rpoS pulses, which are responsible for the rpoS heterogeneity. We do so experimentally with single-cell, time-lapse microscopy9 and microfluidics10 and theoretically with a stochastic model11,22. Finally, we demonstrate the function of the coupling of heterogeneous rpoS activity and growth. It enables E. coli to survive oxidative attack by causing prolonged periods of slow growth. This dynamic phenotype is captured by the rpoS-growth feedback model. Our synthesis of noisy gene expression, growth, and survival paves the way for further exploration of functional phenotypic variability.",
    "published": "10.1038/s41467-018-07702-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265710",
    "title": "CRISPR-based editing reveals edge-specific effects in biological networks",
    "authors": "Li, Y.; Nowak, C.; Withers, D.; Pertsemlidis, A.; Bleris, L.",
    "author_corresponding": "Leonidas  Bleris",
    "author_corresponding_institution": "The University of Texas at Dallas",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265710.source.xml",
    "abstract": "Unraveling the properties of biological networks is central to understanding normal and disease cellular phenotypes. Networks consist of functional elements (nodes) that form a variety of diverse connections (edges) with each node being a hub for multiple edges. Herein, in contrast to node-centric network perturbation and analysis approaches, we present a high-throughput CRISPR-based methodology for delineating the role of network edges. Ablation of network edges using a library targeting 93 miRNA target sites in 71 genes reveals numerous edges that control, with variable importance, cellular survival under stress. To compare the impact of removing nodes versus edges in a biological network, we dissect a specific p53-microRNA pathway. In summary, we demonstrate that network edges are critical to the function and stability of biological networks. Our results introduce a novel genetic screening opportunity via edge ablation and highlight a new dimension in biological network analysis.",
    "published": "10.1089/crispr.2018.0018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266502",
    "title": "Engineering bacteria for biogenic synthesis of chalcogenide nanomaterials",
    "authors": "Boedicker, J. Q.; Chellamuthu, P.; Tran, F.; Silva, P.; El Naggar, M.",
    "author_corresponding": "James Q Boedicker",
    "author_corresponding_institution": "University of Southern California",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266502.source.xml",
    "abstract": "Microbes naturally build nanoscale structures, including structures assembled from inorganic materials. Here we combine the natural capabilities of microbes with engineered genetic control circuits to demonstrate the ability to control biological synthesis of chalcogenide nanomaterials in a heterologous host. We transferred reductase genes from both Shewanella sp. ANA-3 and Salmonella enterica serovar Typhimurium into an heterologous host (Escherichia coli) and examined the mechanisms that regulate the properties of biogenic nanomaterials. Expression of arsenic reductase genes and thiosulfate reductase genes in E. coli resulted in the synthesis of arsenic sulfide nanomaterials. In addition to processing the starting materials via redox enzymes, cellular components also nucleated the formation of arsenic sulfide nanomaterials. The shape of the nanomaterial was influenced by the bacterial culture, with the synthetic E. coli strain producing nanospheres and conditioned media or cultures of wild type Shewanella sp. producing nanofibers. The diameter of these nanofibers also depended on the biological context of synthesis. These results demonstrate the potential for biogenic synthesis of nanomaterials with controlled properties by combining the natural capabilities of wild microbes with the tools from synthetic biology.",
    "published": "10.1111/1751-7915.13320",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265595",
    "title": "GenoGAM 2.0: Scalable and efficient implementation of genome-wide generalized additive models for gigabase-scale genomes",
    "authors": "Stricker, G.; Galinier, M.; Gagneur, J.",
    "author_corresponding": "Julien  Gagneur",
    "author_corresponding_institution": "Technical University Munich",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/265595.source.xml",
    "abstract": "GenoGAM (Genome-wide generalized additive models) is a powerful statistical modeling tool for the analysis of ChIP-Seq data with flexible factorial design experiments. However large runtime and memory requirements of its current implementation prohibit its application to gigabase-scale genomes such as mammalian genomes.\\n\\nHere we present GenoGAM 2.0 a scalable and efficient implementation that is 2-3 orders of magnitude faster than the previous version. This is achieved by exploiting the sparsity of the model using the SuperLU direct solver for parameter fitting, and sparse Cholesky factorization together with the sparse inverse subset algorithm for computing standard errors. Furthermore the HDF5 library is employed to store data efficiently on hard drive, reducing memory footprint while keeping I/O low. Whole-genome fits for human ChIP-seq datasets (ca. 300 million parameters) could be obtained in less than 9 hours on a standard 60-core server. GenoGAM 2.0 is implemented as an open source R package and currently available on GitHub. A Bioconductor release of the new version is in preparation.\\n\\nWe have vastly improved the performance of the GenoGAM framework, opening up its application to all types of organisms. Moreover, our algorithmic improvements for fitting large GAMs could be of interest to the statistical community beyond the genomics field.",
    "published": "10.1186/s12859-018-2238-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266312",
    "title": "pyseer: a comprehensive tool for microbial pangenome-wide association studies",
    "authors": "Lees, J.; Galardini, M.; Bentley, S. D.; Weiser, J. N.; Corander, J.",
    "author_corresponding": "John  Lees",
    "author_corresponding_institution": "New York University School of Medicine",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266312.source.xml",
    "abstract": "SummaryGenome-wide association studies (GWAS) in microbes face different challenges to eukaryotes and have been addressed by a number of different methods. pyseer brings these techniques together in one package tailored to microbial GWAS, allows greater flexibility of the input data used, and adds new methods to interpret the association results.\\n\\nAvailability and Implementationpyseer is written in python and is freely available at https://github.com/mgalardini/pyseer, or can be installed through pip. Documentation and a tutorial are available at http://pyseer.readthedocs.io.\\n\\nContactjohn.lees@nyumc.org and marco@ebi.ac.uk\\n\\nSupplementary informationSupplementary data are available online.",
    "published": "10.1093/bioinformatics/bty539",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266411",
    "title": "Significant shared heritability underlies suicide attempt and clinically predicted probability of attempting suicide",
    "authors": "Ruderfer, D. M.; Walsh, C. G.; Aquirre, M. W.; Ribeiro, J. D.; Franklin, J. C.; Rivas, M. A.",
    "author_corresponding": "Douglas M Ruderfer",
    "author_corresponding_institution": "Vanderbilt University Medical Center",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266411.source.xml",
    "abstract": "Suicide accounts for nearly 800,000 deaths per year worldwide with rates of both deaths and attempts rising. Family studies have estimated substantial heritability of suicidal behavior; however, collecting the sample sizes necessary for successful genetic studies has remained a challenge. We utilized two different approaches in independent datasets to characterize the contribution of common genetic variation to suicide attempt. The first is a patient reported suicide attempt phenotype from genotyped samples in the UK Biobank (337,199 participants, 2,433 cases). The second leveraged electronic health record (EHR) data from the Vanderbilt University Medical Center (VUMC, 2.8 million patients, 3,250 cases) and machine learning to derive probabilities of attempting suicide in 24,546 genotyped patients. We identified significant and comparable heritability estimates of suicide attempt from both the patient reported phenotype in the UK Biobank (h2SNP = 0.035, p = 7.12x10-4) and the clinically predicted phenotype from VUMC (h2SNP = 0.046, p = 1.51x10-2). A significant genetic overlap was demonstrated between the two measures of suicide attempt in these independent samples through polygenic risk score analysis (t = 4.02, p = 5.75x10-5) and genetic correlation (rg = 1.073, SE = 0.36, p = 0.003). Finally, we show significant but incomplete genetic correlation of suicide attempt with insomnia (rg = 0.34 - 0.81) as well as several psychiatric disorders (rg = 0.26 - 0.79). This work demonstrates the contribution of common genetic variation to suicide attempt. It points to a genetic underpinning to clinically predicted risk of attempting suicide that is similar to the genetic profile from a patient reported outcome. Lastly, it presents an approach for using EHR data and clinical prediction to generate quantitative measures from binary phenotypes that improved power for our genetic study.",
    "published": "10.1038/s41380-018-0326-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266429",
    "title": "Nanoscale colocalization of NK cell activating and inhibitory receptors controls signal integration",
    "authors": "Tomaz, D.; Pereira, P. M.; Guerra, N.; Dyson, J.; Henriques, R.; Gould, K.",
    "author_corresponding": "Ricardo  Henriques",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266429.source.xml",
    "abstract": "NK cell responses depend on the balance of signals from inhibitory and activating receptors. However, how the integration of antagonistic signals occurs upon NK cell-target cell interaction is not fully understood. Here, we provide evidence that NK cell inhibition via the inhibitory receptor Ly49A is dependent on its relative colocalization at the nanometer scale with the activating receptor NKG2D upon immune synapse (IS) formation. NKG2D and Ly49A signal integration and colocalization was studied using NKG2D-GFP and Ly49A-RFP-expressing primary NK cells, forming ISs with NIH3T3 target cells, with or without expression of single chain trimer (SCT) H2-Dd and an extended form of SCT H2-Dd-CD4 MHC-I molecules. Nanoscale colocalization was assessed by Forster resonance energy transfer (FRET) between NKG2D-GFP and Ly49A-RFP and measured for each synapse. In the presence of their respective cognate ligands, NKG2D and Ly49A colocalize at a nanometer scale leading to NK cell inhibition. However, increasing the size of the Ly49A ligand reduced the nanoscale colocalization with NKG2D consequently impairing Ly49A-mediated inhibition. Thus, our data shows NK cell signal integration is critically dependent on the dimensions of NK cell ligand-receptor pairs by affecting their relative nanometer-scale colocalization at the IS. Together, our results suggest the balance of NK cell signals, and NK cell responses, are determined by the relative nanoscale colocalization of activating and inhibitory receptors in the immune synapse.",
    "published": "10.3389/fimmu.2022.868496",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266320",
    "title": "The cortical dynamics orchestrating skilled prehension",
    "authors": "Sauerbrei, B.; Guo, J.-Z.; Zheng, J.; Guo, W.; Kabra, M.; Verma, N.; Branson, K.; Hantman, A.",
    "author_corresponding": "Adam  Hantman",
    "author_corresponding_institution": "Janelia Research Campus, HHMI",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266320.source.xml",
    "abstract": "Skillful control of movement is central to our ability to sense and manipulate the world. A large body of work in nonhuman primates has demonstrated that motor cortex provides flexible, time-varying activity patterns that control the arm during reaching and grasping. Previous studies have suggested that these patterns are generated by strong local recurrent dynamics operating autonomously from inputs during movement execution. An alternative possibility is that motor cortex requires coordination with upstream brain regions throughout the entire movement in order to yield these patterns. Here, we developed an experimental preparation in the mouse to directly test these possibilities using optogenetics and electrophysiology during a skilled reach-to-grab-to-eat task. To validate this preparation, we first established that a specific, time-varying pattern of motor cortical activity was required to produce coordinated movement. Next, in order to disentangle the contribution of local recurrent motor cortical dynamics from external input, we optogenetically held the recurrent contribution constant, then observed how motor cortical activity recovered following the end of this perturbation. Both the neural responses and hand trajectory varied from trial to trial, and this variability reflected variability in external inputs. To directly probe the role of these inputs, we used optogenetics to perturb activity in the thalamus. Thalamic perturbation at the start of the trial prevented movement initiation, and perturbation at any stage of the movement prevented progression of the hand to the target; this demonstrates that input is required throughout the movement. By comparing motor cortical activity with and without thalamic perturbation, we were able to estimate the effects of external inputs on motor cortical population activity. Thus, unlike pattern-generating circuits that are local and autonomous, such as those in the spinal cord that generate left-right alternation during locomotion, the pattern generator for reaching and grasping is distributed across multiple, strongly-interacting brain regions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266478",
    "title": "The Constriction Ring of Amniotic Band Syndrome Reveals Idiosyncrasies of Wound Repair in Infancy",
    "authors": "Bhattacharyya, S. N.; Ilyashov, I. M.; Chu, A.",
    "author_corresponding": "Surjya N Bhattacharyya",
    "author_corresponding_institution": "New York University Langone Orthopedic Hospital",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266478.source.xml",
    "abstract": "We hypothesized that the constriction rings in Amniotic Band Syndrome (ABS) are the sequelae of localized mechanical injury. Typical scarring pattern was examined in skin tissue of ABS origin, containing an amniotic band constriction, for collagen and elastin distribution, and the ratio of collagen I to collagen III (CI:CIII). A skin sample from an extra finger was the control. In the ABS specimens, sub-epidermal structures were intact and present throughout, and collagen I exhibited a normal basket-weave pattern. At the site of constriction in both ABS samples, reticular dermis elastin fibers were fragmented and papillary dermis elastin fibers were absent. In the control tissue, the reticular dermis contained relatively thick, branching fibers of elastin, and papillary dermis elastin was present.\\n\\nThe elastin fragmentation at the constriction ring indicates localized elastin remodeling in response to injury. The absence of elastin in the papillary dermis of the constriction likely indicates a localized disruption in elastin formation. The formation and deposition of collagen and the presence of sub-epidermal structures favor a non-scarring phenotype, while the organization of elastin favors that of localized scarring.\\n\\nSummary StatementA rare, fetal model of healing after constrictive injury of skin, in which elastin fragmentation at the constriction injury indicates remodeling explained by the differential expression of elastin during gestation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266486",
    "title": "Reversion of the photoperiod dependence of flowering in rice with synthetic Hd1-microProteins",
    "authors": "Eguen, T.; Gomez Ariza, J.; Bhati, K.; Sun, B.; Fornara, F.; Wenkel, S.",
    "author_corresponding": "Stephan  Wenkel",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266486.source.xml",
    "abstract": "Rice (Oryza sativa) is a facultative short-day plant that flowers very late when grown in non-inductive long day conditions. Photoperiod-dependent flowering in rice is regulated by heading date (Hd1) which acts as both an activator and repressor of flowering in a day length-dependent manner. In order to regulate flowering of rice in long days (LD), overexpression of a synthetic Hd1miP, which is capable of interacting with Hd1, was employed. Transgenic Hd1miP rice plants flowered significantly earlier when grown in LD compared to SD, showing that synthetic microProteins can be used to revert short-day plants to long-day plants. Yield analysis revealed that although the OX-Hd1miP grains are comparable to WT in terms of the size of the grains produced, OX-Hd1miP plants like hd1 knockout plants, are compromised in the number of grains produced and the grain maturity rate, suggesting an additional unrecognized role of Hd1 in grain maturity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/263657",
    "title": "Single-Nucleotide-Resolution Computing and Memory in Living Cells",
    "authors": "Farzadfard, F.; Gharaei, N.; Higashikuni, Y.; Jung, G.; Cao, J.; Lu, T. K.",
    "author_corresponding": "Timothy K. Lu",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/263657.source.xml",
    "abstract": "Computing and memory in living cells are central to encoding next-generation therapies and studying in situ biology, but existing strategies have limited encoding capacity and are challenging to scale. To overcome this bottleneck, we developed a highly scalable, robust and compact platform for encoding logic and memory operations in living bacterial and human cells. This platform, named DOMINO for DNA-based Ordered Memory and Iteration Network Operator, converts DNA in living cells into an addressable, readable, and writable computation and storage medium via a single-nucleotide resolution read-write head that enables dynamic and highly efficient DNA manipulation. We demonstrate that the order and combination of DNA writing events can be programmed by biological cues and multiple molecular recorders can be coordinated to encode a wide range of order-independent, sequential, and temporal logic and memory operations. Furthermore, we show that these operators can be used to perform both digital and analog computation, and record signaling dynamics and cellular states in a long-term, autonomous, and minimally disruptive fashion. Finally, we show that the platform can be functionalized with gene regulatory modules and interfaced with cellular circuits to continuously monitor cellular phenotypes and engineer gene circuits with artificial learning capacities. We envision that highly scalable, compact, and modular DOMINO operators will lay the foundation for building robust and sophisticated synthetic gene circuits for numerous biotechnological and biomedical applications.\\n\\nOne Sentence SummaryA programmable read-write head with single-nucleotide-resolution for genomic DNA enables robust and scalable computing and memory operations in living cells.",
    "published": "10.1016/j.molcel.2019.07.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266460",
    "title": "Biochemical Characterization of RecBCD Enzyme from An Antarctic Pseudomonas Species and Identification of Its Cognate Chi (χ) Sequence",
    "authors": "Pavankumar, T. L.; Sinha, A. K.; Ray, M. K.",
    "author_corresponding": "Malay K Ray",
    "author_corresponding_institution": "CSIR-Centre for Cellular and Molecular Biology, Uppal Road, Hyderabad-500007, INDIA",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266460.source.xml",
    "abstract": "Pseudomonas syringae Lz4W RecBCD enzyme, RecBCDPs, is a trimeric protein complex comprised of RecC, RecB, and RecD subunits. RecBCD enzyme is essential for P. syringae growth at low temperature, and it protects cells from low temperature induced replication arrest. In this study, we show that the RecBCDPs enzyme displays distinct biochemical behaviors. Unlike E. coli RecBCD enzyme, the RecD subunit is indispensable for RecBCDPs function. The RecD motor activity is essential for the Chi-like fragments production in P. syringae, highlighting a distinct role for P. syringae RecD subunit in DNA repair and recombination process. Further, the ssDNA-dependent endonuclease activity is notably absent in RecBCDPs enzyme. Here, we demonstrate that the RecBCDPs enzyme recognizes a unique octameric DNA sequence, 5'-GCTGGCGC-3' (ChiPs) that attenuates nuclease activity of the enzyme when it enters dsDNA from the 3'-end. We propose that the reduced translocation activities manifested by motor-defective mutants cause cold sensitivity in P. syrinage; emphasizing the importance of DNA processing and recombination functions in rescuing low temperature induced replication fork arrest.\\n\\nAbbreviations",
    "published": "10.1371/journal.pone.0197476",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266445",
    "title": "GeneQC: A quality control tool for gene expression estimation based on RNA-sequencing reads mapping",
    "authors": "McDermaid, A.; Chen, X.; Zhang, Y.; Xie, J.; Wang, C.; Ma, Q.",
    "author_corresponding": "Qin  Ma",
    "author_corresponding_institution": "South Dakota State University",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266445.source.xml",
    "abstract": "MotivationOne of the main benefits of using modern RNA-sequencing (RNA-Seq) technology is the more accurate gene expression estimations compared with previous generations of expression data, such as the microarray. However, numerous issues can result in the possibility that an RNA-Seq read can be mapped to multiple locations on the reference genome with the same alignment scores, which occurs in plant, animal, and metagenome samples. Such a read is so-called a multiple-mapping read (MMR). The impact of these MMRs is reflected in gene expression estimation and all downstream analyses, including differential gene expression, functional enrichment, etc. Current analysis pipelines lack the tools to effectively test the reliability of gene expression estimations, thus are incapable of ensuring the validity of all downstream analyses.\\n\\nResultsOur investigation into 95 RNA-Seq datasets from seven species (totaling 1,951GB) indicates an average of roughly 22% of all reads are MMRs for plant and animal species. Here we present a tool called GeneQC (Gene expression Quality Control), which can accurately estimate the reliability of each genes expression level. The underlying algorithm is designed based on extracted genomic and transcriptomic features, which are then combined using elastic-net regularization and mixture model fitting to provide a clearer picture of mapping uncertainty for each gene. GeneQC allows researchers to determine reliable expression estimations and conduct further analysis on the gene expression that is of sufficient quality. This tool also enables researchers to investigate continued re-alignment methods to determine more accurate gene expression estimates for those with low reliability.\\n\\nAvailabilityGeneQC is freely available at http://bmbl.sdstate.edu/GeneQC/home.html.\\n\\nContactqin.ma@sdstate.edu\\n\\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266197",
    "title": "HISAT-genotype: Next Generation Genomic Analysis Platform on a Personal Computer",
    "authors": "Kim, D.; Paggi, J. M.; Salzberg, S.",
    "author_corresponding": "Daehwan  Kim",
    "author_corresponding_institution": "University of Texas Southwestern Medical Center",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266197.source.xml",
    "abstract": "Rapid advances in next-generation sequencing technologies have dramatically changed our ability to perform genome-scale analyses of human genomes. The human reference genome used for most genomic analyses represents only a small number of individuals, limiting its usefulness for genotyping. We designed a novel method, HISAT-genotype, for representing and searching an expanded model of the human reference genome, in which a comprehensive catalogue of known genomic variants and haplotypes is incorporated into the data structure used for searching and alignment. This strategy for representing a population of genomes, along with a very fast and memory-efficient search algorithm, enables more detailed and accurate variant analyses than previous methods. We demonstrate HISAT-genotypes accuracy for HLA typing, a critical task in human organ transplantation, and for the DNA fingerprinting tests widely used in forensics. In both applications, HISAT-genotype not only improves upon earlier computational methods, but matches or exceeds the accuracy of laboratory-based assays.\\n\\nOne Sentence SummaryHISAT-genotype is a software platform that has the ability to genotype all the genes in an individuals genome within a few hours on a desktop computer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266353",
    "title": "Rab-mediated trafficking in the secondary cells of Drosophila male accessory glands and its role in fecundity",
    "authors": "Prince, E.; Brankatschk, M.; Kroeger, B.; Wilson, C.; Gligorov, D.; Eaton, S.; Karch, F.; Maeda, R. K.",
    "author_corresponding": "Robert K Maeda",
    "author_corresponding_institution": "University of Geneva",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266353.source.xml",
    "abstract": "It is known that the male seminal fluid contains factors that affect female post-mating behavior and physiology. In Drosophila, most of these factors are secreted by the two epithelial cell types that make up the male accessory gland: the main and secondary cells. Although secondary cells represent only 4% of the cells of the accessory gland, their contribution to the male seminal fluid is essential for sustaining the female post-mating response. To better understand the function of the secondary cells, here we investigate their molecular organization, particularly with respect to the intracellular membrane transport machinery. We determined that large vacuole-like structures found in the secondary cells are trafficking hubs labeled by Rab6, 7, 11 and 19. Furthermore, these cell-specific organelles are essential for the long-term post-mating behavior of females and that their formation is directly dependent upon Rab6. Our discovery adds to our understanding of Rab proteins function in secretory cells. We have created an online, open-access imaging resource as a valuable tool for the intracellular membrane and protein traffic community.",
    "published": "10.1111/tra.12622",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266296",
    "title": "Genetic variants associated with Alzheimer's disease confer different cerebral cortex cell-type population structure",
    "authors": "Li, Z.; Del Aguila, J. L.; Dube, U.; Budde, J.; Martinez, R.; Black, K.; Xiao, Q.; Cairns, N. J.; Dominantly Inherited Alzheimer Network (DIAN),  ; Dougherty, J. D.; Lee, J.-M.; Morris, J. C.; Bateman, R. J.; Karch, C. M.; Cruchaga, C.; Harari, O.",
    "author_corresponding": "Oscar  Harari",
    "author_corresponding_institution": "Washington University Medical School",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266296.source.xml",
    "abstract": "Alzheimers disease (AD) is characterized by neuronal loss and astrocytosis in the cerebral cortex. However, the effects of brain cellular composition are often ignored in high-throughput molecular studies. We developed and optimized a cell-type specific expression reference panel and employed digital deconvolution methods to determine brain cellular distribution in three independent transcriptomic studies. We found that neuronal and astrocyte proportions differ between healthy and diseased brains and also among AD cases that carry specific genetic risk variants. Brain carriers of pathogenic mutations in APP, PSEN1 or PSEN2 presented lower neurons and higher astrocytes proportions compared to sporadic AD. Similarly, the APOE {varepsilon}4 allele also showed decreased neurons and increased astrocytes compared to AD non-carriers. On the contrary, carriers of variants in TREM2 risk showed a lower degree of neuronal loss than matched AD cases in multiple independent studies. These findings suggest that genetic risk factors associated with AD etiology have a specific imprinting in the cellular composition of AD brains. Our digital deconvolution reference panel provides an enhanced understanding of the fundamental molecular mechanisms underlying neurodegeneration, enabling the analysis of large bulk RNA-seq studies for cell composition, and suggests that correcting for the cellular structure when performing transcriptomic analysis will lead to novel insights of AD.",
    "published": "10.1186/s13073-018-0551-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266361",
    "title": "Yellow fever virus is susceptible to sofosbuvir both in vitro and in vivo",
    "authors": "de Freitas, C.; Higa, L.; Sacramento, C.; Ferreira, A.; Reis, P.; Delvecchio, R.; Monteiro, F.; Barbosa-Lima, G.; Vieira, Y.; Mattos, M.; Hoelz, L.; Leme, R.; Bastos, M.; Bozza, F.; Bozza, P.; Boechat, N.; Tanuri, A.; Souza, T.",
    "author_corresponding": "Thiago  Souza",
    "author_corresponding_institution": "Fiocruz",
    "date": "2018-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/15/266361.source.xml",
    "abstract": "Yellow fever virus (YFV) is a member of the Flaviviridae family, that causes major mortality. In Brazil, YFV activity increased in the last years. It has been registered that sylvatic, instead of urban, yellow fever (YF) leads our contemporary public health concern. Low vaccinal coverage leaves the human population near the jangle vulnerable to the outbreak, making it necessary to identify therapeutic options. Repurposing of clinically approved antiviral drugs represents an alternative for such identification. Other Flaviviruses, such Zika (ZIKV) and dengue (DENV) viruses, are susceptible to Sofosbuvir, a clinically approved drug against hepatitis C virus (HCV). Moreover, sofosbuvir has a safety record on critically ill hepatic patients, making it an attractive option. Our data show that YFV RNA polymerase uses conserved amino acid resides for nucleotide binding to dock sofosbuvir. This drug inhibited YFV replication in different lineages of human hepatoma cells, Huh-7 and HepG2, with EC50 value of 4.8 {micro}M. Sofosbuvir protected YFV-infected neonatal Swiss mice from mortality and weight loss. Our pre-clinical results indicate that sofosbuvir could represent an option against YFV.",
    "published": "10.1371/journal.pntd.0007072",
    "server": "biorxiv"
  }
]