[
  {
    "doi": "10.1101/150524",
    "title": "Addressing the looming identity crisis in single cell RNA-seq",
    "authors": "Crow, M.; Paul, A.; Ballouz, S.; Huang, Z. J.; Gillis, J.",
    "author_corresponding": "Jesse  Gillis",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2018-02-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/150524.source.xml",
    "abstract": "Single cell RNA-sequencing technology (scRNA-seq) provides a new avenue to discover and characterize cell types, but the experiment-specific technical biases and analytic variability inherent to current pipelines may undermine the replicability of these studies. Meta-analysis of rapidly accumulating data is further hampered by the use of ad hoc naming conventions. Here we demonstrate our replication framework, MetaNeighbor, that allows researchers to quantify the degree to which cell types replicate across datasets, and to rapidly identify clusters with high similarity for further testing. We first measure the replicability of neuronal identity by comparing more than 13 thousand individual scRNA-seq transcriptomes, then assess cross-dataset evidence for novel pyramidal neuron and cortical interneuron subtypes identified by scRNA-seq. We find that 24/45 cortical interneuron subtypes and 10/48 pyramidal neuron subtypes have evidence of replication in at least one other study. Identifying these putative replicates allows us to re-analyze the data for differential expression and provide lists of robust candidate marker genes. Across tasks we find that large sets of variably expressed genes can identify replicable cell types and subtypes with high accuracy, indicating many of the transcriptional changes characterizing cell identity are pervasive and easily detected.",
    "published": "10.1038/s41467-018-03282-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/165548",
    "title": "Spores and soil from six sides: interdisciplinarity and the environmental biology of anthrax (Bacillus anthracis)",
    "authors": "Carlson, C. J.; Getz, W.; Kausrud, K.; Cizauskas, C.; Blackburn, J.; Bustos Carrillo, F. A.; Colwell, R.; Easterday, W. R.; Ganz, H.; Kamath, P.; Okstad, O. A.; Turner, W.; Kolsto, A.-B.; Stenseth, N. C.",
    "author_corresponding": "Nils C. Stenseth",
    "author_corresponding_institution": "University of Oslo",
    "date": "2018-02-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/165548.source.xml",
    "abstract": "Environmentally Transmitted Diseases Are Comparatively Poorly Understood And Managed, And Their Ecology Is Particularly Understudied. Here We Identify Challenges Of Studying Environmental Transmission And Persistence With A Six-Sided Interdisciplinary Review Of The Biology Of Anthrax (Bacillus Anthracis). Anthrax Is A Zoonotic Disease Capable Of Maintaining Infectious Spore Banks In Soil For Decades (Or Even Potentially Centuries), And The Mechanisms Of Its Environmental Persistence Have Been The Topic Of Significant Research And Controversy. Where Anthrax Is Endemic, It Plays An Important Ecological Role, Shaping The Dynamics Of Entire Herbivore Communities. The Complex Eco-Epidemiology Of Anthrax, And The Mysterious Biology Of Bacillus Anthracis During Its Environmental Stage, Have Necessitated An Interdisciplinary Approach To Pathogen Research. Here, We Illustrate Different Disciplinary Perspectives Through Key Advances Made By Researchers Working In Etosha National Park, A Long-Term Ecological Research Site In Namibia That Has Exemplified The Complexities Of AnthraxS Enzootic Process Over Decades Of Surveillance. In Etosha, The Role Of Scavengers And Alternate Routes (Waterborne Transmission And Flies) Has Proved Unimportant, Relative To The Long-Term Persistence Of Anthrax Spores In Soil And Their Infection Of Herbivore Hosts. Carcass Deposition Facilitates Green-Ups Of Vegetation To Attract Herbivores, Potentially Facilitated By Anthrax Spores Role In The Rhizosphere. The Underlying Seasonal Pattern Of Vegetation, And Herbivores Immune And Behavioral Responses To Anthrax Risk, Interact To Produce Regular \\\"Anthrax Seasons\\\" That Appear To Be A Stable Feature Of The Etosha Ecosystem. Through The Lens Of Microbiologists, Geneticists, Immunologists, Ecologists, Epidemiologists, And Clinicians, We Discuss How Anthrax Dynamics Are Shaped At The Smallest Scale By Population Genetics And Interactions Within The Bacterial Communities Up To The Broadest Scales Of Ecosystem Structure. We Illustrate The Benefits And Challenges Of This Interdisciplinary Approach To Disease Ecology, And Suggest Ways Anthrax Might Offer Insights Into The Biology Of Other Important Pathogens. Bacillus Anthracis, And The More Recently Emerged Bacillus Cereus Biovar Anthracis, Share Key Features With Other Environmentally-Transmitted Pathogens, Including Several Zoonoses And Panzootics Of Special Interest For Global Health And Conservation Efforts. Understanding The Dynamics Of Anthrax, And Developing Interdisciplinary Research Programs That Explore Environmental Persistence, Is A Critical Step Forward For Understanding These Emerging Threats.",
    "published": "10.1111/brv.12420",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169268",
    "title": "Insects and incest: sib-mating tolerance in natural populations of a parasitoid wasp",
    "authors": "Collet, M.; Amat, I.; Sauzet, S.; Auguste, A.; Fauvergue, X.; Mouton, L.; Desouhant, E.",
    "author_corresponding": "Marie  Collet",
    "author_corresponding_institution": "Laboratoire de Biometrie et Biologie Evolutive",
    "date": "2018-02-25",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/169268.source.xml",
    "abstract": "O_LISib mating avoidance is a pervasive behaviour, which likely evolves in species that sare subject to inbreeding depression. Laboratory studies have provided elegant demonstrations, but small-scale bioassays often minimize the costs associated with mate finding and mate-choice and may for this reason produce spurious findings.\\nC_LIO_LIWe inferred the mating behaviour of the parasitoid wasp Venturia canescens from the genetic analyses of natural populations. We used V. canescens as a model organism because in this species, laboratory experiments have shown that sib mating yields a 25% decrease in fertile offspring, and congruently, sib mating is partially avoided.\\nC_LIO_LIOur study consisted in genotyping 86 wild-caught males, 155 wild-caught-females and their 226 daughters at eighteen microsatellite loci. With these data, we were able to reconstruct the genotype of females mate and estimate the relatedness of each mating pairs.\\nC_LIO_LIWe found that the effective rate of sib mating does not differ from the probability that sibs encounter one another at random, which suggest a sib mating tolerance in this species. However, complementary lab experiments confirmed that kin discrimination exist in this species, with related pairs having a lower mating latency.\\nC_LIO_LIThese results suggest that V. canescens tolerate sib mating in the field despite kin discrimination, and therefore call into question the common beliefs on inbreeding depression in species with single-locus complementary sex determination. This inbreeding tolerance also opens up the question of the maintenance of the kin discrimination in this species.\\nC_LI",
    "published": "10.1111/mec.15340",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/194753",
    "title": "History is written by the victors: the effect of the push of the past on the fossil record",
    "authors": "Budd, G. E.; Mann, R. P.",
    "author_corresponding": "Graham E. Budd",
    "author_corresponding_institution": "Uppsala University",
    "date": "2018-02-25",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/194753.source.xml",
    "abstract": "Phylogenies may be modelled using \\\"birth-death\\\" models for speciation and extinction, but even when a homogeneous rate of diversification is used, survivorship biases can generate remarkable rate heterogeneities through time. One such bias has been termed the \\\"push of the past\\\", by which the length of time a clade has survived is conditioned on the rate of diversification that happened to pertain at its origin. This creates the illusion of a secular rate slow-down through time that is, rather, a reversion to the mean. Here we model the controls on the push of the past, and the effect it has on clade origination times, and show that it largely depends on underlying extinction rates. An extra effect increasing early rates of lineage generation is also seen in large clades. These biases are important but relatively neglected influences on many aspects of diversification patterns, such as diversification spikes after mass extinctions and at the origins of clades; they also influence rates of fossilisation, changes in rates of phenotypic evolution and even molecular clocks. These inevitable features of surviving and/or large clades should thus not be generalised to the diversification process as a whole without additional study of small and extinct clades.",
    "published": "10.1111/evo.13593",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222836",
    "title": "Maize GO Annotation - Methods, Evaluation, and Review (maize-GAMER)",
    "authors": "Wimalanathan, K.; Friedberg, I.; Andorf, C. M.; Lawrence-Dill, C. J.",
    "author_corresponding": "Carolyn J. Lawrence-Dill",
    "author_corresponding_institution": "Iowa State University",
    "date": "2018-02-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/222836.source.xml",
    "abstract": "1We created a new high-coverage, robust, and reproducible functional annotation of maize protein coding genes based on Gene Ontology (GO) term assignments. Whereas the existing Phytozome and Gramene maize GO annotation sets only cover 41% and 56% of maize protein coding genes, respectively, this study provides annotations for 100% of the genes. We also compared the quality of our newly-derived annotations with the existing Gramene and Phytozome functional annotation sets by comparing all three to a manually annotated gold standard set of 1,619 genes where annotations were primarily inferred from direct assay or mutant phenotype. Evaluations based on the gold standard indicate that our new annotation set is measurably more accurate than those from Phytozome and Gramene. To derive this new high-coverage, high-confidence annotation set we used sequence-similarity and protein-domain-presence methods as well as mixed-method pipelines that developed for the Critical Assessment of Function Annotation (CAFA) challenge. Our project to improve maize annotations is called maize-GAMER (GO Annotation Method, Evaluation, and Review) and the newly-derived annotations are accessible via MaizeGDB (http://download.maizegdb.org/maize-GAMER) and CyVerse (B73 RefGen_v3 5b+ at doi: doi.org/10.7946/P2S62P and B73 RefGen_v4 Zm00001d.2 at doi: doi.org/10.7946/P2M925).",
    "published": "10.1002/pld3.52",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/224071",
    "title": "Impacts of predators, habitat, recruitment, and disease on soft-shell clams Mya arenaria and stout razor clams Tagelus plebeius in Chesapeake Bay",
    "authors": "Glaspie, C. N.; Seitz, R. D.; Ogburn, M. B.; Dungan, C. F.; Hines, A. H.",
    "author_corresponding": "Cassandra N Glaspie",
    "author_corresponding_institution": "Oregon State University",
    "date": "2018-02-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/224071.source.xml",
    "abstract": "Soft-shell clams, Mya arenaria, and razor clams, Tagelus plebeius, in Chesapeake Bay have declined since the 1970s, with severe declines since the 1990s. These declines are likely caused by multiple factors including warming, predation, habitat loss, recruitment limitation, disease, and harvesting. A bivalve survey in Chesapeake Bay examined influential factors on bivalve populations, focusing on predation (crabs, fish, and cownose rays), habitat (mud, sand, gravel, shell, or seagrass), environment (temperature, salinity, and dissolved oxygen), recruitment, and disease. M. arenaria and T. plebeius were found more often in habitats with complex physical structures (seagrass, shell) than any other habitat. Pulses in bivalve density associated with recruitment were attenuated through the summer and fall when predators are most active, indicating that predators likely influence temporal dynamics in these species. Presence of Mya arenaria, which is near the southern extent of its range in Chesapeake Bay, was negatively correlated with water temperature. Recruitment of M. arenaria in Rhode River, MD, declined between 1980 and 2016. Infection by the parasitic protist Perkinsus sp. was associated with stressful environmental conditions, bivalve size, and environmental preferences of Perkinsus sp, but was not associated with bivalve densities. It is likely that habitat loss, low recruitment, and predators are major factors keeping T. plebeius and M. arenaria at low densities in Chesapeake Bay. Persistence at low densities may be facilitated by habitat complexity (presence of physical structures), whereas further reductions in habitats such as seagrass and shell hash could result in local extinction of these important bivalve species.",
    "published": "10.3354/meps12706",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235945",
    "title": "Multivariate genotypic analyses that identify specific genotypes to characterize disease and control groups in ADNI",
    "authors": "Beaton, D.; Rieck, J.; Alhazmi, F.; the Alzheimer's Disease Neuroimaging Initiative,  ; Abdi, H.",
    "author_corresponding": "Derek  Beaton",
    "author_corresponding_institution": "Baycrest Health Sciences",
    "date": "2018-02-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/235945.source.xml",
    "abstract": "INTRODUCTIONGenetic contributions to Alzheimers Disease (AD) are likely polygenic and not necessarily explained by uniformly applied linear and additive effects. In order to better understand the genetics of AD, we require statistical techniques to address both polygenic and possible non-additive effects.\\n\\nMETHODSWe used partial least squares-correspondence analysis (PLS-CA)--a method designed to detect multivariate genotypic effects. We used ADNI-1 (N = 756) as a discovery sample with two forms of PLS-CA: diagnosis-based and ApoE-based. We used ADNI-2 (N= 791) as a validation sample with a diagnosis-based PLS-CA.\\n\\nRESULTSWith PLS-CA we identified some expected genotypic effects (e.g., APOE/TOMM40, and APP) and a number of new effects that include, for examples, risk-associated genotypes in RBFOX1 and GPC6 and control-associated genotypes in PTPN14 and CPNE5.\\n\\nDISCUSSIONThrough the use of PLS-CA, we were able to detect complex (multivariate, genotypic) genetic contributions to AD, which included many non-additive and non-linear risk and possibly protective effects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237586",
    "title": "Firefly genomes illuminate parallel origins of bioluminescence in beetles",
    "authors": "Fallon, T. R.; Lower, S. E.; Chang, C.-H.; Bessho-Uehara, M.; Martin, G. J.; Bewick, A. J.; Behringer, M.; Debat, H. J.; Wong, I.; Day, J. C.; Suvorov, A.; Silva, C. J.; Stanger-Hall, K. F.; Hall, D. W.; Schmitz, R. J.; Nelson, D. R.; Lewis, S.; Shigenobu, S.; Bybee, S. M.; Larracuente, A. M.; Oba, Y.; Weng, J.-K.",
    "author_corresponding": "Jing-Ke  Weng",
    "author_corresponding_institution": "Whitehead Institute for Biomedical Research",
    "date": "2018-02-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/237586.source.xml",
    "abstract": "Fireflies are among the best-studied of the bioluminescent organisms. Despite longterm interest in the biochemistry, neurobiology, and evolution of firefly flash signals and the widespread biotechnological applications of firefly luciferase, only a limited set of genes related to this complex trait have been described. To investigate the genetic basis of firefly bioluminescence, we generated a high-quality reference genome for the Big Dipper firefly Photinus pyralis, from which the first laboratory luciferase was cloned, using long-read (PacBio), short-read (Illumina), and Hi-C sequencing technologies. To facilitate comparative genomics, we also generated short-read genome assemblies for a Japanese firefly Aquatica lateralis and a bioluminescent click beetle, Ignelater luminosus. Analyses of these genomic datasets supports at least two independent gains of luminescence in beetles, and provides new insights into the evolution of beetle bioluminescence and chemical defenses that likely co-evolved over their 100 million years of evolution.",
    "published": "10.7554/elife.36495",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/269738",
    "title": "Controlling insulin resistance through modulation of interplay between mediators of cellular senescence: A mathematical study",
    "authors": "Arora, C.",
    "author_corresponding": "Chakit  Arora",
    "author_corresponding_institution": "Translational Health Science and Technology Institute",
    "date": "2018-02-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/269738.source.xml",
    "abstract": "Obesity, metabolic syndrome and premature ageing form a hugely researched and discussed area of interest these days. In the pathology of this cluster of conditions, adipose tissue is gaining attention as a major playground for interplay between metabolic stress, inflammation and accelerated ageing, and not merely being an energy storage tank. Drastic elevation in the levels of reactive oxygen species, due to lipid overload and excessive lipolysis, causes genotoxic damage such as shortening of telomeres (an indicator of accelerated cell ageing), increased mRNA and protein expression for p53, p21, TNF-, IL-6 (interleukin 6), impaired insulin mediated glucose uptake, and decreased TERT mRNA expression. The increase of p53 in adipocytes is deleterious, since elevated p53 results in pre-mature ageing of fat tissues which secrete pro-inflammatory cytokines thereby contributing to insulin resistance. But inhibition of p53 as a therapeutic target, as suggested by many previous studies, could result in developing high risks of cancer. The association between hyperlipidemic/hyperglycaemic stress, premature growth arrest and insulin resistance, thus, forms an interesting premise for searching targets and designing interventions for therapy of metabolic syndrome, type 2 diabetes mellitus etc. We developed a mathematical study involving a 5D ODE model, which revealed crucial parametric conditions governing p53 dynamics in the case of metabolic stress-induced cellular senescence, and shed light on potential strategies to reduce pro-inflammatory cytokine levels which exacerbate insulin resistance through premature cellular ageing.\\n\\nHighlightsO_LIp53 oscillations signify DNA repair, and persistent stress causes prolonged surge in p53 levels inducing cellular senescence.\\nC_LIO_LIp53-induced cellular senescence promotes inflammation and enhances progression of insulin resistance.\\nC_LIO_LIRegulation of Mdmx and Akt can be a strategy to rejuvenate ageing cells through management of IL-6 dynamics.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/269977",
    "title": "CTD-dependent and -independent mechanisms govern co-transcriptional capping of Pol II transcripts",
    "authors": "Noe Gonzalez, M.; Sato, S.; Tomomori-Sato, C.; Conaway, J. W.; Conaway, R. C.",
    "author_corresponding": "Ronald C. Conaway",
    "author_corresponding_institution": "Stowers Institute for Medical Research",
    "date": "2018-02-25",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/269977.source.xml",
    "abstract": "Co-transcriptional capping of RNA polymerase II (Pol II) transcripts by capping enzyme proceeds orders of magnitude more efficiently than capping of free RNA. Previous studies brought to light a role for the phosphorylated Pol II CTD in activation of co-transcriptional capping; however, CTD phosphorylation alone could not account for the observed magnitude of activation. Here, we exploit a defined Pol II transcription system that supports both CTD phosphorylation and robust activation of capping to dissect the mechanism of co-transcriptional capping. Taken together, our findings identify a novel CTD-independent, but Pol II-mediated, mechanism that functions in parallel with CTD-dependent processes to ensure optimal capping, and they support a \\\"tethering\\\" model for the mechanism of activation.",
    "published": "10.1038/s41467-018-05923-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271379",
    "title": "Animal learning in amultidimensional discrimination task as explained by dimension-specific allocation of attention",
    "authors": "Aluisi, F.; Rubinchik, A.; Morris, G.",
    "author_corresponding": "Genela  Morris",
    "author_corresponding_institution": "University of Haifa",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271379.source.xml",
    "abstract": "Reinforcement learning describes the process by which during a series of trial-and-error attempts, actions that culminate in reward are strengthened. When the actions are based on sensory stimuli, an association is formed between the stimulus, the action and the reward. Computational, behavioral and neurobiological accounts of this process successfully explain simple stimulus-response learning. However, if the cue is multi-dimensional, identifying which of its features are relevant for the reward is not trivial, and the underlying cognitive process is poorly understood. To study this we adapted an intra-dimensional/ extra-dimensional set-shifting paradigm to train rodents on a multidimensional sensory discrimination task. In our setup, stimuli of different modalities (spatial, olfactory and visual) are combined into complex cues and manipulated independently. In each set, only a single stimulus dimension is relevant for reward. To distinguish between learning and decision-making we suggest a weighted attention model (WAM). It combines a learning model where each feature-dimension is reinforced separately with a decision rule that chooses an alternative according to a weighted average of learnt values, in which weight is associated with each dimension. We estimated the parameters of the WAM (decision weights, learning rate and noise) and demonstrated that is outperforms an alternative model in which a value learnt is assigned to each combination of features, or every state. Estimated decision weights of WAM reveal an experience-based bias in learning. The intra-dimensional set shift separated the decision weights. While in the first phase of the experiment the weights were roughly the same, in the second phase the weight on the dimension that was key to finding the reward became higher than others. After the extra-dimensional shift this dimension became irrelevant, however its decision weight remained high for the early learning stage in this last phase, providing an explanation for the poor performance of the animals. By the end of the phase when the rats performance improved, the weights for the two dimensions converged. Thus, estimated weights can be viewed as a possible way to quantify the experience-based bias.",
    "published": "10.3389/fnins.2018.00356",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271163",
    "title": "Parallelized Inference for Single Cell Transcriptomic Clustering with Split Merge Sampling on DPMM Model",
    "authors": "Duan, T.; Pinto, J. P.; Xie, X.",
    "author_corresponding": "Xiaohui  Xie",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271163.source.xml",
    "abstract": "Motivation: With the development of droplet based systems, massive single cell transcriptome data has become available, which enables analysis of cellular and molecular processes at single cell resolution and is instrumental to understanding many biological processes. While state-of-the-art clustering methods have been applied to the data, they face challenges in the following aspects: (1) the clustering quality still needs to be improved; (2) most models need prior knowledge on number of clusters, which is not always available; (3) there is a demand for faster computational speed.\\n\\nResults: We propose to tackle these challenges with Parallelized Split Merge Sampling on Dirichlet Process Mixture Model (the Para-DPMM model). Unlike classic DPMM methods that perform sampling on each single data point, the split merge mechanism samples on the cluster level, which significantly improves convergence and optimality of the result. The model is highly parallelized and can utilize the computing power of high performance computing (HPC) clusters, enabling massive inference on huge datasets. Experiment results show the model achieves about 7% improvement in clustering accuracy for small datasets and more than 20% improvement for large challenging datasets compared with current widely used models. In the mean time, the models computing speed is significantly faster.\\n\\nAvailability: Source code is publicly available on https://github.com/tiehangd/Para_DPMM/tree/master/Para_DPMM_package",
    "published": "10.1093/bioinformatics/bty702",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271031",
    "title": "Directed Conservative Causal Core Gene Networks",
    "authors": "Altay, G.",
    "author_corresponding": "Gokmen  Altay",
    "author_corresponding_institution": "La Jolla Institute for Allergy and Immunology",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271031.source.xml",
    "abstract": "MotivationInferring large scale directional networks with higher accuracy has important applications such as gene regulatory network or finance.\\n\\nResultsWe modified a well-established conservative causal core network inference algorithm, C3NET, to be able to infer very large scale networks with direction information. This advanced version is called Ac3net. We demonstrate that Ac3net outperforms C3NET and many other popular algorithms when considering the directional interaction information of gene/protein networks. We provide and R package and present performance results that are reproducible via the Supplementary file.\\n\\nAvailabilityAc3net is available on CRAN and at github.com/altayg/Ac3net\\n\\nContactaltay@lji.org\\n\\nSupplementary informationSupplementary file is available online.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271031",
    "title": "Directed Conservative Causal Core Gene Networks",
    "authors": "Altay, G.",
    "author_corresponding": "Gokmen  Altay",
    "author_corresponding_institution": "La Jolla Institute for Allergy and Immunology",
    "date": "2018-02-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271031.source.xml",
    "abstract": "MotivationInferring large scale directional networks with higher accuracy has important applications such as gene regulatory network or finance.\\n\\nResultsWe modified a well-established conservative causal core network inference algorithm, C3NET, to be able to infer very large scale networks with direction information. This advanced version is called Ac3net. We demonstrate that Ac3net outperforms C3NET and many other popular algorithms when considering the directional interaction information of gene/protein networks. We provide and R package and present performance results that are reproducible via the Supplementary file.\\n\\nAvailabilityAc3net is available on CRAN and at github.com/altayg/Ac3net\\n\\nContactaltay@lji.org\\n\\nSupplementary informationSupplementary file is available online.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271361",
    "title": "Comparative metabolomics of forest communities: Species differences in foliar chemistry are greater in the tropics.",
    "authors": "Sedio, B. E.; Parker, J. D.; McMahon, S. M.; Wright, S. J.",
    "author_corresponding": "Brian E Sedio",
    "author_corresponding_institution": "Smithsonian Tropical Research Institute",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271361.source.xml",
    "abstract": "Interspecific variation in the secondary metabolites of plants constrains host specificity of insect herbivores and microbial pathogens. The intensity and specificity of these plant-pest interactions is widely believed to increase towards the Equator, leading to the prediction that secondary metabolites should differ more among co-occurring plant species in tropical communities than in temperate communities. To evaluate this prediction, we quantified metabolomic similarity for 203 tree species that represent >89% of all individuals in large forest plots in Maryland and Panama. We constructed molecular networks based on mass spectrometry of all 203 species, quantified metabolomic similarity for all pairwise combinations of species, and evaluated how pairwise metabolomic similarity varies phylogenetically. Leaf metabolomes exhibited clear phylogenetic signal for the temperate plot, with high similarity among congeneric species. In contrast, leaf metabolomes lacked phylogenetic signal for the tropical plot, with low similarity among congeners. Our results suggest that species differences in secondary chemistry comprise important axes of niche differentiation among tropical trees, especially within species-rich genera, and that the contribution of species differences in secondary chemistry to niche differences increases towards the equator in forest tree communities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/270611",
    "title": "A linear mixed model approach to study multivariate gene-environment interactions",
    "authors": "Moore, R.; Casale, F. P.; Bonder, M. J.; Horta, D.; BIOS Consortium,  ; Franke, L.; Barroso, I.; Stegle, O.",
    "author_corresponding": "Oliver  Stegle",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/270611.source.xml",
    "abstract": "Different environmental factors, including diet, physical activity, or external conditions can contribute to genotype-environment interactions (GxE). Although high-dimensional environmental data are increasingly available, and multiple environments have been implicated with GxE at the same loci, multi-environment tests for GxE are not established. Such joint analyses can increase power to detect GxE and improve the interpretation of these effects. Here, we propose the structured linear mixed model (StructLMM), a computationally efficient method to test for and characterize loci that interact with multiple environments. After validating our model using simulations, we apply StructLMM to body mass index in UK Biobank, where our method detects previously known and novel GxE signals. Finally, in an application to a large blood eQTL dataset, we demonstrate that StructLMM can be used to study interactions with hundreds of environmental variables.",
    "published": "10.1038/s41588-018-0271-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271171",
    "title": "Membrane proteins with high N-glycosylation, high expression, and multiple interaction partners were preferred by mammalian viruses as receptors",
    "authors": "Zhang, Z.; Zhu, Z.; Chen, W.; Cai, Z.; Xu, B.; Tan, Z.; Wu, A.; Ge, X.; Guo, X.; Tan, Z.; Xia, Z.; Zhu, H.; Jiang, T.; Peng, Y.",
    "author_corresponding": "Yousong  Peng",
    "author_corresponding_institution": "Hunan University",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271171.source.xml",
    "abstract": "Receptor mediated entry is the first step for viral infection. However, the relationship between viruses and receptors is still obscure. Here, by manually curating a high-quality database of 268 pairs of mammalian virus-host receptor interaction, which included 128 unique viral species or sub-species and 119 virus receptors, we found the viral receptors were structurally and functionally diverse, yet they had several common features when compared to other cell membrane proteins: more protein domains, higher level of N-glycosylation, higher ratio of self-interaction and more interaction partners, and higher expression in most tissues of the host. Additionally, the receptors used by the same virus tended to co-evolve. Further correlation analysis between viral receptors and the tissue and host specificity of the virus shows that the virus receptor similarity was a significant predictor for mammalian virus cross-species. This work could deepen our understanding towards the viral receptor selection and help evaluate the risk of viral zoonotic diseases.",
    "published": "10.1093/bioinformatics/bty694",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/270272",
    "title": "Serial Dependence in Position Perception Occurs at the Time of Perception",
    "authors": "Manassi, M.; Liberman, A.; Kosovicheva, A.; Zhang, K.; Whitney, D.",
    "author_corresponding": "Mauro  Manassi",
    "author_corresponding_institution": "Department of Psychology University of California, Berkeley, CA, USA",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/270272.source.xml",
    "abstract": "Observers perceive objects in the world as stable over space and time, even though the visual experience of those objects is often discontinuous and distorted due to masking, occlusion, camouflage, noise, etc. How are we able to easily and quickly achieve stable perception in spite of this constantly changing visual input? It was previously shown that observers experience serial dependence in the perception of features and objects, an effect that extends up to 15 seconds back in time. Here, we asked whether the visual system utilizes an objects prior physical location to inform future position assignments in order to maximize location stability of an object over time. To test this, we presented subjects with small targets at random angular locations relative to central fixation in the peripheral visual field. Subjects reported the perceived location of the target on each trial by adjusting a cursors position to match its location. Subjects made consistent errors when reporting the perceived position of the target on the current trial, mislocalizing it toward the position of the target in the preceding two trials (Experiment 1). This pull in position perception occurred even when a response was not required on the previous trial (Experiment 2). In addition, we show that serial dependence in perceived position occurs immediately after stimulus presentation, and is a fast stabilization mechanism that does not require a delay (Experiment 3). This indicates that serial dependence occurs for position representations and facilitates the stable perception of objects in space. Taken together with previous work, our results show that serial dependence occurs at many stages of visual processing, from initial position assignment to object categorization.",
    "published": "10.3758/s13423-018-1454-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271155",
    "title": "Relationship between Acropora millepora juvenile fluorescence and composition of newly established Symbiodinium assemblage",
    "authors": "Quigley, K.; Strader, M.; Matz, M.",
    "author_corresponding": "Kate  Quigley",
    "author_corresponding_institution": "James Cook University",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271155.source.xml",
    "abstract": "Coral-dinoflagellate symbiosis is the key biological interaction enabling existence of modern-type coral reefs, but the mechanisms regulating initial host-symbiont attraction, recognition and symbiont proliferation thus far remain largely unclear. A common reef-building coral, Acropora millepora, displays conspicuous fluorescent polymorphism during all phases of its life cycle, due to the differential expression of fluorescent proteins (FPs) of the green fluorescent protein family. In this study, we examine whether fluorescent variation in young coral juveniles exposed to natural sediments is associated with the uptake of disparate Symbiodinium assemblages determined using ITS-2 deep sequencing. We found that Symbiodinium assemblages varied significantly when redness values varied, specifically in regards to abundances of clades A and C. Whether fluorescence was quantified as a categorical or continuous trait, clade A was found at higher abundances in redder juveniles. These preliminary results suggest juvenile fluorescence may be associated with Symbiodinium uptake, potentially acting as either as an attractant to ecologically specific types or as a mechanism to modulate the internal light environment to control Symbiodinium physiology within the host.",
    "published": "10.7717/peerj.5022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271114",
    "title": "Seasonal influenza circulation patterns and projections for Feb 2018 to Feb 2019",
    "authors": "Bedford, T.; Neher, R.",
    "author_corresponding": "Trevor  Bedford",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271114.source.xml",
    "abstract": "This report details current seasonal influenza circulation patterns as of Feb 2018 and makes projections up to Feb 2019 to coincide with selection of the 2018-2019 Northern Hemisphere vaccine strain. This is not meant as a comprehensive report, but is instead intended as particular observations that weve made that may be of relevance. Please also note that observed patterns reflect the GISAID database and may not be entirely representative of underlying dynamics. All analyses are based on the nextflu pipeline [1] with continual updates posted to nextflu.org.\\n\\nA/H3N2: H3N2 diversity has largely been replaced by subclades A1b, A2 and A3 within 3c2.A. Subclades A1b and A2 predominate in the population and each shows increases in frequency, mutations at epitope sites and evidence for minor changes to antigenic phenotype. Clade A1b may be marginally fitter than clade A2, but we expect both clades to persist into the future without a clear immediate winner.\\n\\nA/H1N1pdm: A clade comprising mutations S74R, S164T and I295V has recently swept to fixation. The rapidity of this sweep suggests a selective origin. However, there is no evidence of antigenic change.\\n\\nB/Vic: Very little B/Vic activity has been observed in recent months. A clade with a two codon deletion at sites HA1:162/163 has gradually risen in frequency. HI measurements suggest an 8 to 16-fold titer drop relative to the vaccine strain, but this antigenic change has not yet resulted in a rapid rise of this variant.\\n\\nB/Yam: Europe experienced a strong and early B/Yam season in absence of amino acid variation in HA or antigenic diversity. However, several mutations in NA have rapidly swept or risen to intermediate frequencies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271338",
    "title": "Systematic differences between visually-relevant global and local image statistics of brain MRI and natural scenes",
    "authors": "Xu, S.; Raj, A.; Victor, J. D.; Alzheimer's Disease Neuroimaging Initiative,  ",
    "author_corresponding": "Jonathan D Victor",
    "author_corresponding_institution": "Weill Cornell Medical College",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271338.source.xml",
    "abstract": "An important heuristic in developing image processing technologies is to mimic the computational strategies used by humans. Relevant to this, recent studies have shown that the human brains processing strategy is closely matched to the characteristics of natural scenes, both in terms of global and local image statistics. However, structural MRI images and natural scenes have fundamental differences: the former are two-dimensional sections through a volume, the latter are projections. MRI image formation is also radically different from natural image formation, involving acquisition in Fourier space, followed by several filtering and processing steps that all have the potential to alter image statistics. As a consequence, aspects of the human visual system that are finely-tuned to processing natural scenes may not be equally well-suited for MRI images, and identification of the differences between MRI images and natural scenes may lead to improved machine analysis of MRI.\\n\\nWith these considerations in mind, we analyzed spectra and local image statistics of MRI images in several databases including T1 and FLAIR sequence types and of simulated MRI images,[1]-[6] and compared this analysis to a parallel analysis of natural images[7] and visual sensitivity[7][8]. We found substantial differences between the statistical features of MRI images and natural images. Power spectra of MRI images had a steeper slope than that of natural images, indicating a lack of scale invariance. Independent of this, local image statistics of MRI and natural images differed: compared to natural images, MRI images had smaller variations in their local two-point statistics and larger variations in their local three-point statistics - to which the human visual system is relatively insensitive. Our findings were consistent across MRI databases and simulated MRI images, suggesting that they result from brain geometry at the scale of MRI resolution, rather than characteristics of specific imaging and reconstruction methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271197",
    "title": "Top-down inputs drive neuronal network rewiring and context-enhanced sensory processing in olfaction",
    "authors": "Adams, W.; Graham, J. N.; Han, X.; Riecke, H.",
    "author_corresponding": "Hermann  Riecke",
    "author_corresponding_institution": "Northwestern University",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271197.source.xml",
    "abstract": "Much of the computational power of the mammalian brain arises from its extensive top-down projections. To enable neuron-specific information processing these projections have to be precisely targeted. How such a specific connectivity emerges and what functions it supports is still poorly understood. We addressed these questions in silico in the context of the profound structural plasticity of the olfactory system. At the core of this plasticity are the granule cells of the olfactory bulb, which integrate bottom-up sensory inputs and top-down inputs delivered by vast top-down projections from cortical and other brain areas. We developed a biophysically supported computational model for the rewiring of the top-down projections and the intra-bulbar network via adult neurogenesis. The model captures various previous physiological and behavioral observations and makes specific predictions for the cortico-bulbar network connectivity that is learned by odor exposure and environmental contexts. Specifically, it predicts that after learning the granule-cell receptive fields with respect to sensory and with respect to cortical inputs are highly correlated. This enables cortical cells that respond to a learned odor to enact disynaptic inhibitory control specifically of bulbar principal cells that respond to that odor. Functionally, the model predicts context-enhanced stimulus discrimination in cluttered environments ( olfactory cocktail parties) and the ability of the system to adapt to its tasks by rapidly switching between different odor-processing modes. These predictions are experimentally testable. At the same time they provide guidance for future experiments aimed at unraveling the cortico-bulbar connectivity.\\n\\nAuthor summaryIn mammalian sensory processing, extensive top-down feedback from higher brain areas reshapes the feedforward, bottom-up information processing. The structure of the top-down connectivity, the mechanisms leading to its specificity, and the functions it supports are still poorly understood. Using computational modeling, we investigated these issues in the olfactory system. There, the granule cells of the olfactory bulb, which is the first brain area to receive sensory input from the nose, are the key players of extensive structural changes to the network through the addition and also the removal of granule cells as well as through the formation and removal of their connections. This structural plasticity allows the system to learn and to adapt its sensory processing to its odor environment. Crucially, the granule cells combine bottom-up sensory input from the nose with top-down input from higher brain areas, including cortex. Our biophysically supported computational model predicts that, after learning, the granule cells enable cortical neurons that respond to a learned odor to gain inhibitory control of principal neurons of the olfactory bulb, specifically of those that respond to the learned odor. Functionally, this allows top-down input to enhance odor discrimination in cluttered environments and to quickly switch between odor tasks.",
    "published": "10.1371/journal.pcbi.1006611",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271346",
    "title": "Generating perfusion maps from structural optical coherence tomography with artificial intelligence",
    "authors": "Lee, C. S.; Tyring, A. J.; Wu, Y.; Xiao, S.; Rokem, A. S.; Deruyter, N. P.; Zhang, Q.; Tufail, A.; Wang, R. K.; Lee, A.",
    "author_corresponding": "Aaron  Lee",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271346.source.xml",
    "abstract": "Despite advances in artificial intelligence (AI), its application in medical imaging has been burdened and limited by expert-generated labels. We used images from optical coherence tomography angiography (OCTA), a relatively new imaging modality that measures retinal blood flow, to train an AI algorithm to generate flow maps from standard optical coherence tomography (OCT) images, exceeding the ability and bypassing the need for expert labeling. Deep learning was able to infer flow from single structural OCT images with similar fidelity to OCTA and significantly better than expert clinicians (P < 0.00001). Our model allows generating flow maps from large volumes of previously collected OCT data in existing clinical trials and clinical practice. This finding demonstrates a novel application of AI to medical imaging, whereby subtle regularities between different modalities are used to image the same body part and AI is used to generate detailed inferences of tissue function from structure imaging.",
    "published": "10.1038/s41598-019-42042-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271072",
    "title": "Interhemispheric Integration for Complex Behaviors, Absent the Corpus Callosum in Normal Ontogeny",
    "authors": "Layden, E. A.; Schertz, K. E.; London, S. E.; Berman, M. G.",
    "author_corresponding": "Elliot A Layden",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271072.source.xml",
    "abstract": "Functional homotopy, or synchronous spontaneous activity between symmetric, contralateral brain regions, is a fundamental characteristic of the mammalian brains functional architecture(1-6). In mammals, functional homotopy may be predominantly mediated by the corpus callosum (CC), a white matter structure thought to balance the interhemispheric coordination and hemispheric specialization critical for many complex brain functions, including lateralized human language abilities(7, 8). The CC first emerged with the Eutherian (placental) mammals ~160 MYA and is not found in other vertebrates(9, 10). Despite this, other vertebrates also exhibit complex brain functions requiring bilateral integration and lateralization(11). For example, much as humans acquire speech, the zebra finch (Taeniopygia guttata) songbird learns to sing from tutors and must balance hemispheric specialization(12) with interhemispheric coordination to successfully learn and produce song(13). We therefore tested whether the zebra finch brain also exhibits functional homotopy despite lacking the CC. Implementing custom resting-state fMRI (rs-fMRI) functional connectivity (FC) analyses, we demonstrate widespread functional homotopy between pairs of contralateral brain regions required for learned song but which lack direct anatomical projections (i.e., structural connectivity; SC). We believe this is the first demonstration of functional homotopy in a non-Eutherian vertebrate; however, it is unlikely to be the only instance of it. The remarkable congruence between functional homotopy in the zebra finch and Eutherian brains indicates that alternative mechanisms must exist for balanced interhemispheric coordination in the absence of a CC. This insight may have broad implications for understanding complex, bilateral neural processing across phylogeny and how information is integrated between hemispheres.\\n\\nSignificance StatementThe mammalian brain exhibits strongly synchronized hemodynamic activity (i.e., functional connectivity) between symmetric, contralateral (i.e., homotopic) brain regions. This pattern is thought to be largely mediated by the corpus callosum (CC), a large white matter tract unique to mammals, which balances interhemispheric coordination and lateralization. Many complex brain functions, including human language, are thought to critically rely upon this balance. Despite lacking the CC, the zebra finch exhibits a song learning process with striking parallels to human speech acquisition, including lateralization and interhemispheric coordination. Using resting-state fMRI, we show that the zebra finch brain exhibits widespread homotopic functional connectivity within a network critical for learned song, suggesting that this symmetrical activity pattern may phylogenetically precede the evolution of the CC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271353",
    "title": "MCRiceRepGP: a framework for identification of sexual reproduction associated coding and lincRNA genes in rice.",
    "authors": "Golicz, A. A.; Bhalla, P. L.; Singh, M. B.",
    "author_corresponding": "Agnieszka A Golicz",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271353.source.xml",
    "abstract": "Sexual reproduction in plants underpins global food production and evolution. It is a complex process, requiring intricate signalling pathways integrating a multitude of internal and external cues. However, key players and especially non-coding genes controlling plant sexual reproduction remain elusive. We report the development of MCRiceRepGP a novel machine learning framework, which integrates genomic, transcriptomic, homology and available phenotypic evidence and employs multi-criteria decision analysis and machine learning to predict coding and non-coding genes involved in rice sexual reproduction.\\n\\nThe rice genome was re-annotated using deep sequencing transcriptomic data from reproduction-associated tissues/cell types identifying novel putative protein coding genes, transcript isoforms and long intergenic non-coding RNAs (lincRNAs). MCRiceRepGP was used for genome-wide discovery of sexual reproduction associated genes in rice; 2,275 protein-coding and 748 lincRNA genes were predicted to be involved in sexual reproduction. The annotation performed and the genes identified, especially the ones for which mutant lines with phenotypes are available provide a valuable resource. The analysis of genes identified gives insights into the genetic architecture of plant sexual reproduction. MCRiceRepGP can be used in combination with other genome-wide studies, like GWAS, giving more confidence that the genes identified are associated with the biological process of interest. As more data, especially about mutant plant phenotypes will become available, the power of MCRiceRepGP with grow providing researchers with a tool to identify candidate genes for future experiments. MCRiceRepGP is available as a web application (http://mcgplannotator.com/MCRiceRepGP/)\\n\\nSignificance statementRice is a staple food crop plant for over half of the worlds population and sexual reproduction resulting in grain formation is a key process underpinning global food security. Despite considerable research efforts, much remains to be learned about the molecular mechanisms involved in rice sexual reproduction. We have developed MCRiceRepGP, a novel framework which allows prediction of sexual reproduction associated genes using multi-omics data, multicriteria decision analysis and machine learning. The genes identified and the methodology developed will become a significant resource for the plant research community.",
    "published": "10.1111/tpj.14019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271726",
    "title": "Cross-Platform Mechanical Characterization of Lung Tissue",
    "authors": "Polio, S.; Kundu, A.; Dougan, C.; Birch, N.; Aurien-Blajeni, D. E.; Schiffman, J.; Crosby, A.; Peyton, S.",
    "author_corresponding": "Shelly R Peyton",
    "author_corresponding_institution": "University of Massachusetts, Amherst",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271726.source.xml",
    "abstract": "Published data on the mechanical strength and elasticity of lung tissue is widely variable, primarily due to differences in how testing was conducted across individual studies. This makes it extremely difficult to find a benchmark modulus of lung tissue when designing synthetic extracellular matrices (ECMs). To address this issue, we tested tissues from various areas of the lung using multiple characterization techniques, including micro-indentation, small amplitude oscillatory shear (SAOS), uniaxial tension, and cavitation rheology. We report the sample preparation required and data obtainable across these unique but complimentary methods to quantify the modulus of lung tissue. We highlight cavitation rheology as a new method, which can measure the modulus of intact tissue with precise spatial control, and reports a modulus on the length scale of typical tissue heterogeneities. Shear rheology, uniaxial, and indentation testing require heavy sample manipulation and destruction; however, cavitation rheology can be performed in situ across nearly all areas of the lung with minimal preparation. The Youngs modulus of bulk lung tissue using microindentation (1.9{+/-}0.5 kPa), SAOS (3.2{+/-}0.6 kPa), uniaxial testing (3.4{+/-}0.4 kPa), and cavitation rheology (6.1{+/-}1.6 kPa) were within the same order of magnitude, with higher values consistently reported from cavitation, likely due to our ability to keep the tissue intact. Although cavitation rheology does not capture the non-linear strains revealed by uniaxial testing and SAOS, it provides an opportunity to measure mechanical characteristics of lung tissue on a microscale level on intact tissues. Overall, our study demonstrates that each technique has independent benefits, and each technique revealed unique mechanical features of lung tissue that can contribute to a deeper understanding of lung tissue mechanics.",
    "published": "10.1371/journal.pone.0204765",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/187757",
    "title": "Cas-CLIP: a method for customizing pooled CRISPR libraries",
    "authors": "Kweon, J.; Kim, D.-e.; Jang, A.-H.; Kim, Y.",
    "author_corresponding": "Yongsub  Kim",
    "author_corresponding_institution": "Department of Biomedical Sciences, University of Ulsan College of Medicine, Asan Medical Center",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/187757.source.xml",
    "abstract": "ABSCTRACTAlthough pooled CRISPR libraries are widely used in high-throughput screening to study various biological processes, library construction for researchers own study is a time-consuming, labor-intensive, and expensive process. In this study, we develop a simple, scalable method, called Cas-CLIP, to customize conventional pooled CRISPR libraries using the CRISPR/Cas9 system. We show that conventional pooled CRISPR libraries can be modified by eliminating gRNAs that target positive genes, enabling the identification of unknown target genes in CRISPR screening. Cas-CLIP is a precise method for customizing conventional pooled CRISPR libraries and will broaden the scope of high-throughput screening technology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271569",
    "title": "Correlating enzyme annotations with a large set of microbial growth temperatures reveals metabolic adaptations to growth at diverse temperatures",
    "authors": "Engqvist, M. K.",
    "author_corresponding": "Martin KM Engqvist",
    "author_corresponding_institution": "Chalmers University of Technology",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271569.source.xml",
    "abstract": "Interpreting genomic data to identify temperature adaptations is challenging due to limited accessibility of growth temperature data. In this work I mine public culture collection websites to obtain growth temperature data for 21,498 organisms. Leveraging this unique dataset I identify 319 enzyme activities that either increase or decrease in abundance with temperature. This is a striking result showing that up to 9% of enzyme activities may represent metabolic changes important for adapting to growth at differing temperatures in microbes. Eight metabolic pathways were statistically enriched for these enzyme activities, further highlighting specific areas of metabolism that may be particularly important for such adaptations. Furthermore, I establish a correlation between 33 domains of unknown function (DUFs) with growth temperature in microbes, four of which (DUF438, DUF1524, DUF1957 and DUF3458_C) were significant in both archaea and bacteria. These DUFs may represent novel, as yet undiscovered, functions relating to temperature adaptation.",
    "published": "10.1186/s12866-018-1320-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271536",
    "title": "The role of AP-1 in self-sufficient proliferation and migration of cancer cells and its potential impact on an autocrine/paracrine loop.",
    "authors": "Abudu, A.; Ibrahim, S.; Johnson, E.; Aftab, N.; Fluck, M.",
    "author_corresponding": "Aierkin  Abudu",
    "author_corresponding_institution": "Michigan State University",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271536.source.xml",
    "abstract": "The activating protein-1 (AP-1) family members are highly expressed in invasive cancers, but the consequences of this are not completely understood. The aim of this study was to explore the significance of elevated levels of AP-1 family members under conditions that restrict growth. We observed that invasive MDA-MB-231 cells express high levels of Fra-1, c-Jun and, Jun-D during serum starvation and throughout the cell cycle compared to non-tumorigenic and non-invasive cell lines. We then analyzed Fra-1 levels in additional breast and other cancer cell lines. We found a correlation between the high levels of Fra-1 during serum starvation and the ability of the cells to proliferate and migrate under these conditions. Utilizing a dominant negative construct of AP-1, we demonstrated that proliferation and migration of MDA-MB-231 in the absence of serum requires AP-1 activity. Finally, we observed that MDA-MB-231 cells secrete factors(s) that induce Fra-1 expression and migration in non-tumorigenic and non-metastatic cells and that both the expression of and response to these factors require AP-1 activity. These results suggest the presence of an autocrine/paracrine loop that maintains high Fra-1 levels in aggressive cancer cells, enhancing their proliferative and metastatic ability and affecting neighbors to alter the tumor environment.",
    "published": "10.18632/oncotarget.26047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271551",
    "title": "Multiple Small RNAs Alter Membrane Lipid Composition via Post-Transcriptional Regulation of Cyclopropane Fatty Acid Synthase",
    "authors": "Bianco, C. M.; Vanderpool, C. K.",
    "author_corresponding": "Carin K. Vanderpool",
    "author_corresponding_institution": "University of Illinois, Urbana-Champaign",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271551.source.xml",
    "abstract": "Altering membrane protein and lipid composition is an important strategy for maintaining membrane integrity during environmental stress. Many bacterial small RNAs (sRNAs) control membrane protein production, but sRNA-mediated regulation of membrane fatty acid composition is less understood. The sRNA RydC was previously shown to stabilize cfa (cyclopropane fatty acid synthase) mRNA, resulting in higher levels of cyclopropane fatty acids in the cell membrane. Here, we report that three additional sRNAs, ArrS, CpxQ, and GadF also regulate cfa post-transcriptionally. RydC, ArrS, and GadF act through masking an RNase E cleavage site in the cfa mRNA 5 untranslated region (UTR), and all three sRNAs post-transcriptionally activate cfa. In contrast, CpxQ binds to a different site in the cfa mRNA 5 UTR and represses cfa. Alteration of membrane lipid composition is a key mechanism for bacteria to survive low pH environments, and we show that cfa translation increases in an sRNA-dependent manner when cells are subjected to mild acid stress. This work suggests an important role for sRNAs in the acid stress response through regulation of cfa mRNA.",
    "published": "10.1128/JB.00461-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271544",
    "title": "The exon junction complex regulates the release and phosphorylation of paused RNA polymerase II",
    "authors": "Akhtar, J.; Kreim, N.; Marini, F.; Kumar Mohana, G.; Brune, D.; Binder, H.; Roignant, J.-Y.",
    "author_corresponding": "Jean-Yves  Roignant",
    "author_corresponding_institution": "Laboratory of RNA Epigenetics, Institute of Molecular Biology (IMB), 55128 Mainz, Germany",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271544.source.xml",
    "abstract": "Promoter proximal pausing of RNA polymerase II (Pol II) is a widespread transcriptional regulatory step across metazoans. Here we find that the nuclear exon junction complex (pre-EJC) plays a critical and conserved role in this process. Depletion of pre-EJC subunits leads to a global decrease in Pol II pausing and to premature entry into elongation. This effect occurs, at least in part, via non-canonical recruitment of pre-EJC components at promoters. Failure to recruit the pre-EJC at promoters results in increased binding of the positive transcription elongation complex (P-TEFb) and in enhanced Pol II release. Notably, restoring pausing is sufficient to rescue exon skipping and the photoreceptor differentiation defect associated with depletion of pre-EJC components in vivo. We propose that the pre-EJC serves as an early transcriptional checkpoint to prevent premature entry into elongation, ensuring proper recruitment of RNA processing components that are necessary for exon definition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271445",
    "title": "A bHLH-PAS protein regulates light-dependent rhythmic processes in the marine diatom Phaeodactylum tricornutum",
    "authors": "Annunziata, R.; Ritter, A.; Fortunato, A. E.; Cheminant-Navarro, S.; Agier, N.; Huysman, M. J. J.; Winge, P.; Bones, A.; Bouget, F.-Y.; Cosentino Lagomarsino, M.; Bouly, J. P.; Falciatore, A.",
    "author_corresponding": "Angela  Falciatore",
    "author_corresponding_institution": "Sorbonne Université, CNRS, Institut de Biologie Paris-Seine, Paris, F-75005, Paris, France",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271445.source.xml",
    "abstract": "Periodic light-dark cycles govern the timing of basic biological processes in organisms inhabiting land as well as the sea, where life evolved. Although prominent marine phytoplanktonic organisms such as diatoms show robust diurnal rhythms in growth, cell cycle and gene expression, the molecular foundations controlling these processes are still obscure. By exploring the regulatory landscape of diatom diurnal rhythms, we unveil the function of a Phaeodactylum tricornutum bHLH-PAS protein, PtbHLH1a, in the regulation of light-dependent diurnal rhythms. Peak expression of PtbHLH1a mRNA occurs toward the end of the light period and it adjusts to photoperiod changes. Ectopic over-expression of PtbHLH1a results in lines showing a phase shift in diurnal cell fluorescence, compared to the wild-type cells, and with altered cell cycle progression and gene expression. Reduced oscillations in gene expression are also observed in overexpression lines compared to wild-type in continuous darkness, showing that the regulation of rhythmicity by PtbHLH1a is not directly dependent on light inputs and cell division. PtbHLH1a homologs are widespread in diatom genomes which may indicate a common function in many species. This study adds new elements to understand diatom biology and ecology and offers new perspectives to elucidate timekeeping mechanisms in marine organisms belonging to a major, but underinvestigated branch of the tree of life.\\n\\nSIGNIFICANCE STATEMENTMost organisms experience diurnal light-dark changes and show rhythms of basic biological processes such that they occur at optimal times of the day. The ocean harbours a huge diversity of organisms showing light-dependent rhythms, but their molecular foundations are still largely unknown. In this study, we discover a novel protein, PtbHLH1a that regulates cell division, gene expression and the diurnal timing of these events in the marine diatom Phaedoactylum tricornutum. The identification of PtbHLH1a-like genes in many diatom species suggests a conserved function in diurnal rhythm regulation in the most species-rich group of algae in the ocean. This study unveils critical features of diatom biology and advances the field of marine rhythms and their environmental regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271270",
    "title": "GTSF-1 is required for the formation of a functional RNA-dependent RNA Polymerase complex in C. elegans",
    "authors": "Almeida, M. V.; Dietz, S.; Redl, S.; Karaulanov, E.; Hildebrandt, A.; Renz, C.; Ulrich, H. D.; König, J.; Butter, F.; Ketting, R. F.",
    "author_corresponding": "René F. Ketting",
    "author_corresponding_institution": "Institute of Molecular Biology, Ackermannweg 4, 55128 Mainz, Germany",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271270.source.xml",
    "abstract": "In every domain of life, Argonaute proteins and their associated small RNAs regulate gene expression. Despite great conservation of Argonaute proteins throughout evolution, many proteins acting in small RNA pathways are not widely conserved. Gametocyte-specific factor 1 (Gtsf1) proteins, characterized by two tandem CHHC zinc fingers and an unstructured, acidic C-terminal tail, are conserved in animals and act in small RNA pathways. In fly and mouse, they are required for fertility and have been shown to interact with Piwi clade Argonautes. We identified T06A10.3 as the Caenorhabditis elegans Gtsf1 homolog and named it gtsf-1. Given its conserved nature and roles in Piwi-mediated gene silencing, we sought out to characterize GTSF-1 in the context of the small RNA pathways of C. elegans. Like its homologs, GTSF-1 is required for normal fertility. Surprisingly, we report that GTSF-1 is not required for Piwi-mediated gene silencing. Instead, gtsf-1 mutants show strong depletion of a class of endogenous small RNAs, known as 26G-RNAs, and fully phenocopy mutants lacking RRF-3, the RNA-dependent RNA Polymerase that synthesizes 26G-RNAs. We show, both in vivo and in vitro, that GTSF-1 specifically and robustly interacts with RRF-3 via its tandem CHHC zinc fingers. Furthermore, we demonstrate that GTSF-1 is required for the assembly of a larger RRF-3 and DCR-1-containing complex, also known as ERIC, thereby allowing for 26G-RNA generation. We propose that GTSF-1 homologs may similarly act to drive the assembly of larger complexes that subsequently act in small RNA production and/or in imposing small RNA-mediated silencing activities.",
    "published": "10.15252/embj.201899325",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/270280",
    "title": "Confidence as a diagnostic tool for perceptual aftereffects",
    "authors": "Gallagher, R.; Suddendorf, T.; Arnold, D.",
    "author_corresponding": "Regan  Gallagher",
    "author_corresponding_institution": "University of Queensland",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/270280.source.xml",
    "abstract": "Perceptual judgements are, by nature, a product of both sensation and the cognitive processes responsible for interpreting and reporting subjective experiences. Changed perceptual judgements may thus result from changes in how the world appears (perception), or subsequent interpretation (cognition). This ambiguity has led to persistent debates about how to interpret changes in decision-making, and if cognition can change how the world looks, or sounds, or feels. Here we introduce an approach that can help resolve these ambiguities. In three motion-direction experiments, we measured perceptual judgements and subjective confidence. Sensory encoding changes (i.e. the motion-direction aftereffect) impacted each measure equally, as the perceptual evidence informing both responses had changed. However, decision changes dissociated from reports of subjective uncertainty when non-perceptual effects changed decision-making. Our findings show that subjective confidence can provide important information about the cause of aftereffects, and can help inform us about the organisation of the mind.",
    "published": "10.1038/s41598-019-43170-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271692",
    "title": "On variational solutions for whole brain serial-section histology using the computational anatomy random orbit model",
    "authors": "Lee, B. C.; Tward, D. J.; Mitra, P. P.; Miller, M.",
    "author_corresponding": "Brian C Lee",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271692.source.xml",
    "abstract": "This paper presents a variational framework for dense diffeomorphic atlas-mapping onto high-throughput histology stacks at the 20 m meso-scale. The observed sections are modelled as Gaussian random fields conditioned on a sequence of unknown section by section rigid motions and unknown diffeomorphic transformation of a three-dimensional atlas. To regularize over the high-dimensionality of our parameter space (which is a product space of the rigid motion dimensions and the diffeomorphism dimensions), the histology stacks are modelled as arising from a first order Sobolev space smoothness prior. We show that the joint maximum a-posteriori, penalized-likelihood estimator of our high dimensional parameter space emerges as a joint optimization interleaving rigid motion estimation for histology restacking and large deformation diffeomorphic metric mapping to atlas coordinates. We show that joint optimization in this parameter space solves the classical curvature non-identifiability of the histology stacking problem. The algorithms are demonstrated on a collection of whole-brain histological image stacks from the Mouse Brain Architecture Project.\\n\\nAuthor SummaryNew developments in neural tracing techniques have motivated the widespread use of histology as a modality for exploring the circuitry of the brain. Automated mapping of pre-labeled atlases onto modern large datasets of histological imagery is a critical step for elucidating the brains neural circuitry and shape. This task is challenging as histological sections are imaged independently and the reconstruction of the unsectioned volume is nontrivial. Typically, neuroanatomists use reference volumes of the same subject (e.g. MRI) to guide reconstruction. However, obtaining reference imagery is often non-standard, as in high-throughput animal models like mouse histology. Others have proposed using anatomical atlases as guides, but have not accounted for the intrinsic nonlinear shape difference from atlas to subject. Our method addresses these limitations by jointly optimizing reconstruction informed by an atlas simultaneously with the nonlinear change of coordinates that encapsulates anatomical variation. This accounts for intrinsic shape differences and enables rigorous, direct comparisons of atlas and subject coordinates. Using simulations, we demonstrate that our method recovers the reconstruction parameters more accurately than atlas-free models and innately produces accurate segmentations from simultaneous atlas mapping. We also demonstrate our method on the Mouse Brain Architecture dataset, successfully mapping and reconstructing over 500 brains.",
    "published": "10.1371/journal.pcbi.1006610",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271585",
    "title": "Dbx1 pre-Bo&#x0308;tzinger complex interneurons comprise the core inspiratory oscillator for breathing in adult mice",
    "authors": "Vann, N. C.; Pham, F. D.; Dorst, K. E.; Del Negro, C. A.",
    "author_corresponding": "Christopher A  Del Negro",
    "author_corresponding_institution": "The College of William and Mary",
    "date": "2018-02-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/25/271585.source.xml",
    "abstract": "The brainstem pre-Botzinger complex (preBotC) generates inspiratory breathing rhythms, but which neurons comprise its rhythmogenic core? Dbx1-derived neurons may play the preeminent role in rhythm generation, an idea well founded at perinatal stages of development but not in adulthood. We expressed archaerhodopsin or channelrhodopsin in Dbx1 preBotC neurons in intact adult mice to interrogate their function. Prolonged photoinhibition slowed down or stopped breathing, whereas prolonged photostimulation sped up breathing. Brief inspiratory-phase photoinhibition evoked the next breath earlier than expected, whereas brief expiratory-phase photoinhibition delayed the subsequent breath. Conversely, brief inspiratory-phase photostimulation increased inspiratory duration and delayed the subsequent breath, whereas brief expiratory-phase photostimulation evoked the next breath earlier than expected. Because they govern the frequency and precise timing of breaths in awake adult mice with sensorimotor feedback intact, Dbx1 preBotC neurons constitute an essential core component of the inspiratory oscillator, knowledge directly relevant to human health and physiology.",
    "published": "10.1523/eneuro.0130-18.2018",
    "server": "biorxiv"
  }
]