[
  {
    "doi": "10.1101/691857",
    "title": "DNA end-resection in highly accessible chromatin produces a toxic break",
    "authors": "van den Berg, J.; Joosten, S. E. P.; Kim, Y.; Manjon, A. G.; Krenning, L.; Koob, L.; Feringa, F. M.; Klompmaker, R.; van den Broek, B.; Jalink, K.; Zwart, W.; Medema, R. H.",
    "author_corresponding": "Rene H. Medema",
    "author_corresponding_institution": "The Netherlands Cancer Institute",
    "date": "2021-08-30",
    "version": "2",
    "type": "withdrawn",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/691857.source.xml",
    "abstract": "The authors have withdrawn their manuscript whilst they perform additional experiments to test some of their conclusions further.\n\nDespite repetitive attempts to reproduce the data shown in figure 2I, we have failed to obtain convincing evidence that chemical inhibition of Mre11 can improve the fitness of cells exposed to the so-called \"halt\" breaks. Upon re-analysis of the raw data used to compose figure 2I, we noted inconsistencies in the inclusion of datapoints, for which a satisfactory motivation was not apparent.\n\nIn order to reproduce the experiments with the DNA-PK inhibitor, we ordered new batches of this compound, but noticed that the IC50 was significantly lower than that of the earlier batch (as determined in suppl. fig.1). While this might be due to a difference in batches, the IC50 of the newer batches was more comparable to the IC50 of this compound described for other cell lines. This sheds doubts on the quality of the batch used for the experiments shown in our manuscript, and we no longer wish to draw any conclusions based on these experiments.\n\nThe authors hope that future experiments can resolve if open chromatin does indeed produce a potentially more toxic DNA break. The authors do not wish this work to be cited as reference for the project. If you have any questions, please contact the corresponding author.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/776245",
    "title": "A unique mode of nucleic acid immunity performed by a single multifunctional enzyme",
    "authors": "Bari, S. M. N.; Chou-Zheng, L.; Howell, O.; Cater, K.; Dandu, V. S.; Thomas, A.; Aslan, B.; Hatoum-Aslan, A.",
    "author_corresponding": "Asma  Hatoum-Aslan",
    "author_corresponding_institution": "University of Alabama",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/776245.source.xml",
    "abstract": "The perpetual arms race between bacteria and their viruses (phages) has given rise to diverse immune systems, including restriction-modification and CRISPR-Cas, which sense and degrade phage-derived nucleic acids. These complex systems rely upon production and maintenance of multiple components to achieve anti-phage defense. However, the prevalence and effectiveness of much simpler, single-component systems that cleave DNA remain unknown. Here, we describe a novel mode of nucleic acid immunity performed by a single enzyme with nuclease and helicase activities, herein referred to as Nhi. This enzyme provides robust protection against diverse staphylococcal phages and prevents phage DNA accumulation in cells stripped of all other known defenses. Our observations support a model in which Nhi acts as both the sensor and effector to degrade phage-specific replication intermediates.\n\nImportantly, Nhi homologs are distributed in diverse bacteria and exhibit functional conservation, highlighting the versatility of such compact weapons as major players in anti-phage defense.",
    "published": "10.1016/j.chom.2022.03.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.957480",
    "title": "Plant SYP12 syntaxins mediate an evolutionarily conserved general immunity to filamentous pathogens",
    "authors": "Rubiato, H. M.; Liu, M.; O'Connell, R. J.; Nielsen, M. E.",
    "author_corresponding": "Mads Eggert Nielsen",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2020.02.21.957480.source.xml",
    "abstract": "Filamentous fungal and oomycete plant pathogens that invade by direct penetration through the leaf epidermal cell wall, cause devastating plant diseases. Towards non-adapted filamentous pathogens, plant pre-invasive immunity is highly effective and durable. Pre- and post-invasive immunity correlates with the formation of evolutionarily conserved and cell-autonomous cell wall structures, named papillae and encasements. Yet, it is still unresolved how papillae/encasements are formed and whether these defense structures prevent pathogen ingress. Here we show that in Arabidopsis, the two closely related members of the SYP12 clade of syntaxins (PEN1 and SYP122) are indispensable for the formation of papillae and encasements. Moreover, loss-of-function mutants were hampered in pre-invasive immunity towards a range of taxonomically distinct non-adapted filamentous pathogens, underlining the versatility and efficacy of this defense. Complementation studies using SYP12s from the early diverging land plant, Marchantia polymorpha, showed that the SYP12 clade immunity function has survived 470 My of independent evolution. These results suggest that ancestral land plants evolved the SYP12 clade to provide a broad and durable pre-invasive immunity to facilitate their life on land, and pave the way to a better understanding of how adapted pathogens overcome this ubiquitous plant defense strategy.",
    "published": "10.7554/eLife.73487",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.27.012211",
    "title": "The Hoja loca1 Mutant and AUX/IAA Function in Phytomer Development",
    "authors": "Richardson, A.; Sluis, A.; Hake, S.",
    "author_corresponding": "Sarah  Hake",
    "author_corresponding_institution": "Plant Gene Expression Center, USDA-ARS and UC Berkeley",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2020.03.27.012211.source.xml",
    "abstract": "Plant architecture is determined by the iterative building of phytomer units, each containing a portion of stem, an organ and an axillary meristem. Each phytomer can follow different developmental paths underpinning the complexity, and plasticity, of plant form. Auxin plays a central role in the coordination of phytomer development, regulating organ initiation and patterning across all axes. This diversity in auxin function results from changes in the activities and expression of auxin signaling components, including the AUX/IAA repressors. Higher land plants have multigene AUX/IAA families, which leads to functional redundancy. Dominant mutations, which prevent AUX/IAA degradation in response to auxin, have highlighted the importance of these proteins in fine-tuning organ development. Here we report a new dominant AUX/IAA mutant in maize, Hoja loca1 (Oja). Oja has a mutation in the degron motif of ZmIAA28 and specifically affects aerial organ initiation and leaf medio-lateral patterning, but phytomer initiation remains unchanged. Mutant phenotypes are variable and transcriptional profiling of individual meristems identified clusters of genes that may underpin the phenotypic differences. The unique phenotype of Oja provides evidence of species-specific sub-functionalization of the AUX/IAAs, and illustrates the crucial role of auxin signaling in the tight coordination of phytomer unit development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.04.283358",
    "title": "Unsupervised clustering analysis reveals global population structure of SARS-CoV-2",
    "authors": "Li, Y.; Liu, Q.; Zeng, Z.; Luo, Y.",
    "author_corresponding": "Yuan  Luo",
    "author_corresponding_institution": "Department of Preventive Medicine, Northwestern University, Feinberg School of Medicine",
    "date": "2021-08-30",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2020.09.04.283358.source.xml",
    "abstract": "Identifying the population structure of the newly emerged coronavirus SARS-CoV-2 has significant potential to inform public health management and diagnosis. As SARS-CoV-2 sequencing data accrued, grouping them into clusters is important for organizing the landscape of the population structure of the virus. Due to the limited prior information on the newly emerged coronavirus, we utilized four different clustering algorithms to group 16,873 SARS-CoV-2 strains, which automatically enables the identification of spatial structure for SARS-CoV-2. A total of six distinct genomic clusters were identified using mutation profiles as input features. Comparison of the clustering results reveals that the four algorithms produced highly consistent results, but the state-of-the-art unsupervised deep learning clustering algorithm performed best and produced the smallest intra-cluster pairwise genetic distances. The varied proportions of the six clusters within different continents revealed specific geographical distributions. In particular, our analysis found that Oceania was the only continent on which the strains were dispersively distributed into six clusters. In summary, this study provides a concrete framework for the use of clustering methods to study the global population structure of SARS-CoV-2. In addition, clustering methods can be used for future studies of variant population structures in specific regions of these fast-growing viruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.10.376822",
    "title": "Biparatopic sybody constructs neutralize SARS-CoV-2 variants of concern and mitigate emergence of drug resistance",
    "authors": "Walter, J. D.; Hutter, C. A. J.; Garaeva, A. A.; Scherer, M.; Zimmermann, I.; Wyss, M.; Rheinberger, J.; Ruedin, Y.; Earp, J. C.; Egloff, P.; Sorgenfrei, M.; Hürlimann, L.; Gonda, I.; Meier, G.; Remm, S.; Thavarasah, S.; van Geest, G.; Bruggman, R.; Zimmer, G.; Slotboom, D. J.; Paulino, C.; Plattet, P.; Seeger, M. A.",
    "author_corresponding": "Markus A. Seeger",
    "author_corresponding_institution": "Institute of Medical Microbiology, University of Zurich",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2020.11.10.376822.source.xml",
    "abstract": "The ongoing COVID-19 pandemic represents an unprecedented global health crisis. Here, we report the identification of a synthetic nanobody (sybody) pair (Sb#15 and Sb#68) that can bind simultaneously to the SARS-CoV-2 spike-RBD and efficiently neutralize pseudotyped and live-viruses by interfering with ACE2 interaction. Two spatially-discrete epitopes identified by cryo-EM translated into the rational design of bispecific and tri-bispecific fusions constructs, exhibiting up to 100- and 1000-fold increase in neutralization potency. Cryo-EM of the sybody-spike complex further revealed a novel up-out RBD conformation. While resistant viruses emerged rapidly in the presence of single binders, no escape variants were observed in presence of the bispecific sybody. The multivalent bispecific constructs further increased the neutralization potency against globally-circulating SARS- CoV-2 variants of concern. Our study illustrates the power of multivalency and biparatopic nanobody fusions for the development of clinically relevant therapeutic strategies that mitigate the emergence of new SARS-CoV-2 escape mutants.",
    "published": "10.15252/embr.202154199",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.08.415752",
    "title": "The Senescence-Associated-Secretory-Phenotype induced by centrosome amplification constitutes a pathway that activates Hypoxia-Inducible-Factor-1α.",
    "authors": "Wu, S. K.; Ariffin, J.; Picone, R.",
    "author_corresponding": "Selwin Kaixiang Wu",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2020.12.08.415752.source.xml",
    "abstract": "The Senescence-Associated-Secretory Phenotype (SASP) promote paracrine invasion however may also suppress tumour growth, thus generating complex phenotypic outcomes. Although centrosome amplification can induce proliferation arrest, the subsequent fate of cells with centrosome amplification remains elusive. Here, we report that centrosome amplification induces a variant SASP, constituting a pathway activating paracrine invasion. The centrosome amplification SASP is non-canonical as it lacks detectable DNA damage or prominent NF-{kappa}B activation. Instead, involving Rac activation and reactive oxygen species production. Consequently, inducing hypoxia-inducible factor 1 and associated genes, which includes pro-migratory factors such as ANGPTL4. Since senescent cells also have poor fitness, it is tempting to speculate that centrosome amplification induced SASP is one explanation for why extra centrosomes promote malignancy in some experimental models but are neutral or inhibitory in others.",
    "published": "10.1111/acel.13766",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.14.422705",
    "title": "Decoding neurobiological spike trains using recurrent neural networks; a case study with electrophysiological auditory cortex recordings",
    "authors": "Szabo, P.; Bartho, P.",
    "author_corresponding": "Péter  Szabó",
    "author_corresponding_institution": "Institute of Evolution, Centre for Ecological Research",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2020.12.14.422705.source.xml",
    "abstract": "Recent advancements in multielectrode methods and spike-sorting algorithms enable the in vivo recording of the activities of many neurons at a high temporal resolution. These datasets offer new opportunities in the investigation of the biological neural code, including the direct testing of specific coding hypotheses, but they also reveal the limitations of present decoder algorithms. Classical methods rely on a manual feature extraction step, resulting in a feature vector, like the firing rates of an ensemble of neurons. In this paper, we present a recurrent neural-network based decoder and evaluate its performance on experimental and artificial datasets. The experimental datasets were obtained by recording the auditory cortical responses of rats exposed to sound stimuli, while the artificial datasets represent preset encoding schemes. The task of the decoder was to classify the action potential timeseries according to the corresponding sound stimuli. It is illustrated that, depending on the coding scheme, the performance of the recurrent-network based decoder can exceed the performance of the classical methods. We also show how randomized copies of the training datasets can be used to reveal the role of candidate spike-train features. We conclude that artificial neural network decoders can be a useful alternative to classical population vector based techniques in studies of the biological neural code.",
    "published": "10.1007/s00521-021-06589-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.11.426275",
    "title": "Screening by deep sequencing reveals mediators of miRNA tailing in C. elegans",
    "authors": "Vieux, K.-F.; Prothro, K. P.; Kelley, L. H.; Maine, E. M.; Veksler-Lublinsky, I. I.; McJunkin, K.",
    "author_corresponding": "Katherine  McJunkin",
    "author_corresponding_institution": "National Institute of Diabetes and Digestive and Kidney Diseases",
    "date": "2021-08-30",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.01.11.426275.source.xml",
    "abstract": "microRNAs are frequently modified by addition of untemplated nucleotides to the 3 end, but the role of this tailing is often unclear. Here we characterize the prevalence and functional consequences of microRNA tailing in vivo, using C. elegans. MicroRNA tailing in C. elegans consists mostly of mono-uridylation of mature microRNA species, with rarer mono-adenylation which is likely added to microRNA precursors. Through a targeted RNAi screen, we discover that the TUT4/TUT7 gene family member CID-1/CDE-1/PUP-1 is required for uridylation, whereas the GLD2 gene family member F31C3.2 - here named GLD-2-related 2 (GLDR-2) - is required for adenylation. Thus, the TUT4/TUT7 and GLD2 gene families have broadly conserved roles in miRNA modification. We specifically examine the role of tailing in microRNA turnover. We determine half-lives of microRNAs after acute inactivation of microRNA biogenesis, revealing that half-lives are generally long (median=20.7h), as observed in other systems. Although we observe that the proportion of tailed species increases over time after biogenesis, disrupting tailing does not alter microRNA decay. Thus, tailing is not a global regulator of decay in C. elegans. Nonetheless, by identifying the responsible enzymes, this study lays the groundwork to explore whether tailing plays more specialized context- or miRNA-specific regulatory roles.",
    "published": "10.1093/nar/gkab840",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426393",
    "title": "Muscle Activation Profile During Perturbed Walking is Modulated According to Body State",
    "authors": "Rosenblum, U.; Melzer, I.; Zeilig, G.; Plotnik, M.",
    "author_corresponding": "Meir  Plotnik",
    "author_corresponding_institution": "Center of Advanced Technologies in Rehabilitation, Sheba Medical Center, Tel Hashomer, Israel. Department of Physiology and Pharmacology, Sackler Faculty of Med",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.01.13.426393.source.xml",
    "abstract": "During an unexpected loss of balance, avoiding a fall requires people to readjust their footing rapidly and effectively. We investigated the activation patterns of the ankle and knee muscles, and muscle fiber type recruitment resulting from unannounced, medio-lateral (i.e., right/left) horizontal-surface walking perturbations in twenty healthy adults (27.00{+/-}2.79 years, 10 females). Surface electromyography (sEMG) total spectral power for specific frequency bands (40-60Hz, 60-150Hz, 150-250Hz, 250-400Hz and 400-1000Hz), from tibialis anterior (TA) and vastus lateralis (VL) muscles were analyzed. Compared to non-perturbed walking, we found a significant increase in the total spectral power of lower-extremity muscles during the first 3 seconds after perturbation. When two feet were on the ground in time of perturbation we found a different muscle fiber type recruitment pattern between VL and TA muscles. This was not significant for perturbations implemented when one foot was on the ground. Our findings suggest that muscle operating frequency is modulated in real time to fit body state and somatosensory input in the context of functional goal requirements such as a rapid change of footing in response to unexpected loss of balance in single and double-support phases of gait.\n\nNew & NoteworthyTo study muscle spectral profiles in response to loss of balance, we investigated the dynamics of muscle spectral power changes, across different frequency bands after unannounced mechanical perturbations during walking. We showed increased activation of high-frequency motor units of the lower-limb muscles, subside 3 seconds after perturbation. Differences in power increase of specific frequency bands suggest that muscle activation is modulated in real time to fit body state in the context of functional goal requirements.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.27.437344",
    "title": "Consensus tandem tetratricopeptide repeat proteins are complex superhelical nanosprings",
    "authors": "Synakewicz, M.; Eapen, R.; Perez-Riba, A.; Bauer, D.; Weissl, A.; Fischer, G.; Hyvonen, M.; Rief, M.; Itzhaki, L. S.; Stigler, J.",
    "author_corresponding": "Johannes  Stigler",
    "author_corresponding_institution": "Ludwig-Maximilians-Universitaet Muenchen",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.03.27.437344.source.xml",
    "abstract": "Tandem-repeat proteins comprise small secondary structure motifs that stack to form one-dimensional arrays with distinctive mechanical properties that are proposed to direct their cellular functions. Here, we use single-molecule optical tweezers to study the folding of consensus-designed tetratricopeptide repeats (CTPRs) -- superhelical arrays of short helix-turn-helix motifs. We find that CTPRs display a spring-like mechanical response in which individual repeats undergo rapid equilibrium fluctuations between folded and unfolded conformations. We rationalise the force response using Ising models and dissect the folding pathway of CTPRs under mechanical load, revealing how the repeat arrays form from the centre towards both termini simultaneously. Strikingly, we also directly observe the proteins superhelical tertiary structure in the force signal. Using protein engineering, crystallography and single-molecule experiments, we show how the superhelical geometry can be altered by carefully placed amino-acid substitutions and examine how these sequence changes affect intrinsic repeat stability and inter-repeat coupling. Our findings provide the means to dissect and modulate repeat-protein stability and dynamics, which will be essential for researchers to understand the function of natural repeat proteins and to exploit artificial repeats proteins in nanotechnology and biomedical applications.\n\nSignificance statementRepetition of biological building blocks is crucial to modulating and diversifying structure and function of biomolecules across all organisms. In tandem-repeat proteins, the linear arrangement of small structural motifs leads to the formation of striking supramolecular shapes. Using a combination of single-molecule biophysical techniques and modelling approaches, we dissect the spring-like nature of a designed repeat protein and demonstrate how its shape and mechanics can be manipulated by design. These novel insights into the biomechanical and biochemical characteristics of this protein class give us a methodological basis from which to understand the biological functions of repeat proteins and to exploit them in nanotechnology and biomedicine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.11.439354",
    "title": "Texture is encoded in precise temporal spiking patterns in primate somatosensory cortex",
    "authors": "Long, K. H.; Lieber, J. D.; Bensmaia, S. J.",
    "author_corresponding": "Sliman J Bensmaia",
    "author_corresponding_institution": "University of Chicago",
    "date": "2021-08-30",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.04.11.439354.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWWe are exquisitely sensitive to the microstructure and material properties of surfaces. In the peripheral nerves, two separate mechanisms convey texture information: coarse textural features are encoded in spatial patterns of activation that reflect their spatial layout and fine features are encoded in highly repeatable, texture specific temporal spiking patterns evoked as the skin moves across the surface. In the present study, we examined whether this temporal code is preserved in the responses of neurons in somatosensory cortex. To this end, we scanned a diverse set of everyday textures across the fingertip of awake macaques while recording the responses evoked in individual cortical neurons. We found that temporal spiking patterns are highly repeatable across multiple presentations of the same texture, with millisecond precision. As a result, texture identity can be reliably decoded from the temporal patterns themselves, even after information carried in the spike rates is eliminated. However, the combination of rate and timing does is more informative than either code in isolation. The temporal precision of the texture response is heterogenous across cortical neurons and depends on the submodality composition of their input and on their location along the somatosensory neuraxis. Furthermore, temporal spiking patterns in cortex dilate and contract with decreases and increases in scanning speed and this systematic relationship between speed and patterning may contribute to the observed perceptual invariance to speed. Finally, we find that the quality of a texture percept can be better predicted when these temporal patterns are taken into consideration. We conclude that high-precision spike timing complements rate-based signals to encode texture in somatosensory cortex.",
    "published": "10.1038/s41467-022-28873-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.23.441176",
    "title": "The genetic population structure of Lake Tanganyika's Lates species flock, an endemic radiation of pelagic top predators",
    "authors": "Rick, J. A.; Junker, J.; Kimirei, I. A.; Sweke, E. A.; Mosille, J. B.; Dinkel, C.; Mwaiko, S.; Seehausen, O.; Wagner, C. E.",
    "author_corresponding": "Catherine E Wagner",
    "author_corresponding_institution": "University of Wyoming, Laramie, WY USA",
    "date": "2021-08-30",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.04.23.441176.source.xml",
    "abstract": "Understanding genetic connectivity plays a crucial role in species conservation decisions, and genetic connectivity is an important component of modern fisheries management. In this study, we investigated the population genetics of four endemic Lates species of Lake Tanganyika (Lates stappersii, L. microlepis, L. mariae and L. angustifrons) using reduced-representation genomic sequencing methods. We find the four species to be strongly differentiated from one another (mean interspecific FST = 0.665), with no evidence for contemporary admixture. We also find evidence for strong genetic structure within L. mariae, with the majority of individuals from the most southern sampling site forming a genetic group that is distinct from the individuals at other sampling sites. We find evidence for much weaker structure within the other three species (L. stappersii, L. microlepis, and L. angustifrons). Our ability to detect this weak structure despite small and unbalanced sample sizes and imprecise geographic sampling locations suggests the possibility for further structure undetected in our study. We call for further research into the origins of the genetic differentiation in these four species--particularly that of L. mariae--which may be important for conservation and management of this culturally and economically important clade of fish.",
    "published": "10.1093/jhered/esab072",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.07.443208",
    "title": "Top-down generation of low-precision representations improves the perception and imagination of fine-scale visual information",
    "authors": "Bi, Z.",
    "author_corresponding": "Zedong  Bi",
    "author_corresponding_institution": "Institute for Future, Qingdao University",
    "date": "2021-08-30",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.05.07.443208.source.xml",
    "abstract": "AbstractPerception or imagination requires top-down signals from high-level cortex to primary visual cortex (V1) to reconstruct or simulate the representations bottom-up stimulated by the seen images. Interestingly, top-down signals in V1 have lower spatial resolution than bottom-up representations. It is unclear why the brain uses low-resolution signals to reconstruct or simulate high-resolution representations. By modeling the top-down pathway of the visual system using the decoder of variational auto-encoder (VAE), we reveal that low-resolution top-down signals can better reconstruct or simulate the information contained in the sparse activities of V1 simple cells, which facilitates perception and imagination. This advantage of low-resolution generation is related to facilitating high-level cortex to form geometry-respecting representations observed in experiments. Moreover, our finding inspires a simple artificial- intelligence (AI) technique to significantly improve the generation quality and diversity of sketches, a style of drawings made of thin lines. Specifically, instead of directly using original sketches, we use blurred sketches to train VAE or GAN (generative adversarial network), and then infer the thin-line sketches from the VAE- or GAN- generated blurred sketches. Collectively, our work suggests that low-resolution top-down generation is a strategy the brain uses to improve visual perception and imagination, and advances sketch-generation AI techniques.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.09.443096",
    "title": "Two functionally distinct Purkinje cell populations implement an internal model within a single olivo-cerebellar loop",
    "authors": "Angelaki, D.; Laurens, J.",
    "author_corresponding": "Jean  Laurens",
    "author_corresponding_institution": "Ernst Strungmann Institute (ESI) for Neuroscience",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.05.09.443096.source.xml",
    "abstract": "Olivo-cerebellar loops, where anatomical patches of the cerebellar cortex and inferior olive project one onto the other, form an anatomical unit of cerebellar computation. Here, we investigated how successive computational steps map onto olivo-cerebellar loops. Lobules IX-X of the cerebellar vermis, i.e. the nodulus and uvula, implement an internal model of the inner ears graviceptor, the otolith organs. We have previously identified two populations of Purkinje cells that participate in this computation: Tilt-selective cells transform egocentric rotation signals into allocentric tilt velocity signals, to track head motion relative to gravity, and translation-selective cells encode otolith prediction error. Here we show that, despite very distinct simple spike response properties, both types of Purkinje cells emit complex spikes that are proportional to sensory prediction error. This indicates that both cell populations comprise a single olivo-cerebellar loop, in which only translation-selective cells project to the inferior olive. We propose a neural network model where sensory prediction errors computed by translation-selective cells are used as a teaching signal for both populations, and demonstrate that this network can learn to implement an internal model of the otoliths.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.23.445323",
    "title": "Elucidating the structural features of ABCA1 in its heterogeneous membrane environment.",
    "authors": "S, S.; Sacher, S.; Garg, P.; Ray, A.",
    "author_corresponding": "Arjun  Ray",
    "author_corresponding_institution": "Department of Computational Biology, Indraprastha Institute of Information Technology, Delhi, India",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.05.23.445323.source.xml",
    "abstract": "ATP Binding Cassette Transporter A1 (ABCA1) plays an integral part in Reverse Cholesterol Transport (RCT) and is critical for maintaining lipid homeostasis. One theory of lipid efflux by the transporter (alternating access) proposes that ABCA1 harbours two different conformations that provide alternating access for lipid binding and release. This is followed by a sequestration via a direct interaction between ABCA1 and its partner, ApoA1. The alternative theory (lateral access) proposes that ABCA1 obtains lipids laterally from the membrane to form a temporary extracellular \"reservoir\". This reservoir contains an isolated lipid monolayer due to the net accumulation of lipids in the exofacial leaflet. Recently, a full-length Cryo-EM structure of this 2,261-residue transmembrane protein showed its discreetly folded domains and have detected the presence of a tunnel enclosed within ECDs but not in theTMDs giving it an outward-facing conformation. This structure was hypothesized to substantiate the lateral access theory, whereby ApoA1 obtained lipids from the proximal end laterally. Utilizing long time-scale multiple replica atomistic molecular dynamics simulations (MDS), we simulated the structure in a large heterogeneous lipid environment and found that along with several large conformational changes, the protein harbours a continuous tunnel that traverses the entire length of the protein. In this study, we have characterized ABCA1 and the lipid dynamics along with the protein-lipid interactions in the heterogeneous environment, providing novel insights into understanding ABCA1 conformation at an atomistic level.",
    "published": "10.3389/fmolb.2021.803078",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.25.445389",
    "title": "Bacterial CRISPR-Cas Abundance Increases Precipitously at Around 45°C: Linking Antivirus Immunity to Grazing Risk",
    "authors": "Lan, X.-R.; Liu, Z.-L.; Niu, D.-K.",
    "author_corresponding": "Deng-Ke  Niu",
    "author_corresponding_institution": "Beijing Normal University",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.05.25.445389.source.xml",
    "abstract": "Although performing adaptive immunity, CRISPR-Cas systems are present in only 40% of bacterial genomes. Here, we observed an abrupt transition of bacterial CRISPR-Cas abundance at around 45{degrees}C. Phylogenetic comparative analyses confirmed that the abundance correlates with growth temperature only at the temperature range around 45{degrees}C. Meanwhile, we noticed that the diversities of cellular predators have a precipitous decline at this temperature range. The grazing risk faced by bacteria reduces substantially at around 45{degrees}C and almost disappears above 60{degrees}C. So viral lysis would become the dominating factor of bacterial mortality, and antivirus immunity has a higher priority. In temperature ranges where the abundance of cellular predators does not change with temperature, temperatures would have negligible effects on CRISPR-Cas abundance. The hypothesis predicts that bacteria should also be rich in CRISPR-Cas systems if they live in other extreme conditions inaccessible to grazing predators.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.09.447779",
    "title": "Genetic analysis of praziquantel response in schistosome parasites implicates a Transient Receptor Potential channel",
    "authors": "Le Clec'h, W.; Chevalier, F. D.; Mattos, A. C. A.; Strickland, A.; Diaz, R.; McDew-White, M.; Rohr, C. M.; Kinung'hi, S.; Allan, F.; Webster, B. L.; Webster, J. P.; Emery, A. M.; Rollinson, D.; Garba Djirmay, A.; Al Mashikhi, K. M.; Al Yafae, S.; Idris, M. A.; Mone, H.; Mouahid, G.; LoVerde, P.; Marchant, J.; Anderson, T. J. C.",
    "author_corresponding": "Timothy J.C. Anderson",
    "author_corresponding_institution": "Texas Biomedical research institute",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.06.09.447779.source.xml",
    "abstract": "Mass treatment with praziquantel (PZQ) monotherapy is the mainstay for schistosomiasis treatment. This drug shows imperfect cure rates in the field and parasites showing reduced PZQ response can be selected in the laboratory, but the extent of resistance in Schistosoma mansoni populations is unknown. We examined the genetic basis of variation in PZQ response in a S. mansoni population (SmLE-PZQ-R) selected with PZQ in the laboratory: 35% of these worms survive high dose (73 {micro}g/mL) PZQ treatment. We used genome wide association to map loci underlying PZQ response. The major chr. 3 peak contains a transient receptor potential (Sm.TRPMPZQ) channel (Smp_246790), activated by nanomolar concentrations of PZQ. PZQ response shows recessive inheritance and marker-assisted selection of parasites at a single Sm.TRPMPZQ SNP enriched populations of PZQ-resistant (PZQ-ER) and sensitive (PZQ-ES) parasites showing >377 fold difference in PZQ response. The PZQ-ER parasites survived treatment in rodents better than PZQ-ES. Resistant parasites show 2.25-fold lower expression of Sm.TRPMPZQ than sensitive parasites. Specific chemical blockers of Sm.TRPMPZQ enhanced PZQ resistance, while Sm.TRPMPZQ activators increased sensitivity. A single SNP in Sm.TRPMPZQ differentiated PZQ-ER and PZQ-ES lines, but mutagenesis showed this was not involved in PZQ-response, suggesting linked regulatory changes. We surveyed Sm.TRPMPZQ sequence variation in 259 parasites from the New and Old World revealing one nonsense mutation that results in a truncated protein with no PZQ-binding site. Our results demonstrate that Sm.TRPMPZQ underlies variation in PZQ response in S. mansoni and provides an approach for monitoring emerging PZQ-resistance alleles in schistosome elimination programs.\n\nOne Sentence SummaryA transient receptor potential channel determines variation in praziquantel-response in Schistosoma mansoni.",
    "published": "10.1126/scitranslmed.abj9114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.22.449386",
    "title": "Integrated gene landscapes uncover multi-layered roles of repressive histone marks during mouse CNS development",
    "authors": "Mora, A.; Rakar, J.; Cobeta, I. M.; Yaghmaeian Salmani, B.; Starkenberg, A.; Thor, S.; Boden, M.",
    "author_corresponding": "Stefan  Thor",
    "author_corresponding_institution": "School of Biomedical Sciences, University of Queensland, St Lucia QLD 4072, Australia",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.06.22.449386.source.xml",
    "abstract": "A prominent aspect of most, if not all, central nervous systems (CNSs) is that anterior regions (brain) are larger than posterior ones (spinal cord). Studies in Drosophila and mouse have revealed that the Polycomb Repressor Complex 2 (PRC2), a protein complex responsible for applying key repressive histone modifications, acts by several mechanisms to promote anterior CNS expansion. However, it is unclear what the full spectrum of PRC2 action is during embryonic CNS development and how PRC2 integrates with the epigenetic landscape. We removed PRC2 function from the developing mouse CNS, by mutating the key gene Eed, and generated spatio-temporal transcriptomic data. To decode the role of PRC2, we developed a method that incorporates standard statistical analyses with probabilistic deep learning to integrate the transcriptomic response to PRC2 inactivation with epigenetic information from ENCODE. This multi-variate analysis corroborates the central involvement of PRC2 in anterior CNS expansion, and reveals layered regulation via PRC2. These findings uncover a differential logic for the role of PRC2 upon functionally distinct gene categories that drive CNS anterior expansion. To support the analysis of emerging multi-modal datasets, we provide a novel bioinformatics package that integrates transcriptomic and epigenetic datasets to identify regulatory underpinnings of heterogeneous biological processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449599",
    "title": "Prolonged and distributed processing of facial identity in the human brain",
    "authors": "Stecher, R.; Muukkonen, I.; Salmela, V. R.; Rostalski, S.-M.; Ambrus, G. G.; Kovacs, G.",
    "author_corresponding": "Géza Gergely  Ambrus",
    "author_corresponding_institution": "Friedrich Schiller University Jena",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.06.23.449599.source.xml",
    "abstract": "The recognition of facial identity is essential for social interactions. Despite extensive prior fMRI and EEG/MEG research on the neural representations of familiar faces, we know little about the spatio-temporal dynamics of face identity information. Therefore, we applied a novel multimodal approach by fusing the neuronal responses recorded in an fMRI and an EEG experiment. We analyzed the neural responses to naturally varying famous faces and traced how face identity emerges over time in different areas of the brain. We found that image invariant face identity information prevails over an extended time period (from 150 to 810 ms after stimulus onset) in the representational geometry of a broadly distributed network of parietal, temporal, and frontal areas with overlapping temporal profiles. These results challenge the current hierarchical models of face perception and suggest instead concerted and parallel activation of multiple nodes in the brains identity coding network while processing information of familiar faces.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.28.454185",
    "title": "Sensory computations in the cuneate nucleus of macaques",
    "authors": "Suresh, A. K.; Greenspon, C. M.; He, Q.; Rosenow, J. M.; Miller, L. E.; Bensmaia, S. J.",
    "author_corresponding": "Sliman J Bensmaia",
    "author_corresponding_institution": "University of Chicago",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.07.28.454185.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWTactile nerve fibers fall into a few classes that can be readily distinguished based on their spatiotemporal response properties. Because nerve fibers reflect local skin deformations, they individually carry ambiguous signals about object features. In contrast, cortical neurons exhibit heterogeneous response properties that reflect computations applied to convergent input from multiple classes of afferents, which confer to them a selectivity for behaviorally relevant features of objects. The conventional view is that these complex response properties arise within the cortex itself, implying that sensory signals are not processed to any significant extent in the two intervening structures - the cuneate nucleus (CN) and the thalamus. To test this hypothesis, we recorded the responses evoked in CN to a battery of stimuli that have been extensively used to characterize tactile coding in both the periphery and cortex, including skin indentations, vibrations, random dot patterns, and scanned edges. We found that CN responses are more similar to their cortical counterparts than they are to their inputs: CN neurons receive input from multiple classes of nerve fibers, they have spatially complex receptive fields, and they exhibit selectivity for object features. Contrary to consensus, then, CN plays a key role in processing tactile information.\n\nSO_SCPLOWIGNIFICANCEC_SCPLOWPerception is the outcome of the sequential processing of sensory signals at multiple stages along the neuraxis. The conventional view is that tactile signals are processed predominantly in the cerebral cortex. We tested this view by investigating the response properties of neurons in the cuneate nucleus (CN), the first potential stage of processing along the primary touch neuraxis. We found that CN responses more nearly resemble those of cortical neurons than they do those of nerve fibers: CN neurons have spatially complex receptive fields reflecting convergent input from multiple classes of nerve fibers and exhibit a selectivity for object features, absent in the nerve. We conclude that CN plays a key, early role in the processing of tactile information.",
    "published": "10.1073/pnas.2115772118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.29.454333",
    "title": "Anti- SARS-CoV-2 Receptor Binding Domain Antibody Evolution after mRNA Vaccination",
    "authors": "Cho, A.; Muecksch, F.; Schaefer-Babajew, D.; Wang, Z.; Finkin, S.; Gaebler, C.; Ramos, V.; Cipolla, M.; Mendoza, P.; Agudelo, M.; Bednarski, E.; DaSilva, J.; Shimeliovich, I.; Dizon, J.; Daga, M.; Millard, K.; Turroja, M.; Schmidt, F.; Zhang, F.; Ben Tanfous, T.; Jankovic, M.; Oliveira, T.; Gazumyan, A.; Caskey, M.; Bieniasz, P. D.; Hatziioannou, T.; Nussenzweig, M. C.",
    "author_corresponding": "Michel C. Nussenzweig",
    "author_corresponding_institution": "Rockefeller University",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.07.29.454333.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infection produces B-cell responses that continue to evolve for at least one year. During that time, memory B cells express increasingly broad and potent antibodies that are resistant to mutations found in variants of concern1. As a result, vaccination of coronavirus disease 2019 (COVID-19) convalescent individuals with currently available mRNA vaccines produces high levels of plasma neutralizing activity against all variants tested1, 2. Here, we examine memory B cell evolution 5 months after vaccination with either Moderna (mRNA-1273) or Pfizer- BioNTech (BNT162b2) mRNA vaccines in a cohort of SARS-CoV-2 naive individuals. Between prime and boost, memory B cells produce antibodies that evolve increased neutralizing activity, but there is no further increase in potency or breadth thereafter. Instead, memory B cells that emerge 5 months after vaccination of naive individuals express antibodies that are similar to those that dominate the initial response. While individual memory antibodies selected over time by natural infection have greater potency and breadth than antibodies elicited by vaccination, the overall neutralizing potency of plasma is greater following vaccination. These results suggest that boosting vaccinated individuals with currently available mRNA vaccines will increase plasma neutralizing activity but may not produce antibodies with breadth equivalent to those obtained by vaccinating convalescent individuals.",
    "published": "10.1038/s41586-021-04060-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.05.455225",
    "title": "Interbacterial transfer of carbapenem resistance and large antibiotic resistance islands by natural transformation in pathogenic Acinetobacter",
    "authors": "Godeux, A.-S.; Svedholm, E.; Barreto, S.; Potron, A.; Venner, S.; Charpentier, X.; Laaberki, M.-H.",
    "author_corresponding": "Maria-Halima  Laaberki",
    "author_corresponding_institution": "Centre International de Recherche en Infectiologie - VetAgro Sup",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.05.455225.source.xml",
    "abstract": "Acinetobacter baumannii infection poses a major health threat with recurrent treatment failure due to antibiotic resistance, notably to carbapenems. While genomic analyses of clinical strains indicate that homologous recombination plays a major role in the acquisition of antibiotic resistance genes, the underlying mechanisms of horizontal gene transfer often remain speculative. Our understanding of the acquisition of antibiotic resistance is hampered by the lack of experimental systems able to reproduce genomic observations. We here report the detection of recombination events occurring spontaneously in mixed bacterial populations and which can result in the acquisition of resistance to carbapenems. We show that natural transformation is the main driver of intra-, but also inter-strain recombination events between A. baumannii clinical isolates and pathogenic species of Acinetobacter. We observed that interbacterial natural transformation in mixed populations is more efficient at promoting the acquisition of large resistance islands (AbaR4, AbaR1) than when the same bacteria are supplied with large amounts of purified genomic DNA. Importantly, analysis of the genomes of the recombinant progeny revealed large recombination tracts (from 13 to 123 kb) similar to those observed in the genome of clinical isolates. Moreover, we highlight that transforming DNA availability is a key determinant of the rate of recombinants and results from both spontaneous release and interbacterial predatory behavior. In the light of our results, natural transformation should be considered as a leading mechanism of genome recombination and horizontal gene transfer of antibiotic resistance genes in Acinetobacter baumannii.\n\nImportanceAcinetobacter baumannii is a multidrug resistant pathogen responsible for difficult-to-treat hospital-acquired infections. Understanding the mechanisms leading to the emergence of the multi-drug resistance in this pathogen is today crucial. Horizontal gene transfer is assumed to largely contribute to this multidrug resistance. However, in A. baumannii, the mechanisms leading to genome recombination and the horizontal transfer of resistance genes are poorly understood. We bring experimental evidence that natural transformation, a horizontal gene transfer mechanism recently highlighted in A. baumannii, allows the highly efficient interbacterial transfer of genetic elements carrying resistance to last line antibiotic carbapenems. Importantly, we demonstrated that natural transformation, occurring in mixed populations of Acinetobacter, enables the transfer of large resistance island mobilizing multiple resistance genes.",
    "published": "10.1128/mbio.02631-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.17.456695",
    "title": "Aspirin-triggered resolvin D1 reduces parasitic cardiac load by decreasing inflammation through N-formyl peptide receptor 2 in a chronic murine model of Chagas disease",
    "authors": "Carrillo, I.; Rabelo, R.; Barbosa, C.; Rates, M.; Fuentes-Retamal, S.; Gonzalez-Herrera, F.; Guzman-Rivera, D.; Quintero, H.; Kemmerling, U.; Castillo, C.; Machado, F. S.; Diaz-Araya, G.; Maya, J. D.",
    "author_corresponding": "Juan D Maya",
    "author_corresponding_institution": "Programa de Farmacología Molecular y Clínica, ICBM, Facultad de Medicina, Universidad de Chile, Santiago, Chile",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.17.456695.source.xml",
    "abstract": "Chagas disease, caused by the protozoan Trypanosoma cruzi, is endemic in Latin America and is widely distributed worldwide because of migration. After years of infection and in the absence of treatment, the disease progresses from an acute and asymptomatic phase to a chronic inflammatory cardiomyopathy, leading to heart failure and death. An inadequate balance in the inflammatory response is involved in the progression of chronic Chagas cardiomyopathy. Current therapeutic strategies cannot prevent or reverse the heart damage caused by the parasite. Aspirin-triggered resolvin D1 (AT-RvD1) is a pro-resolving mediator of inflammation that acts through N-formyl peptide receptor 2 (FPR2). AT-RvD1 participates in the modification of cytokine production, inhibition of leukocyte recruitment and efferocytosis, macrophage switching to a nonphlogistic phenotype, and the promotion of healing, thus restoring organ function. In the present study, AT-RvD1 is proposed as a potential therapy aid to regulate the pro-inflammatory state during the chronic phase of Chagas disease. C57BL/6 wild-type and FPR2 knock-out mice chronically infected with T. cruzi were treated for 20 days with 5 g/kg/day AT-RvD1, 30 mg/kg/day benznidazole, or the combination of 5 g/kg/day AT-RvD1 and 5 mg/kg/day benznidazole. At the end of treatment, changes in the immune response, cardiac tissue damage, and parasite load were evaluated. The administration of AT-RvD1 in the chronic phase of T. cruzi infection regulated the inflammatory response both at the systemic level and in the cardiac tissue, and it reduced cellular infiltrates, cardiomyocyte hypertrophy, fibrosis, and the parasite load in the heart tissue. Thus, AT-RvD1 was shown to be an attractive therapeutic due to its regulatory effect on the inflammatory response at the cardiac level and its ability to reduce the parasite load during chronic T. cruzi infection, thereby preventing the chronic cardiac damage induced by the parasite.\n\nAuthor SummaryChagas disease is prevalent in Latin America and is widely distributed worldwide due to migration. If the parasite is left untreated, the disease progresses from an acute symptomless phase to chronic myocardial inflammation, which can cause heart failure and death years after infection. Imbalances in the inflammatory response are related to this progression. Current treatments cannot prevent or reverse the cardiac damage produced by the parasite. Aspirin-triggered resolvin D1, also named AT-RvD1, can modify cellular and humoral inflammatory responses leading to the resolution of inflammation, thus promoting healing and restoring organ function. In this study, AT-RvD1, in an N-formyl peptide receptor 2 (FPR2)-dependent manner, was shown to regulate local and systemic inflammation and decrease cellular infiltration in the heart tissue of mice chronically infected with the parasite and reduce cardiac hypertrophy and fibrosis. Importantly, AT-RvD1 was able to decrease parasite load in the infected hearts. Thus, this research indicates that At-RvD1 treatment is a potential therapeutic strategy that offers an improvement on current drug therapies.",
    "published": "10.1371/journal.pntd.0009978",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.26.457782",
    "title": "Structural remodeling of SARS-CoV-2 spike protein glycans reveals the regulatory roles in receptor binding affinity",
    "authors": "Hsu, Y.-P.; Mukherjee, D.; Shchurik, V.; Makarov, A.; Mann, B. F.",
    "author_corresponding": "Benjamin F. Mann",
    "author_corresponding_institution": "Merck",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.26.457782.source.xml",
    "abstract": "Glycans of the SARS-CoV-2 spike protein are speculated to play functional roles in the infection processes as they extensively cover the protein surface and are highly conserved across the variants. To date, the spike protein has become the principal target for vaccine and therapeutic development while the exact effects of its glycosylation remain elusive. Experimental reports have described the heterogeneity of the spike protein glycosylation profile. Subsequent molecular simulation studies provided a knowledge basis of the glycan functions. However, there are no studies to date on the role of discrete glycoforms on the spike protein pathobiology. Building an understanding of its role in SARS-CoV-2 is important as we continue to develop effective medicines and vaccines to combat the disease. Herein, we used designed combinations of glycoengineering enzymes to simplify and control the glycosylation profile of the spike protein receptor-binding domain (RBD). Measurements of the receptor binding affinity revealed the regulatory effects of the RBD glycans. Remarkably, opposite effects were observed from differently remodeled glycans, which presents a potential strategy for modulating the spike protein behaviors through glycoengineering. Moreover, we found that the reported anti-SARS-CoV-(2) antibody, S309, neutralizes the impact of different RBD glycoforms on the receptor binding affinity. Overall, this work reports the regulatory roles that glycosylation plays in the interaction between the viral spike protein and host receptor, providing new insights into the nature of SARS-CoV-2. Beyond this study, enzymatic remodeling of glycosylation offers the opportunity to understand the fundamental role of specific glycoforms on glycoconjugates across molecular biology.\n\nCovert art LegendsThe glycosylation of the SARS-CoV-2 spike protein receptor-binding domain has regulatory effects on the receptor binding affinity. Sialylation or not determines the \"stabilizing\" or \"destabilizing\" effect of the glycans. (Protein structure model is adapted from Protein Data Bank: 6moj. The original model does not contain the glycan structure.)\n\nSignificanceGlycans extensively cover the surface of SARS-CoV-2 spike (S) protein but the relationships between the glycan structures and the protein pathological behaviors remain elusive. Herein, we simplified and harmonized the glycan structures in the S protein receptor-binding domain and reported their regulatory roles in human receptor interaction. Opposite regulatory effects were observed and were determined by discrete glycan structures, which can be neutralized by the reported S309 antibody binding to the S protein. This report provides new insight into the mechanism of SARS-CoV-2 S protein infection as well as S309 neutralization.",
    "published": "10.1093/glycob/cwac077",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.27.457933",
    "title": "Six1 Promotes Skeletal Muscle Thyroid Hormone Response through Regulation of the MCT10 Transporter",
    "authors": "Girgis, J.; Yang, D.; Chakroun, I.; Liu, Y.; Blais, A.",
    "author_corresponding": "Alexandre  Blais",
    "author_corresponding_institution": "University of Ottawa Faculty of Medicine",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.27.457933.source.xml",
    "abstract": "The Six1 transcription factor is implicated in controlling the development of several tissue types, notably skeletal muscle. Six1 also contributes to muscle metabolism and its activity is associated with the fast-twitch, glycolytic phenotype. Six1 regulates the expression of certain genes of the fast muscle program by directly stimulating their transcription or indirectly acting through a long non-coding RNA. Under the hypothesis that additional mechanisms of action might be at play, a combined analysis of gene expression profiling and genome-wide location analysis data was performed. The Slc16a10 gene, encoding the thyroid hormone transmembrane transporter MCT10, was identified as a gene with a transcriptional enhancer directly bound by Six1 and requiring Six1 activity for full expression in adult mouse tibialis anterior, a predominantly fast-twitch muscle. Of the various thyroid hormone transporters, MCT10 mRNA was found to be the most abundant in skeletal muscle, and to have a stronger expression in fast-twitch compared to slow-twitch muscle groups. Loss-of-function of MCT10 in the tibialis anterior recapitulated the effect of Six1 on the expression of fast-twitch muscle genes and led to lower activity of a thyroid hormone receptor-dependent reporter gene. These results shed light on the molecular mechanisms controlling the tissue expression profile of MCT10 and identify modulation of the thyroid hormone signaling pathway as an additional mechanism by which Six1 influences skeletal muscle metabolism.",
    "published": "10.1186/s13395-021-00281-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.27.457955",
    "title": "Dietary methionine restriction impairs anti-tumor immunity through gut microbiota",
    "authors": "Ji, M.; Xu, X.; Xu, Q.; Xu, X.; Azcarate-Peril, M. A.; Wu, X.; Liu, J.; Locasale, J. W.; Li, J.-L.; Shats, I.; Li, X.",
    "author_corresponding": "Xiaoling  Li",
    "author_corresponding_institution": "National Institute of Environmental Health Sciences",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.27.457955.source.xml",
    "abstract": "Dietary methionine restriction has been reported to repress cancer growth and improve therapeutic responses in several pre-clinical settings. However, how this dietary intervention impacts cancer progression in the context of the intact immune system is unknown. Here we report that methionine restriction exacerbates cancer growth and influences the outcomes of anti-tumor immunotherapy through gut microbiota and immune suppression in immunocompetent settings. Methionine restriction reduces T cell activation, increases tumor growth, and impairs response to anti-tumor immunotherapy. Mechanistically, methionine restriction alters composition of gut microbiota and reduces microbial production of hydrogen sulfide. Fecal transplantation from methionine-restricted tumor-free animals is sufficient to repress T cell activation and enhance tumor growth in tumor-bearing recipient mice. Conversely, dietary supplementation of a hydrogen sulfide donor or methionine stimulates anti-tumor immunity and suppresses tumor progression. Our findings reveal a vital role of gut microbiota in mediating methionine restriction-induced suppression of anti-tumor immunity and suggest that any possible anti-cancer benefits of methionine restriction require careful considerations of both the microbiota and the immune system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.26.457748",
    "title": "Fluorescence lifetime imaging as an in situ and label-free readout for the chemical composition of lignin",
    "authors": "Escamez, S.; Terryn, C.; Gandla, M. L.; Yassin, Z.; Scheepers, G.; Nasholm, T.; Sundman, O.; Jonsson, L. J.; Lundberg-Felten, J.; Tuominen, H.; Niittyla, T.; Paes, G.",
    "author_corresponding": "Sacha  Escamez",
    "author_corresponding_institution": "Umea Plant Science Centre (UPSC), Department of Forest Genetics and Plant Physiology, Swedish University of Agricultural Sciences, SE-901 83, Umea Sweden",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.26.457748.source.xml",
    "abstract": "Important structures and functions within living organisms rely on naturally fluorescent polymeric molecules such as collagen, keratin, elastin, resilin, or lignin. Theoretical physics predict that fluorescence lifetime of these polymers is related to their chemical composition. We verified this prediction for lignin, a major structural element in plant cell walls and one of the most abundant components of wood. Lignin is composed of different types of phenylpropanoid units, and its composition affects its properties, biological functions, and the utilization of wood biomass. We carried out fluorescence lifetime imaging microscopy (FLIM) measurements of wood cell wall lignin in a population of 90 hybrid aspen trees genetically engineered to display differences in cell wall chemistry and structure. We also measured wood cell wall composition by classical analytical methods in the wood cell walls of these trees. Using statistical modelling and machine learning algorithms, we identified parameters of fluorescence lifetime that predict the content of S-type and G-type lignin units, the two main types of units in the lignin of angiosperm plants. Finally, we show how quantitative measurements of lignin chemical composition by FLIM can reveal the dynamics of lignin biosynthesis in two different biological contexts, including in vivo while lignin is being synthesized in the walls of living cells.",
    "published": "10.1021/acssuschemeng.1c06780",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.27.457979",
    "title": "Binary outcomes of enhancer activity underlie stable random monoallelic expression",
    "authors": "Kissiov, D. U.; Ethell, A.; Chen, S.; Wolf, N. K.; Zhang, C.; Dang, S. M.; Jo, Y.; Madsen, K. N.; Paranjpe, I. D.; Lee, A. Y.; Chim, B.; Muljo, S. A.; Raulet, D. H.",
    "author_corresponding": "David H Raulet",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2021-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.27.457979.source.xml",
    "abstract": "Mitotically stable random monoallelic gene expression (RME) is documented for a small percentage of autosomal genes. Here we investigated the role of enhancers in the RME of natural killer (NK) cell receptor genes. Enhancers were accessible and enriched in H3K27ac on silent and active alleles alike, decoupling enhancer activation and expression. Enhancers controlled gene expression frequency, as predicted by the binary model of enhancer action, and enhancer deletion converted the broadly expressed Nkg2d into an RME gene, recapitulating natural variegation. The results suggested that RME is a consequence of general enhancer properties and therefore many genes may be subject to some degree of RME, which was borne out by analysis of a panel of genes previously thought to be universally expressed within defined hematopoietic lineages: Nkg2d, Cd45, Cd8a and Thy1. We propose that previously documented RME is an extreme on a continuum of intrinsically probabilistic gene expression.",
    "published": "10.7554/eLife.74204",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.29.458104",
    "title": "Endothelial integration of mechanosensory signals by the spectrin cytoskeleton",
    "authors": "Mylvaganam, S.; Yusuf, B.; Li, R.; Lu, C.-Y.; Robinson, L. A.; Freeman, S. A.; Grinstein, S.",
    "author_corresponding": "Sergio  Grinstein",
    "author_corresponding_institution": "Hospital for Sick Children",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.29.458104.source.xml",
    "abstract": "Physiological blood flow induces the secretion of vasoactive compounds, notably NO, and promotes endothelial cell elongation and reorientation parallel to the direction of applied shear. How shear is sensed and relayed to intracellular effectors is incompletely understood. We demonstrate that an apical spectrin network is essential to convey the force imposed by shear to endothelial mechanosensors. By anchoring CD44, spectrin modulates the cell surface density of hyaluronan, which senses and translates shear into changes in plasma membrane tension. Spectrins also regulate the stability of apical caveolae, where the mechanosensitive Piezo1 channels are thought to reside. Accordingly, shear-induced Piezo1 activation and the associated calcium influx were absent in spectrin-deficient cells. As a result, cell realignment and flow-induced eNOS stimulation were similarly dependent on spectrin. We concluded that the apical spectrin network is not only required for shear sensing, but transmits and distributes the resulting tensile forces to mechanosensors that elicit protective and vasoactive responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.29.458073",
    "title": "Maternal mRNA deadenylation is defective in in vitro matured mouse and human oocytes",
    "authors": "Liu, Y.; Tao, W.; Zhang, Y.; Nie, H.; Hou, Z.; Zhang, J.; Yang, Z.; Wang, J.; Lu, F.; Wu, K.",
    "author_corresponding": "Falong  Lu",
    "author_corresponding_institution": "State Key Laboratory of Molecular Developmental Biology, Institute of Genetics and Developmental Biology, Innovative Academy of Seed Design, Chinese Academy of ",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.29.458073.source.xml",
    "abstract": "Oocyte in vitro maturation is a technique of assisted reproductive technology that was first introduced in patients with polycystic ovarian syndrome and is now used in most fertility clinics. Thousands of genes show abnormally high expression in in vitro maturated metaphase II (in vitro MII) oocytes compared with in vivo maturated metaphase II (in vivo MII) oocytes in bovines, mice, and humans1-3. However, the underlying mechanisms of this abnormal expression are still poorly understood. In this study, we use PAIso-seq1 to reveal a transcriptome-wide expression profile of full-length transcripts containing entire poly(A) tails in in vivo and in vitro matured mouse and human oocytes. Our results indicate that more genes are up-regulated than down-regulated in in vitro MII oocytes in both mice and humans. Furthermore, we demonstrate that the observed increase in maternal mRNA abundance is caused by impaired deadenylation in in vitro MII oocytes in both mice and humans. We also found that the cytoplasmic polyadenylation of dormant Btg4 and Cnot7 mRNAs, which encode key components of deadenylation machinery, is impaired in in vitro MII oocytes in mice and humans respectively, likely contributing to reduced translation and impaired global maternal mRNA deadenylation. Our findings highlight that impaired maternal mRNA deadenylation is a definite molecular defect in in vitro MII oocytes in both mice and humans. The findings here offer a new criterion for evaluating the quality of in vitro MII oocytes and a potential direction for improving in vitro maturation by fixing the dysregulated maternal mRNA deadenylation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.27.457953",
    "title": "Systemic delivery of a CXCR4-CXCL12 signaling inhibitor encapsulated in synthetic protein nanoparticles for glioma immunotherapy",
    "authors": "Alghamri, M. S.; Banerjee, K.; Mujeeb, A. A.; Taher, A.; Thalla, R.; McClellan, B. L.; Varela, M. L.; Stamatovic, S. M.; Martinez-Revollar, G.; Andjelkovic-Zochowska, A.; Gregory, J. V.; Kadiyala, P.; Calinescu, A.; Jimenez, J. A.; Apfelbaum, A. A.; Lawlor, E. R.; Carney, S.; Comba, A.; Faisal, S. M.; Barissi, M.; Edwards, M.; Appelman, H.; Olin, M. R.; Lahann, J.; Lowenstein, P. R.; Castro, M. G.",
    "author_corresponding": "Maria G. Castro",
    "author_corresponding_institution": "University of Michigan Medical School",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.27.457953.source.xml",
    "abstract": "Glioblastoma multiforme (GBM) is an aggressive primary brain tumor, with poor prognosis. Major obstacles hampering effective therapeutic response in GBM are tumor heterogeneity, high infiltration of immunosuppressive myeloid cells, and the presence of the blood-brain barrier. The C-X-C Motif Chemokine Ligand 12/ C-X-C Motif Chemokine Receptor 4 (CXCL12/ CXCR4) signaling pathway is implicated in GBM invasion and cell cycle progression. While the CXCR4 antagonists (AMD3100) has a potential anti-GBM effects, its poor pharmacokinetic and systemic toxicity had precluded its clinical application. Moreover, the role of CXCL12/ CXCR4 signaling pathway in anti-GBM immunity, particularly in GBM-mediated immunosuppression has not been elucidated. Here, we developed a synthetic protein nanoparticle (SPNPs) coated with the cell-penetrating peptide iRGD (AMD3100 SPNPs) to target the CXCR4/CXCL12 signaling axis in GBM. We showed that AMD3100 SPNPs effectively blocked CXCR4 signaling in mouse and human GBM cells in vitro as well as in GBM model in vivo. This results in inhibition of GBM proliferation and induction of immunogenic tumor cell death (ICD) leading to inhibition of GBM progression. Our data also demonstrate that blocking CXCR4 sensitizes GBM cells to radiation, eliciting enhanced release of ICD ligands. Combining AMD3100 SPNPs with radiotherapy inhibited GBM progression and led to long-term survival; with 60% of mice remaining tumor-free. This was accompanied by an anti-GBM immune response and sustained immunological memory that prevented tumor recurrence without further treatment. Finally, we showed that systemic delivery of AMD3100 SPNPs decreased the infiltration of CXCR4+ monocytic myeloid-derived suppressor cells to the tumor microenvironment. With the potent ICD induction and reprogrammed immune microenvironment, this strategy has significant potential for future clinical translation.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=141 SRC=\"FIGDIR/small/457953v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (48K):\norg.highwire.dtl.DTLVardef@17c9377org.highwire.dtl.DTLVardef@1b5a4dcorg.highwire.dtl.DTLVardef@5aa4eaorg.highwire.dtl.DTLVardef@1011a86_HPS_FORMAT_FIGEXP  M_FIG Immunological mechanism targeting Glioblastoma (GBM) upon blocking CXCR4 signaling pathway with AMD3100-conjugated nanoparticles (SPNPs).\n\n(1) Radiotherapy induces glioma cell death, followed by Damage-associated molecular patterns (DAMPs) release. Dendritic cells (DC) are activated by DAMPs and migrate to the regional lymph node where they prime cytotoxic T lymphocyte immune response. Tumor-specific cytotoxic T cells infiltrate the tumor and attack glioma cells. (2) Glioma cells express CXCR4, as well its ligand CXCL12. CXCL12 induces glioma cell proliferation and, (3) as well as mobilization in the bone marrow of CXCR4 expressing myeloid MDSC, which will infiltrate the tumor, and inhibit tumor-specific cytotoxic T cells activity. GEMM of glioma when treated systemically with SPNPs AMD3100 SPNPs plus radiation, nanoparticles block the interaction between CXCR4 and CXCL12, thus (4) inhibiting glioma cell proliferation and (5) reducing mobilization in the bone marrow of CXCR4 expressing myeloid MDSC, (6) generating a reduced MDSC tumor infiltration, as well as releasing MDSC inhibition over tumor specific cytotoxic T cell response.\n\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.27.457974",
    "title": "Metabolic regulation of species-specific developmental rates",
    "authors": "Diaz-Cuadros, M.; Miettinen, T. P.; Sheedy, D.; Diaz-Garcia, C. M.; Gapon, S.; Hubaud, A.; Yellen, G.; Manalis, S. R.; Oldham, W.; Pourquie, O.",
    "author_corresponding": "Olivier  Pourquie",
    "author_corresponding_institution": "Department of Genetics, Harvard Medical School and Department of Pathology, Brigham and Womens Hospital, Harvard Stem Cell Institute, Harvard University",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.27.457974.source.xml",
    "abstract": "Animals display significant inter-specific variation in the rate of embryonic development despite broad conservation of the overall sequence of developmental events. Differences in biochemical reaction speeds, including the rates of protein production and degradation, are thought to be responsible for distinct species-specific rates of development [1-3]. However, the cause of differential biochemical reaction speeds between species remains unknown. Using pluripotent stem cells, we have established an in vitro system that recapitulates the two-fold difference in developmental rate between early mouse and human embryos. This system provides a quantitative measure of developmental speed as revealed by the period of the segmentation clock, a molecular oscillator associated with the rhythmic production of vertebral precursors. Using this system, we showed that mass-specific metabolic rates scale with developmental rate and are therefore elevated in mouse cells compared to human cells. We further showed that reducing these metabolic rates by pharmacologically inhibiting the electron transport chain slows down the segmentation clock. The effect of the electron transport chain on the segmentation clock is mediated by the cellular NAD+/NADH redox balance independent of ATP production and, further downstream, by the global rate of protein synthesis. These findings represent a starting point for the manipulation of developmental rate, which would find multiple translational applications including the acceleration of human pluripotent stem cell differentiation for disease modeling and cell-based therapies.",
    "published": "10.1038/s41586-022-05574-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.28.458039",
    "title": "Recurrent allopolyploidization events diversify eco-physiological traits in marsh orchids",
    "authors": "Wolfe, T. M.; Balao, F.; Trucchi, E.; Bachmann, G.; Gu, W.; Baar, J.; Hedren, M.; Weckwerth, W.; Leitch, A. R.; Paun, O.",
    "author_corresponding": "Ovidiu  Paun",
    "author_corresponding_institution": "University of Vienna",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.28.458039.source.xml",
    "abstract": "Whole-genome duplication, in particular allopolyploidy, has shaped the evolution of angiosperms and other organisms. Structural reorganization of chromosomes and repatterning of gene expression is frequently observed in early generation allopolyploids, with potential ecological consequences. The relative contributions of environmental and intrinsic drivers to these changes are unknown. We show here that in marsh orchids (Dactylorhiza, Orchidaceae), recurrently-formed allopolyploids are characterized by distinct eco-physiologies matching their respective environments, providing us with an excellent study system to address this question. Here we integrate eco-physiological and transcriptomic comparative studies to reveal a complex suite of intertwined, pronounced differences between sibling allopolyploids. We show that Dactylorhiza majalis that is distributed in Central and Southern Europe favors meadows with mesic soils. Its sibling allopolyploid D. traunsteineri occurs in fens, characterized by soils depleted by macro- and micronutrients, mainly in previously glaciated European areas. We further uncover distinct features in their nutrient transport, leaf elemental chemistry, light-harvesting, photoprotection, and stomata activity, that appear all linked to their distinct ecologies, in particular soil chemistry differences at their native sites. Recurrent polyploidization hence enriches biodiversity through eco-physiological diversification, providing the opportunity for sibling allopolyploids to evolve as distinct evolutionary units, despite pervasive interspecific gene flow.\n\nSignificance StatementWhole-genome duplication resulting in polyploidy has underpinned the evolution of flowering plants and other organisms, and is important for many crops. However, the ecological implications of polyploidy remain little understood. Here, we demonstrate that two sibling allopolyploid marsh orchid species prefer distinct habitats, and have evolved a suite of distinctive ecophysiological characters (e.g. nutrient transport, energy harvesting and photoprotection). We argue that the divergence of these characters in the nascent polyploids drove adaptation into distinct ecological niches (low nutrient fens versus meadows with mesic soils), generating ecological barriers that maintains distinct, independent lineages, even in the presence of interspecific gene flow.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.29.458053",
    "title": "To draw or not to draw: understanding the temporal organization of drawing behaviour using fractal analyses",
    "authors": "Beltzung, B.; Martinet, L.; MacIntosh, A.; Meyer, X.; Hosselet, J.; Pele, M.; Sueur, C.",
    "author_corresponding": "Lison  Martinet",
    "author_corresponding_institution": "UMR7178 CNRS-Unistra",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.29.458053.source.xml",
    "abstract": "Studies on drawing often focused on spatial aspects of the finished products. Here, the drawing behaviour was studied by analysing its intermittent process, between drawing (i.e. marking a surface) and interruption (i.e. a pause in the marking gesture). To assess how this intermittence develops with age, we collected finger-drawings on a touchscreen by 185 individuals (children and adults). We measured the temporal structure of each drawing sequence to determine its complexity. To do this, we applied temporal fractal estimators to each drawing time series before combining them in a Principal Component Analysis procedure. The youngest children (3 years-old) drew in a more stereotypical way with long-range dependence detected in their alternations between states. Among older children and adults, the complexity of drawing sequences increased showing a less predictable behaviour as their drawings become more detailed and figurative. This study improves our understanding of the temporal aspects of drawing behaviour, and contributes to an objective understanding of its ontogeny.",
    "published": "10.1142/S0218348X23500093",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.29.458058",
    "title": "Differential Binding Kinetics for Evaluating Immune Checkpoint Inhibitors in Serum",
    "authors": "Wang, S. X.; Choudhury, K.; Yao, D.; Yu, H.; Kantor, A.; Osterfeld, S.; Saito, T.; Carbonell, M. L.",
    "author_corresponding": "Kalidip  Choudhury",
    "author_corresponding_institution": "MagArray, Inc.",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.29.458058.source.xml",
    "abstract": "The ability to characterize the binding kinetics of drug-target interactions in a biologically relevant matrix, such as serum or plasma, remains a fundamental challenge in drug discovery. We apply a novel label-based giant magnetoresistance (GMR) biosensor platform to measure protein binding kinetics and affinities of drug-target pairs in buffer and different levels of serum. Specifically, we evaluate three well-established immune checkpoint inhibitors, pembrolizumab, nivolumab and atezolizumab and compare the results with label-free kinetic platforms: surface plasmon resonance (SPR) and bio-layer interferometry (BLI). Labeling of analytes does not affect their association and dissociation rates (on and off rates) from GMR biosensors which enables kinetic measurements in biologically relevant matrices. Only the GMR biossensors is consistently suitable for measuring binding kinetics in up to 80% serum. The faster and different off-rates of the three immune checkpoint inhibitors in the presence of serum should be considered when modeling their pharmacological performance.\n\nTeaserWe reveal the effects of serum on binding kinetics of antibody drugs, relevant to the pharmacological performance of immunotherapeutic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.29.458057",
    "title": "Adding context to the pneumococcal core genesA bioinformatic analysis of the intergenic pangenome of Streptococcus pneumoniae",
    "authors": "Nielsen, F. D.; Moeller-Jensen, J.; Jorgensen, M. G.",
    "author_corresponding": "Mikkel Girke Jorgensen",
    "author_corresponding_institution": "University of Southern Denmark",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.29.458057.source.xml",
    "abstract": "Whole genome sequencing offers great opportunities for linking genotypes to phenotypes aiding in our understanding of human disease and bacterial pathogenicity. However, these analyses often overlook non-coding intergenic regions (IGRs). By disregarding the IGRs, crucial information is lost, as genes have little biological function without expression. In this study, we present the first complete pangenome of the important human pathogen Streptococcus pneumoniae (pneumococcus), spanning both the genes and IGRs. We show that the pneumococcus species retains a small core genome of IGRs that are present across all isolates. Gene expression is highly dependent on these core IGRs, and often several copies of these core IGRs are found across each genome. Core genes and core IGRs show a clear linkage as 81% of core genes are associated with core IGRs. Additionally, we identify a single IGR within the core genome that is always occupied by one of two highly distinct sequences, scattered across the phylogenetic tree. Their distribution indicates that this IGR is transferred between isolates through horizontal regulatory transfer independent of the flanking genes and that each type likely serves different regulatory roles depending on their genetic context.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.28.458048",
    "title": "dynDeepDRIM: a dynamic deep learning model to infer direct regulatory interactions using single cell time-course gene expression data",
    "authors": "Xu, Y.; Chen, J.; Lyu, A.; Cheung, W. K.; Zhang, L.",
    "author_corresponding": "Lu  Zhang",
    "author_corresponding_institution": "Department of Computer Science, Hong Kong Baptist University, Hong Kong",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.28.458048.source.xml",
    "abstract": "Time-course single-cell RNA sequencing (scRNA-seq) data have been widely applied to reconstruct the cell-type-specific gene regulatory networks by exploring the dynamic changes of gene expression between transcription factors (TFs) and their target genes. The existing algorithms were commonly designed to analyze bulk gene expression data and could not deal with the dropouts and cell heterogeneity in scRNA-seq data. In this paper, we developed dynDeepDRIM that represents gene pair joint expression as images and considers the neighborhood context to eliminate the transitive interactions. dynDeepDRIM integrated the primary image, neighbor images with time-course into a four-dimensional tensor and trained a convolutional neural network to predict the direct regulatory interactions between TFs and genes. We evaluated the performance of dynDeepDRIM on five time-course gene expression datasets. dynDeepDRIM outperformed the state-of-the-art methods for predicting TF-gene direct interactions and gene functions. We also observed gene functions could be better performed if more neighbor images were involved.",
    "published": "10.1093/bib/bbac424",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.29.458051",
    "title": "Identifying SNP associations and predicting disease risk from Genome-wide association studies using LassoNet",
    "authors": "Sajwani, H. M.; Feng, S. F.",
    "author_corresponding": "Samuel F Feng",
    "author_corresponding_institution": "Khalifa University of Science and Technology",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.29.458051.source.xml",
    "abstract": "In this paper, we show that under certain conditions LassoNet [1] should outperform threshold of significance (P-value) methods for identifying multi-SNP disease associations and predicting disease risk using data from Genome Wide Association Studies. To demonstrate this, we built a genotype-phenotype simulation to comprehensively benchmark each methods performance in variant selection and in predicting disease risk. Our results suggest that LassoNet, with its ease of implementation, should be added to the biomedical informaticians toolkit. We release code to replicate our results.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.28.457873",
    "title": "Spatio-temporal feature based deep neural network for cell lineage analysis in microscopy images",
    "authors": "Chen, S.; Paek, A. L.; Lasick, K. A.; Loganathan, S.; Roveda, J.; Li, A.",
    "author_corresponding": "Ao  Li",
    "author_corresponding_institution": "University of Arizona",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.28.457873.source.xml",
    "abstract": "BackgroundTime-lapse microscopy has been widely used in biomedical experiments because it can visualize the molecular activities of living cells in real time. However, biomedical researchers are still conducting cell lineage analysis manually. Developing automatic lineage tracing algorithms is a challenging task. In the past two decades, deep neural networks (DNNs) became have shown outstanding performance on computer vision tasks. They can learn complex visual features, capture long-range temporal dependencies, and have the potential to be used for automatic cell lineage analysis.\n\nMethodsIn this study, we propose a multi-task spatio-temporal feature based deep neural network for cell lineages analysis (Cell-STN). The Cell-STN extracts spatio-temporal features from microscopy image sequences by leveraging our convolutional long short-term memory based core block. And the proposed Cell-STN utilized a task specific network to predict the cell location, the mitosis event, and the apoptosis event in a multi-task manner.\n\nResultsWe evaluated the Cell-STN on three in-house datasets (MCF7, U2OS, and HCT116) and one public dataset (Fluo-N2DL-HeLa). For cell tracking, we used peak-wise precision, track-wise precision, end-peak precision, and spatial distance as metrics. The overall results showed the Cell-STN models outperform other state-of-the-art cell trackers. For mitosis and apoptosis tasks, we used accuracy, F1-score, temporal distance, and spatial distance as metrics. The Cell-STN models achieved the highest performance on all datasets.\n\nConclusionThis study presented a novel DNNs approach for cell lineage analysis in microscopy images. The Cell-STN showed outstanding performance on the four datasets. Additionally, the Cell-STN required minimal training data and can be adapted to new biological event detection tasks by appending task-specific layers. This algorithm has the potential to be used in real-world biomedical research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.28.458045",
    "title": "Comparing the efficiency of monofilament and traditional nets for capturing bats",
    "authors": "Chaves Ramirez, S.; Castillo Salazar, C.; Sanchez Chavarria, M.; Solis Hernandez, H.; Chaverri, G.",
    "author_corresponding": "Gloriana  Chaverri",
    "author_corresponding_institution": "Universidad de Costa Rica",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.28.458045.source.xml",
    "abstract": "Traditional mist nets used for capturing bats have several drawbacks, particularly that they are inefficient at sampling many insectivorous species. One possible alternative is to use monofilament nets, whose netting is made of single strands of yarn instead of several as regular nets, making them less detectable. To date, no study has quantified the capture efficiency of monofilament nets compared to regular mist nets for the study of bats. Here we compare capture efficiency of monofilament and regular mist nets, focusing on bat abundance and species diversity at a lowland tropical forest in southwestern Costa Rica. During our sampling period, we captured 90 individuals and 14 species in regular nets and 125 individuals and 20 species in monofilament nets. The use of monofilament nets increased overall capture rates, but most notably for insectivorous species. Species accumulation curves indicate that samples based on regular nets are significantly underestimating species diversity, most notably as these nets fail at sampling rare species. We show that incorporating monofilament nets into bat studies offers an opportunity to expand records of different guilds and rare bat species and to improve our understanding of poorly-known bat assemblages while using a popular, relatively cheap and portable sampling method.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.28.458027",
    "title": "Large-scale differences in functional organization of left- and right-handed individuals using whole-brain, data-driven analysis of connectivity",
    "authors": "Tejavibulya, L.; Peterson, H.; Greene, A. S.; Gao, S.; Rolison, M.; Noble, S.; Scheinost, D.",
    "author_corresponding": "Link  Tejavibulya",
    "author_corresponding_institution": "Yale University",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.28.458027.source.xml",
    "abstract": "Handedness influences differences in lateralization of language areas as well as dominance of motor and somatosensory cortices. However, differences in whole brain functional organization due to handedness have been relatively understudied beyond pre-specified networks of interest. Functional connectivity offers the ability to unravel differences in the functional organization of the whole brain. Here, we compared connectivity profiles of left- and right-handed individuals using data-driven parcellations of the whole brain. We explored differences in connectivity profiles of previously established regions of interest, and showed functional organization differences between primarily left- and primarily right-handed individuals in the motor, somatosensory, and language areas using functional connectivity. We then proceeded to investigate these differences in the whole brain and found that the functional organization of left- and right-handed individuals are not specific to regions of interest. In particular, we found that connections between and within-hemispheres and the cerebellum show distinct patterns of connectivity. Together these results shed light on regions of the brain beyond those traditionally explored that contribute to differences in the functional organization of left- and right-handed individuals.",
    "published": "10.1016/j.neuroimage.2022.119040",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.27.457946",
    "title": "Resting-state network topology characterizing callous-unemotional traits in adolescence",
    "authors": "Winters, D. E.; Sakai, J. T.; Carter, M. R.",
    "author_corresponding": "Drew E. Winters",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.27.457946.source.xml",
    "abstract": "BackgroundCallous-unemotional (CU) traits, a youth antisocial phenotype, are hypothesized to associate with aberrant connectivity (dis-integration) across the salience (SAL), default mode (DMN), and frontoparietal (FPN) networks. However, CU traits have a heterogeneous presentation and previous research has not modeled individual heterogeneity in resting-state connectivity amongst adolescents with CU traits. The present study models individual-specific network maps and examines topological features of individual and subgroup maps in relation to CU traits.\n\nMethodsParticipants aged 13-17 completed resting-state functional connectivity and the inventory of callous-unemotional traits as part of the Nathan Klein Rockland study. A sparse network approach (GIMME) was used to derive individual-level and subgroup maps of all participants. We then examined heterogeneous network features associated with CU traits.\n\nResultsHigher rates of CU traits increased probability of inclusion in one subgroup, which had the highest mean level of CU traits. Analysis of network features reveals less density within the FPN and greater density between DMN-FPN associated with CU traits.\n\nDiscussionFindings indicate heterogeneous person-specific connections and some subgroup connections amongst adolescents associate with CU traits. Higher CU traits associate with lower density in the FPN, which has been associated with attention and inhibition, and higher density between the DMN-FPN, which have been linked with cognitive control, social working memory, and empathy. Our findings suggest less efficiency in FPN function which, when considered mechanistically, could result in difficulty suppressing DMN when task positive networks are engaged. This is an area for further exploration but could explain cognitive and socio-affective impairments in CU traits.",
    "published": "10.1016/j.nicl.2021.102878",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.28.456938",
    "title": "Mussel memory: bivalves learn to fear parasites",
    "authors": "Selbach, C.; Marchant, L.; Mouritsen, K. N.",
    "author_corresponding": "Christian  Selbach",
    "author_corresponding_institution": "Aarhus University",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.28.456938.source.xml",
    "abstract": "Fear plays a crucial role in predator-prey interactions and can have cascading impacts on the structure of whole ecosystems. Comparable fear effects have recently been described for hosts and their parasites but our understanding of the underlying mechanisms remains limited by the lack of empirical examples. Here, we experimentally tested if bivalves Mytilus edulis can  learn to fear the infective transmission stages (cercariae) of the trematode Himasthla elongata and if experienced mussels change their parasite-avoidance behaviour accordingly. Our results show that previous experience with parasites, but not infection per se, lead to a reduced filtration activity in mussels in the presence of cercariae compared to parasite-naive conspecifics. This reduction in filtration activity resulted in lower infection rates in mussels. Since parasite avoidance comes at the cost of lower feeding rates, mussels likely benefit from the ability to adjust their defence behaviour when infection risks are high. Overall, these dynamic learning processes of avoidance behaviour can be expected to play a significant role in regulating the bivalves ecosystem engineering function in coastal habitats.",
    "published": "10.1098/rsos.211774",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.26.457851",
    "title": "Policy-relevant indicators for invasive alien species assessment and reporting",
    "authors": "McGeoch, M. A.; Arle, E.; Belmaker, J.; Buba, Y.; Clarke, D. A.; Essl, F.; Garcia-Berthou, E.; Groom, Q.; Henriksen, M. V.; Jetz, W.; Kuhn, I.; Lenzner, B.; Meyer, C.; Pagad, S.; Pili, A.; Roige, M.; Seebens, H.; Tingley, R.; Vicente, J. R.; Wilson, J. R.; Winter, M.",
    "author_corresponding": "Melodie A McGeoch",
    "author_corresponding_institution": "La Trobe University - Melbourne Campus",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.26.457851.source.xml",
    "abstract": "Invasive alien species are repeatedly shown to be amongst the top threats to biodiversity globally. Robust indicators for measuring the status and trends of biological invasions are lacking, but essential for monitoring biological invasions and the effectiveness of interventions. Here, we formulate and demonstrate three such indicators that capture the key dimensions of species invasions, each a significant and necessary advance to inform invasive alien species policy targets: 1) Rate of Invasive Alien Species Spread, which provides modelled rates of ongoing introductions of species based on invasion discovery and reporting. 2) Impact Risk, that estimates invasive alien species impacts on the environment in space and time and provides a basis for nationally targeted prioritization of where best to invest in management efforts. 3) Status Information on invasive alien species, that tracks improvement in the essential dimensions of information needed to guide relevant policy and data collection and in support of assessing invasive alien species spread and impact. We show how proximal, model-informed status and trend indicators on invasive alien species can provide more effective global (and national) reporting on biological invasions, and how countries can contribute to supporting these indicators.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.29.458098",
    "title": "Leveraging epigenomes and three-dimensional genome organization for interpreting regulatory variation",
    "authors": "Baur, B. A.; Shin, J.; Schreiber, J.; Zhang, S.; Zhang, Y.; Manjunath, M.; Song, J. S.; Noble, W. S.; Roy, S.",
    "author_corresponding": "Sushmita  Roy",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.29.458098.source.xml",
    "abstract": "Understanding the impact of regulatory variants on complex phenotypes is a significant challenge because the genes and pathways that are targeted by such variants are typically unknown. Furthermore, a regulatory variant might influence a particular genes expression in a cell type or tissue-specific manner. Cell-type specific long-range regulatory interactions that occur between a distal regulatory sequence and a gene offers a powerful framework for understanding the impact of regulatory variants on complex phenotypes. However, high-resolution maps of such long-range interactions are available only for a handful of model cell lines. To address this challenge, we have developed L-HiC-Reg, a Random Forests based regression method to predict high- resolution contact counts in new cell lines, and a network-based framework to identify candidate cell line-specific gene networks targeted by a set of variants from a Genome-wide association study (GWAS). We applied our approach to predict interactions in 55 Roadmap Epigenome Consortium cell lines, which we used to interpret regulatory SNPs in the NHGRI GWAS catalogue. Using our approach, we performed an in-depth characterization of fifteen different phenotypes including Schizophrenia, Coronary Artery Disease (CAD) and Crohns disease. In CAD, we found differentially wired subnetworks consisting of known as well as novel gene targets of regulatory SNPs. Taken together, our compendium of interactions and associated network-based analysis pipeline offers a powerful resource to leverage long-range regulatory interactions to examine the context-specific impact of regulatory variation in complex phenotypes.",
    "published": "10.1371/journal.pcbi.1011286",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.29.458084",
    "title": "The OPAQUE1/DISCORIDA2 myosin XI is required for phragmoplast guidance during asymmetric cell division in maize",
    "authors": "Nan, Q.; Liang, H.; Mendoza, J.; Liu, L.; Fulzele, A.; Wright, A. J.; Bennett, E. J.; Rasmussen, C.; Facette, M. R.",
    "author_corresponding": "Michelle R Facette",
    "author_corresponding_institution": "University of Massachusetts, Amherst",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.29.458084.source.xml",
    "abstract": "Formative asymmetric divisions produce cells with different fates and are critical for development. We show the myosin XI protein, OPAQUE1 (O1), is necessary for asymmetric divisions during maize stomatal development. We analyzed stomatal precursor cells prior to and during asymmetric division to determine why o1 mutants have abnormal division planes. Cell polarization and nuclear positioning occur normally in the o1 mutant, and the future site of division is correctly specified. The defect in o1 occurs during late cytokinesis, when the phragmoplast forms the nascent cell plate. Initial phragmoplast guidance in o1 is correct; however, as phragmoplast expansion continues o1 phragmoplasts become misguided. To understand how O1 contributes to phragmoplast guidance, we identified O1-interacting proteins. Maize kinesins related to the Arabidopsis thaliana division site markers PHRAGMOPLAST ORIENTING KINESINs (POKs), which are also required for correct phragmoplast guidance, physically interact with O1. We propose that different myosins are important at multiple steps of phragmoplast expansion, and the O1 actin motor and POK-like microtubule motors work together to ensure correct late-stage phragmoplast guidance.",
    "published": "10.1093/plcell/koad099",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.26.457832",
    "title": "Peer teaching as bioinformatics training strategy: incentives, challenges, and benefits.",
    "authors": "Rahman, N.-T.; Meyer, C.; Thakral, D.; Cai, W. L.; Garcia-Milian, R.; Chen, A. T.; Obaid, R.",
    "author_corresponding": "Rolando  Garcia-Milian",
    "author_corresponding_institution": "Yale University",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.26.457832.source.xml",
    "abstract": "As biomedical research becomes more data-intensive, bioinformatics is becoming essential to understanding biological processes, systems, and diseases. In this paper we describe the use of a series of peer teaching workshops as a strategy to respond to the bioinformatics training needs at a research-intensive institution. In addition to the data collected from the workshops, we also used personal experiences of researchers who participated as peer teachers to understand the incentives, challenges, and benefits of peer teaching. Developing communication skills such as confidence in teaching, explaining complex concepts, and better understanding of the topic emerged as primary benefits that the teachers obtained from this experience. Lack of time for teaching and the struggles of classroom management were identified as two major challenges. We suggest that peer teaching can be beneficial not only to train researchers in bioinformatics, but also as a professional development opportunity for graduate students and postdoctoral trainees.",
    "published": "10.1080/02763869.2022.2020568",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.29.458067",
    "title": "Simple Model for Encoding Natural Images by Retinal Ganglion Cells with Nonlinear Spatial Integration",
    "authors": "Liu, J. K.; Gollisch, T.",
    "author_corresponding": "Tim  Gollisch",
    "author_corresponding_institution": "University Medical Center Goettingen",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.29.458067.source.xml",
    "abstract": "A central goal in sensory neuroscience is to understand the neuronal signal processing involved in the encoding of natural stimuli. A critical step towards this goal is the development of successful computational encoding models. For ganglion cells in the vertebrate retina, the development of satisfactory models for responses to natural visual scenes is an ongoing challenge. Standard models typically apply linear integration of visual stimuli over space, yet many ganglion cells are known to show nonlinear spatial integration, in particular when stimulated with contrast-reversing gratings. We here study the influence of spatial nonlinearities in the encoding of natural images by ganglion cells, using multielectrode-array recordings from isolated salamander and mouse retinas. We assess how responses to natural images depend on first- and second-order statistics of spatial patterns inside the receptive field. This leads us to a simple extension of current standard ganglion cell models. We show that taking not only the weighted average of light intensity inside the receptive field into account but also its variance over space can partly account for nonlinear integration and substantially improve response predictions of responses to novel images. We find that response predictions for salamander ganglion cell classes with large receptive fields profit most from including spatial contrast information. Finally, we demonstrate how this model framework can be used to assess the spatial scale of nonlinear integration. Our results underscore that nonlinear spatial stimulus integration in the salamander retina translates to stimulation with natural images. Furthermore, the introduced model framework provides a simple, yet powerful extension of standard models and may serve as a benchmark for the development of more detailed models of the nonlinear structure of receptive fields.\n\nAuthor SummaryFor understanding how sensory systems operate in the natural environment, an important goal is to develop models that capture neuronal responses to natural stimuli. For retinal ganglion cells, which connect the eye to the brain, current standard models often fail to capture responses to natural visual scenes. This shortcoming is at least partly rooted in the fact that ganglion cells may combine visual signals over space in a nonlinear fashion. We here show that a simple model, which not only considers the average light intensity inside a cells receptive field but also the variance of light intensity over space, can partly account for these nonlinearities and thereby improve current standard models. This provides an easy-to-obtain benchmark for modeling ganglion cell responses to natural images.",
    "published": "10.1371/journal.pcbi.1009925",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.29.458069",
    "title": "Degradation intermediates as an indicator of mRNA and cell metabolism",
    "authors": "Liu, Y.; Zhang, Y.; Nie, H.; Lu, F.; Wang, J.",
    "author_corresponding": "Jiaqiang  Wang",
    "author_corresponding_institution": "College of Life Science, Northeast Agricultural University, Harbin 150030, China.",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.29.458069.source.xml",
    "abstract": "Traditional mRNA degradation rate measurements involves complex experimental design with RNA labeling or transcription blocking together with sampling at multiple timepoints1,2. These experimental requirements limit the application of transcriptome-wide mRNA degradation rate analysis mainly in cultured cells, but rarely in in vivo samples. Therefore, a direct and simple strategy needs to be developed to study mRNA degradation rate. Here, we defined mRNA degradation intermediates as transcripts where decay is about to occur or has partially occurred in the 3-untranslated regions after poly(A) tail deadenylation, and found that the proportion of mRNA degradation intermediates is a very simple and convenient indicator for evaluating the degradation rate of mRNA in mouse and human cell lines. In addition, we showed that a higher proportion of mRNA degradation intermediates is correlated with faster cell cycle and higher turnover rate of mouse tissues. Further, we validated that in mouse maturing oocytes where transcription is silent3,4, the proportion of mRNA degradation intermediates is positively correlated with the mRNA degradation rate. Together, these results demonstrate that degradation intermediates can function as a good indicator of mRNA, cell, and tissue metabolism, and can be easily assayed by total RNA 3-end sequencing from a single bulk cell sample without the need for drug treatment or multi-timepoint sampling. This finding is of great potential for studies on mRNA degradation rate at the molecular, cellular, or organic level, including samples or systems that cannot be assayed with previous methods. In addition, further application of the findings into single cells will likely greatly aid the identification and study of rare cells with unique cellular metabolism dynamics such as tissue stem cells and tumor cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.28.458019",
    "title": "Optimisation of unsteady flight in learned avian perching manoeuvres",
    "authors": "Klein Heerenbrink, M.; France, L. A.; Taylor, G. K.",
    "author_corresponding": "Graham K Taylor",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.28.458019.source.xml",
    "abstract": "Perching at speed is amongst the most challenging flight behaviours that birds perform1,2, and beyond the capability of current autonomous vehicles. Smaller birds may touchdown by hovering3-8, but larger birds typically swoop upward to perch1,2 - presumably because the adverse scaling of their power margin prohibits slow flapping flight9, and because swooping transfers excess kinetic to potential energy1,2,10. Perching is risky in larger birds6,11, demanding precise control of velocity and pose12-15, but it is unknown how they optimize this challenging manoeuvre. More generally, whereas cruising flight behaviours such as migration and commuting are adapted to minimize cost-of-transport or time-of-flight16, the optimization of unsteady flight manoeuvres remains largely unexplored7,17. Here we show that swooping minimizes neither the time nor energy required to perch safely in Harris hawks Parabuteo unicinctus, but instead minimizes the distance flown under hazardous post-stall conditions. By combining motion capture data from 1,563 flights with flight dynamics modelling, we found that the birds choice of where to transition from powered dive to unpowered climb minimizes the distance from the landing perch over which very high lift coefficients are required. Time and energy are therefore invested to maintain the control authority needed to execute a safe landing, rather than being minimized continuously as in technical applications of autonomous perching under nonlinear feedback control13 and deep reinforcement learning18,19. Naive birds learn this behaviour on-the-fly, so our findings suggest an alternative reward function for reinforcement learning of autonomous perching in air vehicles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.25.457715",
    "title": "Optimized extraction method enables quantitative analysis of surface metabolite recovery for exposomics and behavioral studies",
    "authors": "Katemauswa, M.; Hossain, E.; Liu, Z.; Lesani, M.; Parab, A. R.; Dean, D. A.; McCall, L.-I.",
    "author_corresponding": "Laura-Isobel  McCall",
    "author_corresponding_institution": "University of Oklahoma",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.25.457715.source.xml",
    "abstract": "Workplace chemical exposures are a major source of occupational injury. Although over half of these are skin exposures, exposomics research often focuses on chemical levels in the air or in worker biofluids such as blood and urine. Until now, one limitation has been the lack of methods to quantitatively measure surface chemical transfer. Outside the realm of harmful chemicals, the small molecules we leave behind on surfaces can also reveal important aspects of human behavior. In this study, we developed a swab-based quantitative approach to determine small molecule concentrations across common surfaces. We demonstrate its utility using one drug, cyclobenzaprine, and two human-derived metabolites, carnitine and phenylacetylglutamine, on four common surfaces: linoleum flooring, plastified laboratory workbench, metal and Plexiglass. This approach enabled linear small molecule recovery and quantification of molecule abundance on workplace built environment surfaces. Overall, this method paves the way for future quantitative exposomics studies.",
    "published": "10.1021/jasms.1c00263",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.29.458086",
    "title": "A novel post-developmental role of the Hox genes underlies normal adult behaviour",
    "authors": "Issa, A. R.; Alonso, C. R.",
    "author_corresponding": "Claudio R. Alonso",
    "author_corresponding_institution": "University of Sussex",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.29.458086.source.xml",
    "abstract": "The molecular mechanisms underlying the stability of mature neurons and neural circuits are poorly understood. Here we explore this problem and discover that the Hox genes are a component of the genetic programme that maintains normal neural function in adult Drosophila. We show that post-developmental downregulation of the Hox gene Ultrabithorax (Ubx) in adult neurons leads to substantial anomalies in flight. Mapping the cellular basis of these effects reveals that Ubx is required within a subset of dopaminergic neurons, and cell circuitry analyses and optogenetics allow us to link these dopaminergic neurons to flight control. Functional imaging experiments show that Ubx is necessary for normal dopaminergic activity, and neuron-specific RNA-sequencing defines two previously uncharacterised ion channel-encoding genes as potential mediators of Ubx behavioural roles. Our study thus reveals a novel role of the Hox system in controlling adult behaviour and neural function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.29.458102",
    "title": "Exo1-protected DNA nicks direct crossover formation in meiosis",
    "authors": "Gioia, M.; Payero, L.; Pannafino, G.; Chen, J. J.; Salim, S.; Fajith, G.; Farnaz, A. F.; Momoh, S.; Scotland, M.; Raghavan, V.; Manhart, C.; Shinohara, A.; Nishant, K. T.; Alani, E.",
    "author_corresponding": "Eric  Alani",
    "author_corresponding_institution": "Cornell University",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.29.458102.source.xml",
    "abstract": "In most sexually reproducing organisms crossing over between chromosome homologs during meiosis is critical for the viability of haploid gametes. Most crossovers that form in meiosis in budding yeast result from the biased resolution of double Holliday Junction (dHJ) intermediates. This dHJ resolution step involves the actions Rad2/XPG family nuclease Exo1 and the Mlh1-Mlh3 mismatch repair endonuclease. At present little is known about how these factors act in meiosis at the molecular level. Here we show that Exo1 promotes meiotic crossing over by protecting DNA nicks from ligation. We found that structural elements in Exo1 required for interactions with DNA, such as bending of DNA during nick/flap recognition, are critical for its role in crossing over. Consistent with these observations, meiotic expression of the Rad2/XPG family member Rad27 partially rescued the crossover defect in exo1 null mutants, and meiotic overexpression of Cdc9 ligase specifically reduced the crossover levels of exo1 DNA binding mutants to levels approaching the exo1 null. In addition, our work identified a role for Exo1 in crossover interference that appears independent of its resection activity. Together, these studies provide experimental evidence for Exo1-protected nicks being critical for the formation of meiotic crossovers and their distribution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.30.458089",
    "title": "Structure modeling hints at a granular organization of the Vertebrate Golgi ribbon",
    "authors": "Page, K.; McCormack, J.; Lopes-da-Silva, M.; Patella, F.; Harrison-Lavoie, K.; Burden, J. J.; Quah, Y.-Y. B.; Scaglioni, D.; Ferraro, F.; Cutler, D.",
    "author_corresponding": "Daniel  Cutler",
    "author_corresponding_institution": "UCL",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.30.458089.source.xml",
    "abstract": "Vertebrate cells display a specific Golgi apparatus architecture, known as the \"ribbon\", where the functional subunits, the mini-stacks, are linked into a tridimensional network. The importance of the ribbon architecture is underscored by evidence of its disruption in a host of diseases, but just how it relates to the biological Golgi functions remains unclear. Are all the connections between mini-stacks functionally equal? Is the local structure of the ribbon of functional importance? These are difficult questions to address, due to the lack of a secretory cargo providing a quantifiable readout of the functional output of ribbon-embedded mini-stacks. Endothelial cells produce rod-shaped secretory granules, the Weibel-Palade bodies (WPB), whose von Willebrand Factor (VWF) cargo is central to hemostasis. In these cells, the Golgi apparatus exerts a dual control on WPB size at both mini-stack and ribbon levels. Mini-stack dimensions delimit the size of VWF  boluses\" while the ribbon architecture allows their linear co-packaging at the trans-Golgi network generating WPBs of different lengths. This Golgi/WPB size relationship lends itself to mathematical analysis. Here, different ribbon structures were modeled and their predicted effects on WPB size distribution compared to the ground truth of experimental data. Strikingly, the best-fitting model describes a Golgi ribbon made by linked subunits corresponding to differentially functioning monomer and dimer ministacks. These results raise the intriguing possibility that the fine-grained structure of the Golgi ribbon is more complex than previously thought.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.29.458095",
    "title": "ZetaSuite, A Computational Method for Analyzing Multi-dimensional High-throughput Data, Reveals Genes with Opposite Roles in Cancer Dependency",
    "authors": "Hao, Y.; Shao, C.; Zhao, G.; Fu, X.-D.",
    "author_corresponding": "Xiang-Dong  Fu",
    "author_corresponding_institution": "Department of Cellular and Molecular Medicine, Institute of Genomic Medicine, University of California San Diego, La Jolla, CA 92093, USA",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.29.458095.source.xml",
    "abstract": "The rapid advance of high-throughput technologies has enabled the generation of two-dimensional or even multi-dimensional high-throughput data, e.g., genome-wide siRNA screen (1st dimension) for multiple changes in gene expression (2nd dimension) in many different cell types or tissues or under different experimental conditions (3rd dimension). We show that the simple Z-based statistic and derivatives are no longer suitable for analyzing such data because of the accumulation of experimental noise and/or off-target effects. Here, we introduce ZetaSuite, a statistical package designed to score and rank hits from two-dimensional screens, construct regulatory networks based on response similarities, and eliminate off-targets. Applying this method to two large cancer dependency screen datasets, we identify not only genes critical for cell fitness, but also those required for constraining cell proliferation. Strikingly, most of those cancer constraining genes function in DNA replication/repair checkpoint, suggesting that cancer cells also need to protect their genomes for long-term survival.",
    "published": "10.1186/s13059-022-02729-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.29.458087",
    "title": "Local biodiversity change reflects interactions among changing abundance, evenness and richness",
    "authors": "Blowes, S.; Daskalova, G. N.; Dornelas, M.; Engel, T.; Gotelli, N. J.; Magurran, A.; Martins, I. S.; McGill, B.; McGlinn, D.; Sagouis, A.; Shimadzu, H.; Supp, S. R.; Chase, J.",
    "author_corresponding": "Shane  Blowes",
    "author_corresponding_institution": "German Centre for Integrative Biodiversity Research",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.29.458087.source.xml",
    "abstract": "Biodiversity metrics often integrate data on the presence and abundance of multiple species. Yet understanding covariation of changes to the numbers of individuals, the evenness of species relative abundances, and the total number of species remains limited. Using individual-based rarefaction curves, we introduce a conceptual framework to understand how expected positive relationships among changes in abundance, evenness and richness arise, and how they can break down. We then examined interdependencies between changes in abundance, evenness and richness in more than 1100 assemblages sampled either through time or across space. As predicted, richness changes were greatest when abundance and evenness changed in the same direction, and countervailing changes in abundance and evenness acted to constrain the magnitude of changes in species richness. Site-to-site changes in abundance, evenness, and richness were often decoupled, and pairwise relationships between changes in these components across assemblages were weak. In contrast, changes in species richness and relative abundance were strongly correlated for assemblages varying through time. Temporal changes in local biodiversity showed greater inertia and stronger relationships between the component changes when compared to site-to-site variation. Local variation in assemblage diversity was rarely due to a passive sample from a more or less static species abundance distribution. Instead, changing species relative abundances often dominated local variation in diversity. Moreover, how changing relative abundances combined with changes to total abundance frequently determined the magnitude of richness changes. Embracing the interdependencies between changing abundance, evenness and richness can provide new information for better understanding biodiversity change in the Anthropocene.",
    "published": "10.1002/ecy.3820",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.29.457868",
    "title": "Biosynthetic gene cluster profiling predicts the positive association between antagonism and phylogeny in Bacillus",
    "authors": "Xia, L.; Miao, Y.; Cao, A.; Liu, Y.; Liu, Z.; Sun, X.; Xue, Y.; Xu, Z.; Xun, W.; Shen, Q.; Zhang, N.; Zhang, R.",
    "author_corresponding": "Nan  Zhang",
    "author_corresponding_institution": "Nanjing Agricultural University",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.29.457868.source.xml",
    "abstract": "Understanding the driving forces and intrinsic mechanisms of microbial competition is a fundamental question in microbial ecology. Despite the well-established negative correlation between exploitation competition and phylogenetic distance, the process of interference competition that is exemplified by antagonism remains controversial. Here, we studied the genus Bacillus, a commonly recognized producer of multifarious antibiotics, to explore the role of phylogenetic patterns of biosynthetic gene clusters (BGCs) in mediating the relationship between antagonism and phylogeny. Comparative genomic analysis revealed a positive association between BGC distance and phylogenetic distance. Antagonistic tests demonstrated that the inhibition phenotype positively correlated with both phylogenetic and predicted BGC distance, especially for antagonistic strains possessing abundant BGCs. Mutant-based verification showed that the antagonism was dependent on the BGCs that specifically harbored by the antagonistic strain. These findings highlight that BGC-phylogeny coherence regulates the positive correlation between congeneric antagonism and phylogenetic distance, which deepens our understanding of the driving force and intrinsic mechanism of microbial interactions.",
    "published": "10.1038/s41467-022-28668-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.30.458082",
    "title": "Nanobodies as allosteric modulators of Parkinson's disease-associated LRRK2",
    "authors": "Singh, R. K.; Soliman, A.; Guaitoli, G.; Störmer, E.; von Zweydorf, F.; Dal Maso, T.; Van Rillaer, L.; Schmidt, S. H.; Chatterjee, D.; Pardon, E.; Knapp, S.; Kennedy, E. J.; Steyaert, J.; Herberg, F. W.; Kortholt, A.; Gloeckner, C. J.; Versees, W.",
    "author_corresponding": "Wim  Versées",
    "author_corresponding_institution": "Vrije Universiteit Brussel",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.30.458082.source.xml",
    "abstract": "Mutations in the gene coding for Leucine-Rich Repeat Kinase 2 (LRRK2) are a leading cause of the inherited form of Parkinsons disease (PD), while LRRK2 overactivation is also associated with the more common idiopathic form of PD. LRRK2 is a large multi-domain protein, including a GTPase as well as a Ser/Thr protein kinase domain. Common disease-causing mutations increase LRRK2 kinase activity, presenting LRRK2 as an attractive target for inhibitory drug design. Currently, drug development has mainly focused on ATP-competitive kinase inhibitors. Here, we report the identification and characterization of a variety of Nanobodies that bind to different LRRK2 domains and inhibit or activate LRRK2 activity in cells and in vitro. Importantly, diverse groups of Nanobodies were identified that inhibit LRRK2 kinase activity through a mechanism that does not involve binding to the ATP pocket or even to the kinase domain. Moreover, while certain Nanobodies completely inhibit the LRRK2 kinase activity, we also identified Nanobodies that specifically inhibit the phosphorylation of Rab protein substrates. Finally, in contrast to current type-I kinase inhibitors, the studied kinase-inhibitory Nanobodies did not induce LRRK2 microtubule association. These comprehensively characterized Nanobodies represent versatile tools to study the LRRK2 function and mechanism, and can pave the way toward novel diagnostic and therapeutic strategies for PD.",
    "published": "10.1073/pnas.2112712119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.29.458036",
    "title": "Cooperative Amyloid Fibre Binding and Disassembly by the Hsp70 disaggregase",
    "authors": "Beton, J. G.; Monistrol, J.; Wentink, A.; Johnston, E. C.; Roberts, A. J.; Bukau, B.; Hoogenboom, B. W.; Saibil, H. R.",
    "author_corresponding": "Helen R Saibil",
    "author_corresponding_institution": "Sciences, Institute of Structural and Molecular Biology, Birkbeck University of London",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.29.458036.source.xml",
    "abstract": "Although amyloid fibres are highly stable protein aggregates, a specific combination of human Hsp70 system chaperones can disassemble them, including fibres formed of -synuclein, huntingtin or Tau. Disaggregation requires the ATPase activity of the constitutively expressed Hsp70, Hsc70, together with the J domain protein DNAJB1 and the nucleotide exchange factor Apg2. Recruitment and clustering of Hsc70 on the fibrils appear to be necessary for disassembly.\n\nHere we use atomic force microscopy (AFM) to show that segments of in vitro assembled -synuclein fibrils are first coated with chaperones and then undergo bursts of rapid, unidirectional disassembly. Cryo-electron tomography reveals fibrils with regions of densely bound chaperones extending from the fibre surface, preferentially at one end of the fibre. Sub-stoichiometric amounts of Apg2 relative to Hsc70 dramatically increase recruitment of Hsc70 to the fibres, creating localised active zones that then undergo rapid disassembly at a rate of [~]4 subunits per second.",
    "published": "10.15252/embj.2021110410",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.30.457899",
    "title": "EVALUATION OF STED SUPER-RESOLUTION IMAGE QUALITY BY IMAGE CORRELATION SPECTROSCOPY (QuICS)",
    "authors": "Cerutti, E.; D'Amico, M.; Cainero, I.; Dellino, G. I.; Faretta, M.; Vicidomini, G.; Pelicci, P. G.; Bianchini, P.; Diaspro, A.; Lanzano', L.",
    "author_corresponding": "Luca  Lanzano'",
    "author_corresponding_institution": "University of Catania",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.30.457899.source.xml",
    "abstract": "Quantifying the imaging performances in an unbiased way is of outmost importance in super-resolution microscopy. Here, we describe an algorithm based on image correlation spectroscopy (ICS) that can be used to assess the quality of super-resolution images. The algorithm is based on the calculation of an autocorrelation function and provides three different parameters: the width of the autocorrelation function, related to the spatial resolution; the brightness, related to the image contrast; the relative noise variance, related to the signal-to-noise ratio of the image. We use this algorithm to evaluate the quality of stimulated emission depletion (STED) images of DNA replication foci in U937 cells acquired under different imaging conditions. Increasing the STED power improves the resolution but may reduce the image contrast. Increasing the number of line averages improves the signal-to-noise ratio but facilitates the onset of photobleaching and subsequent reduction of the image contrast. Finally, we evaluate the performances of two different separation of photons by lifetime tuning (SPLIT) approaches: the method of tunable STED power and the commercially available Leica Tau-STED. We find that SPLIT provides an efficient way to improve the resolution and contrast in STED microscopy.",
    "published": "10.1038/s41598-021-00301-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.30.458175",
    "title": "Hydrozoan sperm-specific H2B histone variants stabilize chromatin and block transcription without enhancing chromatin condensation",
    "authors": "Torok, A.; Browne, M. J.; Vilar, J. C.; Patwal, I.; DuBuc, T. Q.; Febrimarsa, F.; Atcheson, E.; Flaus, A.; Frank, U.; Gornik, S. G.",
    "author_corresponding": "Sebastian G Gornik",
    "author_corresponding_institution": "Heidelberg University",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.30.458175.source.xml",
    "abstract": "Many animals achieve sperm chromatin compaction and stabilisation during spermatogenesis by replacing canonical histones with sperm nuclear basic proteins (SNBPs) such as protamines. A number of animals including hydrozoan cnidarians and echinoid sea urchins lack protamines and have instead evolved a distinctive family of sperm-specific histone H2Bs (spH2Bs) with extended N-termini rich in SPKK-related motifs. Sperm packaging in echinoids such as sea urchins is regulated by spH2Bs and their sperm is negatively buoyant for fertilization on the sea floor. Hydroid cnidarians also package sperm with spH2Bs but undertake broadcast spawning and their sperm properties are poorly characterised. We show that sperm chromatin from the hydroid Hydractinia possesses higher stability than its somatic equivalent, with reduced accessibility of sperm chromatin to transposase Tn5 integration in vivo and to endonucleases in vitro. However, nuclear dimensions are only moderately reduced in mature Hydractinia sperm compared to other cell types. Ectopic expression of spH2B in the background of H2B knockdown resulted in downregulation of global transcription and cell cycle arrest in embryos without altering their nuclear density. Taken together, spH2B variants containing SPKK-related motifs act to stabilise chromatin and silence transcription in Hydractinia sperm without significant chromatin compaction. This is consistent with a contribution of spH2B to sperm buoyancy as a reproductive adaptation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.30.458146",
    "title": "The control of transcriptional memory by stable mitotic bookmarking",
    "authors": "Bellec, M.; Dufourt, J.; Hunt, G.; Lenden-Hasse, H.; Trullo, A.; Zine El Aabidine, A.; Lamarque, M.; Gaskill, M. M.; Faure-Gautron, H.; Mannervik, M.; Harrison, M.; Andrau, J.-C.; Favard, C.; Radulescu, O.; Lagha, M.",
    "author_corresponding": "Mounia  Lagha",
    "author_corresponding_institution": "Institut de Genetique Moleculaire de Montpellier, University of Montpellier, CNRS-UMR 5535, 1919 Route de Mende, Montpellier 34293 cedex 5, France.",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.30.458146.source.xml",
    "abstract": "To maintain cellular identities during development, gene expression profiles must be faithfully propagated through cell generations. The reestablishment of gene expression patterns upon mitotic exit is thought to be mediated, in part, by mitotic bookmarking by transcription factors (TF). However, the mechanisms and functions of TF mitotic bookmarking during early embryogenesis remain poorly understood. In this study, taking advantage of the naturally synchronized mitoses of Drosophila early embryos, we provide evidence that the pioneer-like transcription factor GAF acts as stable mitotic bookmarker during zygotic genome activation. We report that GAF remains associated to a large fraction of its interphase targets including at cis-regulatory sequences of key developmental genes, with both active and repressive chromatin signatures. GAF mitotic targets are globally accessible during mitosis and are bookmarked via histone acetylation (H4K8ac). By monitoring the kinetics of transcriptional activation in living embryos, we provide evidence that GAF binding establishes competence for rapid activation upon mitotic exit.",
    "published": "10.1038/s41467-022-28855-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.28.458047",
    "title": "The pigtail macaque (Macaca nemestrina) model of COVID-19 reproduces diverse clinical outcomes and reveals new and complex signatures of disease",
    "authors": "Melton, A.; Doyle-Meyers, L. A.; Blair, R. V.; Midkiff, C.; Melton, H. J.; Russell-Lodrigue, K.; Aye, P. P.; Schiro, F.; Fahlberg, M.; Szeltner, D.; Spencer, S.; Beddingfield, B. J.; Goff, K.; Golden, N.; Penney, T.; Picou, B.; Hensley, K.; Chandler, K. E.; Plante, J. A.; Plante, K. S.; Weaver, S. C.; Roy, C. J.; Hoxie, J. A.; Gao, H.; Montefiori, D. C.; Mankowski, J. L.; Bohm, R. P.; Rappaport, J.; Maness, N. J.",
    "author_corresponding": "Nicholas J Maness",
    "author_corresponding_institution": "Tulane National Primate Research Center, Covington, Louisiana",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.28.458047.source.xml",
    "abstract": "The novel coronavirus SARS-CoV-2, the causative agent of COVID-19 disease, has killed over four million people worldwide as of July 2021 with infections rising again due to the emergence of highly transmissible variants. Animal models that faithfully recapitulate human disease are critical for assessing SARS-CoV-2 viral and immune dynamics, for understanding mechanisms of disease, and for testing vaccines and therapeutics. Pigtail macaques (PTM, Macaca nemestrina) demonstrate a rapid and severe disease course when infected with simian immunodeficiency virus (SIV), including the development of severe cardiovascular symptoms that are pertinent to COVID-19 manifestations in humans. We thus proposed this species may likewise exhibit severe COVID-19 disease upon infection with SARS-CoV-2. Here, we extensively studied a cohort of SARS-CoV-2-infected PTM euthanized either 6- or 21-days after respiratory viral challenge. We show that PTM demonstrate largely mild-to-moderate COVID-19 disease. Pulmonary infiltrates were dominated by T cells, including CD4+ T cells that upregulate CD8 and express cytotoxic molecules, as well as virus-targeting T cells that were predominantly CD4+. We also noted increases in inflammatory and coagulation markers in blood, pulmonary pathologic lesions, and the development of neutralizing antibodies. Together, our data demonstrate that SARS-CoV-2 infection of PTM recapitulates important features of COVID-19 and reveals new immune and viral dynamics and thus may serve as a useful animal model for studying pathogenesis and testing vaccines and therapeutics.",
    "published": "10.1371/journal.ppat.1010162",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.30.458160",
    "title": "Regulation of eIF2α Phosphorylation by MAPKs Influences Polysome Stability and Protein Translation",
    "authors": "Parveen, S.; Parthasarathy, H.; Vedagiri, D.; Gupta, D.; Nair, H. G.; Harshan, K. H.",
    "author_corresponding": "Krishnan Harinivas Harshan",
    "author_corresponding_institution": "Centre for Cellular and Molecular Biology, Academy of Scientific and Innovative Research",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.30.458160.source.xml",
    "abstract": "Regulation of protein translation occurs primarily at the level of initiation and is mediated by multiple signaling pathways, majorly mechanistic target of rapamycin complex 1 (mTORC1), mitogen-activated protein kinases (MAPKs), and the eukaryotic translation initiation factor eIF2. While mTORC1 and eIF2 influence the polysome stability, MAPKs influence the phosphorylation of the cap-binding protein eIF4E and are known to influence translation of only a small set of mRNAs. Here, we demonstrate that p38 MAPK and ERK1/2 regulate translation through integrated stress response (ISR) pathways. Dual inhibition (dual-Mi) of p38 MAPK and ERK1/2 caused substantial phosphorylation of eIF2 in a synergistic manner, resulting in near-absolute collapse of polysomes. This regulation was independent of Mnk1/2, a well-studied mediator of translation regulation by the MAPKs. Dual-Mi-induced polysome dissociation was far more striking than that caused by sodium arsenite, a strong inducer of ISR. Interestingly, induction of ISR caused increased p38 phosphorylation, and its inhibition resulted in stronger polysome dissociation, indicating the importance of p38 in the translation activities. Thus, our studies demonstrate a major, unidentified role for ERK1/2 and more particularly p38 MAPK in the maintenance of homeostasis of polysome association and translation activities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.29.458083",
    "title": "Allosteric regulation of 3CL protease of SARS-CoV-2 and SARS-CoV observed in the crystal structure ensemble",
    "authors": "Kidera, A.; Moritsugu, K.; Ekimoto, T.; Ikeguchi, M.",
    "author_corresponding": "Akinori  Kidera",
    "author_corresponding_institution": "Yokohama City University",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.29.458083.source.xml",
    "abstract": "The 3C-like protease (3CLpro) of SARS-CoV-2 is a potential therapeutic target for COVID-19. Importantly, it has an abundance of structural information solved as a complex with various drug candidate compounds. Collecting these crystal structures (83 Protein Data Bank (PDB) entries) together with those of the highly homologous 3CLpro of SARS-CoV (101 PDB entries), we constructed the crystal structure ensemble of 3CLpro to analyze the dynamic regulation of its catalytic function. The structural dynamics of the 3CLpro dimer observed in the ensemble were characterized by the motions of four separate loops (the C-loop, E-loop, H-loop, and Linker) and the C-terminal domain III on the rigid core of the chymotrypsin fold. Among the four moving loops, the C-loop (also known as the oxyanion binding loop) causes the order (active)-disorder (collapsed) transition, which is regulated cooperatively by five hydrogen bonds made with the surrounding residues. The C-loop, E-loop, and Linker constitute the major ligand binding sites, which consist of a limited variety of binding residues including the substrate binding subsites. Ligand binding causes a ligand size dependent conformational change to the E-loop and Linker, which further stabilize the C-loop via the hydrogen bond between the C-loop and E-loop. The T285A mutation from SARS-CoV 3CLpro to SARS-CoV-2 3CLpro significantly closes the interface of the domain III dimer and allosterically stabilizes the active conformation of the C-loop via hydrogen bonds with Ser1 and Gly2; thus, SARS-CoV-2 3CLpro seems to have increased activity relative to that of SARS-CoV 3CLpro.",
    "published": "10.1016/j.jmb.2021.167324",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.28.458041",
    "title": "Validation and invalidation of SARS-CoV-2 main protease inhibitors using the Flip-GFP and Protease-Glo luciferase assays",
    "authors": "Ma, C.; Tan, H.; Choza, J.; Wang, Y.; Wang, J.",
    "author_corresponding": "Jun  Wang",
    "author_corresponding_institution": "University of Arizona",
    "date": "2021-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/30/2021.08.28.458041.source.xml",
    "abstract": "SARS-CoV-2 main protease (Mpro) is one of the most extensive exploited drug targets for COVID-19. Structurally disparate compounds have been reported as Mpro inhibitors, raising the question of their target specificity. To elucidate the target specificity and the cellular target engagement of the claimed Mpro inhibitors, we systematically characterize their mechanism of action using the cell-free FRET assay, the thermal shift-binding assay, the cell lysate Protease-Glo luciferase assay, and the cell-based Flip-GFP assay. Collectively, our results have shown that majority of the Mpro inhibitors identified from drug repurposing including ebselen, carmofur, disulfiram, and shikonin are promiscuous cysteine inhibitors that are not specific to Mpro, while chloroquine, oxytetracycline, montelukast, candesartan, and dipyridamole do not inhibit Mpro in any of the assays tested. Overall, our study highlights the need of stringent hit validation at the early stage of drug discovery.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=118 SRC=\"FIGDIR/small/458041v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (41K):\norg.highwire.dtl.DTLVardef@b0c310org.highwire.dtl.DTLVardef@d652deorg.highwire.dtl.DTLVardef@da8d0corg.highwire.dtl.DTLVardef@62449b_HPS_FORMAT_FIGEXP  M_FIG C_FIG Flip-GFP and Protease-Glo luciferase assays, coupled with the FRET and thermal shift binding assays, were applied to validate the reported SARS-CoV-2 Mpro inhibitors.",
    "published": "10.1016/j.apsb.2021.10.026",
    "server": "biorxiv"
  }
]