[
  {
    "doi": "10.1101/704791",
    "title": "Adult dentate gyrus neurogenesis: a functional model",
    "authors": "Gozel, O.; Gerstner, W.",
    "author_corresponding": "Olivia  Gozel",
    "author_corresponding_institution": "EPFL",
    "date": "2020-10-31",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/704791.source.xml",
    "abstract": "In adult dentate gyrus neurogenesis, the link between maturation of newborn neurons and their function, such as behavioral pattern separation, has remained puzzling. By analyzing a theoretical model, we show that the switch from excitation to inhibition of the GABAergic input onto maturing newborn cells is crucial for their proper functional integration. When the GABAergic input is excitatory, cooperativity drives the growth of synapses such that newborn cells become sensitive to stimuli similar to those that activate mature cells. When GABAergic input switches to inhibitory, competition pushes the configuration of synapses onto newborn cells towards stimuli that are different from previously stored ones. This enables the maturing newborn cells to code for concepts that are novel, yet similar to familiar ones. Our theory of newborn cell maturation explains both how adult-born dentate granule cells integrate into the preexisting network and why they promote separation of similar but not distinct patterns.",
    "published": "10.7554/eLife.66463",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/817486",
    "title": "A memory-based theory of emotional disorders",
    "authors": "Cohen, R. T.; Kahana, M. J.",
    "author_corresponding": "Michael J. Kahana",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-10-31",
    "version": "6",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/817486.source.xml",
    "abstract": "Learning and memory play a central role in emotional disorders, particularly in depression and posttraumatic stress disorder. We present a new, transdiagnostic theory of how memory and mood interact in emotional disorders. Drawing upon retrieved-context models of episodic memory, we propose that memories form associations with the contexts in which they are encoded, including emotional valence and arousal. Later, encountering contextual cues retrieves their associated memories, which in turn reactivate the context that was present during encoding. We first show how our retrieved-context model accounts for findings regarding the organization of emotional memories in list-learning experiments. We then show how this model predicts clinical phenomena, including persistent negative mood after chronic stressors, intrusive memories of painful events, and the efficacy of cognitive-behavioral therapies.",
    "published": "10.1037/rev0000334",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.24.963124",
    "title": "Infra-slow modulation of fast beta/gamma oscillations in the mouse visual system.",
    "authors": "Orlowska-Feuer, P.; Allen, A. E.; Brown, T. M.; Szkudlarek, H. J.; Lucas, R. J.; Storchi, R.",
    "author_corresponding": "Riccardo  Storchi",
    "author_corresponding_institution": "University of Manchester",
    "date": "2020-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.02.24.963124.source.xml",
    "abstract": "Infra-slow (<0.02 Hz) and fast beta/gamma (20 - 100 Hz) oscillations in neurophysiological activity have been widely found in the subcortical visual system. While it is well established that fast beta/gamma oscillations are involved in visual processing, the role (if any) of infra-slow oscillations is currently unknown. One possibility is that infra-slow oscillations exert influence by modulating the amplitude of fast oscillations, yet the extent to which these different oscillations arise independently and interact remains unknown. We addressed these questions by recording in vivo spontaneous activity from subcortical visual system of visually intact mice, and animals whose retinal network was disrupted by advanced rod/cone degeneration (rd/rd cl) or melanopsin loss (Opn4-/- We found many neurons expressing only one type of oscillation, and indeed fast oscillations were absent in rd/rd cl. Conversely, neurons co-expressing the two oscillations were also common, and were encountered more often than expected by chance in visually intact but not Opn4-/- mice. Finally, where they co-occurred we found that beta/gamma amplitude was modulated by the infra-slow rhythm. Our data thus reveal that: 1.) infra-slow and beta-gamma oscillations are separable phenomena; and 2.) that they actively co-occur in a subset of neurones in which the phase of infra-slow oscillations define beta-gamma oscillation amplitude. These findings suggest that infra-slow oscillations could influence vision by modulating beta-gamma oscillations, and raise the possibility that disruptions in these oscillatory behaviours contribute to vision dysfunction in retinal dystrophy.\n\nKEY POINTS SUMMARYO_LINeurophysiological activity in the subcortical visual system fluctuates in both infra-slow and fast oscillatory ranges, however the level of co-occurrence and potential functional interaction of these rhythms is unknown.\nC_LIO_LIAnalyzing dark-adapted spontaneous activity in the mouse subcortical visual system, we find that these two types of oscillation interact uniquely through a population of neurons expressing both rhythms.\nC_LIO_LIGenetic ablation of rod/cone signaling potentiates infra-slow and abolishes fast beta/gamma oscillations while genetic ablation of melanopsin substantially diminishes the interaction between these two rhythms.\nC_LIO_LIOur results indicate that in an intact visual system the phase of infra-slow modulates fast beta/gamma oscillations.\nC_LIO_LIThus one possible impact of infra-slow oscillations in vision is to guide visual processing by interacting with fast narrowband oscillations.\nC_LI",
    "published": "10.1113/JP280030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.18.996447",
    "title": "An automated light trap to monitor moths (Lepidoptera) using computer vision-based tracking and deep learning",
    "authors": "Bjerge, K.; Nielsen, J. B.; Sepstrup, M. V.; Helsing-Nielsen, F.; Hoye, T. T.",
    "author_corresponding": "Kim  Bjerge",
    "author_corresponding_institution": "Aarhus University, School of Engineering",
    "date": "2020-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.03.18.996447.source.xml",
    "abstract": "Insect monitoring methods are typically very time consuming and involves substantial investment in species identification following manual trapping in the field. Insect traps are often only serviced weekly resulting in low temporal resolution of the monitoring data, which hampers the ecological interpretation. This paper presents a portable computer vision system capable of attracting and detecting live insects. More specifically, the paper proposes detection and classification of species by recording images of live individuals attracted to a light trap. An Automated Moth Trap (AMT) with multiple light sources and a camera was designed to attract and monitor live insects during twilight and night hours. A computer vision algorithm referred to as Moth Classification and Counting (MCC), based on deep learning analysis of the captured images, tracked and counted the number of insects and identified moth species. Observations over 48 nights resulted in the capture of more than 250,000 images with an average of 5,675 images per night. A customized convolutional neural network was trained on 2,000 labelled images of live moths represented by eight different species, achieving a high validation F1-score of 0.93. The algorithm measured an average classification and tracking F1-score of 0.71 and a tracking detection rate of 0.79. Overall, the proposed computer vision system and algorithm showed promising results as a low-cost solution for non-destructive and automatic monitoring of moths.",
    "published": "10.3390/s21020343",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.27.012070",
    "title": "Differential Effects of Propofol and Ketamine on Critical Brain Dynamics",
    "authors": "Varley, T. F.; Sporns, O.; Puce, A.; Beggs, J.",
    "author_corresponding": "Thomas F Varley",
    "author_corresponding_institution": "Indiana University",
    "date": "2020-10-31",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.03.27.012070.source.xml",
    "abstract": "Whether the brain operates at a critical   tipping\" point is a long standing scientific question, with evidence from both cellular and systems-scale studies suggesting that the brain does sit in, or near, a critical regime. Neuroimaging studies of humans in altered states of consciousness have prompted the suggestion that maintenance of critical dynamics is necessary for the emergence of consciousness and complex cognition, and that reduced or disorganized consciousness may be associated with deviations from criticality. Unfortunately, many of the cellular-level studies reporting signs of criticality were performed in non-conscious systems (in vitro neuronal cultures) or unconscious animals (e.g. anaesthetized rats). Here we attempted to address this knowledge gap by exploring critical brain dynamics in invasive ECoG recordings from multiple sessions with a single macaque as the animal transitioned from consciousness to unconsciousness under different anaesthetics (ketamine and propofol). We use a previously-validated test of criticality: avalanche dynamics to assess the differences in brain dynamics between normal consciousness and both drug-states. Propofol and ketamine were selected due to their differential effects on consciousness (ketamine, but not propofol, is known to induce an unusual state known as  dissociative anaesthesia\"). Our analyses indicate that propofol dramatically restricted the size and duration of avalanches, while ketamine allowed for more awake-like dynamics to persist. In addition, propofol, but not ketamine, triggered a large reduction in the complexity of brain dynamics. All states, however, showed some signs of persistent criticality when testing for exponent relations and universal shape-collapse. Further, maintenance of critical brain dynamics may be important for regulation and control of conscious awareness.\n\nAuthor summaryHere we explore how different anaesthetic drugs change the nature of brain dynamics, using neural activity recorded from sub-dural electrophysiological arrays implanted in a macaque brain. Previous research has suggested that loss of consciousness under anaesthesia is associated with a movement away from critical brain dynamics, towards a less flexible regime. When comparing ketamine and propofol, two anaesthetics with largely different effects on consciousness, we find that propofol, but not ketamine, produces a dramatic reduction in the complexity of brain activity and restricts the range of scales where critical dynamics are plausible. These results suggest that maintenance of critical dynamics may be important for regulation and control of conscious awareness.",
    "published": "10.1371/journal.pcbi.1008418",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.04.025437",
    "title": "Topological Analysis of Differential Effects of Ketamine and Propofol Anesthesia on Brain Dynamics",
    "authors": "Varley, T. F.; Denny, V.; Sporns, O.; Patania, A.",
    "author_corresponding": "Thomas F. Varley",
    "author_corresponding_institution": "Indiana University",
    "date": "2020-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.04.04.025437.source.xml",
    "abstract": "Research has found that the vividness of conscious experience is related to brain dynamics. Despite both being anesthetics, propofol and ketamine produce different subjective states: we explore the different effects of these two anaesthetics on the structure of dynamic attractors reconstructed from electrophysiological activity recorded from cerebral cortex of two macaques. We used two methods: the first embeds the recordings in a continuous high-dimensional manifold on which we use topological data analysis to infer the presence of higher-order dynamics. The second reconstruction, an ordinal partition network embedding, allows us to create a discrete state-transition network, which is amenable to information-theoretic analysis and contains rich information about state-transition dynamics. We find that the awake condition generally had the \"richest\" structure, visiting the most states, the presence of pronounced higher-order structures, and the least deterministic dynamics. In contrast, the propofol condition had the most dissimilar dynamics, transitioning to a more impoverished, constrained, low-structure regime. The ketamine condition, interestingly, seemed to combine aspects of both: while it was generally less complex than the awake condition, it remained well above propofol in almost all measures. These results provide provides deeper and more comprehensive insights than what is typically gained by using point-measures of complexity.",
    "published": "10.1098/rsos.201971",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.15.043083",
    "title": "Efficient chromatin accessibility mapping in situ by nucleosome-tethered tagmentation",
    "authors": "Henikoff, S.; Henikoff, J. G.; Kaya-Okur, H. S.; Ahmad, K.",
    "author_corresponding": "Steven  Henikoff",
    "author_corresponding_institution": "x",
    "date": "2020-10-31",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.04.15.043083.source.xml",
    "abstract": "Chromatin accessibility mapping is a powerful approach to identify potential regulatory elements. A popular example is ATAC-seq, whereby Tn5 transposase inserts sequencing adapters into accessible DNA ( tagmentation). CUT&Tag is a tagmentation-based epigenomic profiling method in which antibody tethering of Tn5 to a chromatin epitope of interest profiles specific chromatin features in small samples and single cells. Here we show that by simply modifying the tagmentation conditions for histone H3K4me2 or H3K4me3 CUT&Tag, antibody-tethered tagmentation of accessible DNA sites is redirected to produce chromatin accessibility maps that are indistinguishable from the best ATAC-seq maps. Thus, chromatin accessibility maps can be produced in parallel with CUT&Tag maps of other epitopes with all steps from nuclei to amplified sequencing-ready libraries performed in single PCR tubes in the laboratory or on a home workbench. As H3K4 methylation is produced by transcription at promoters and enhancers, our method identifies transcription-coupled accessible regulatory sites.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.25.061853",
    "title": "The perfect condition for the rising of superbugs: person-to-person contagion and antibiotic use are the key factors responsible for the positive correlation between antibiotic resistance gene diversity and virulence gene diversity in human metagenomes",
    "authors": "Domingues, C. P. F.; Rebelo, J. S.; Nogueira, T.; Pothier, J.; Monteiro, F.; Dionisio, F.",
    "author_corresponding": "Francisco  Dionisio",
    "author_corresponding_institution": "Faculty of Sciences of University of Lisbon",
    "date": "2020-10-31",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.04.25.061853.source.xml",
    "abstract": "1.This study aims to understand the cause of the recent observation that humans with a higher diversity of virulence genes in their metagenomes tend to be precisely those with higher diversity of antibiotic-resistance genes. We simulated the transferring of virulence and antibiotic-resistance genes in a community of interacting people where some take antibiotics. The diversities of the two genes types became positively correlated whenever the contagion probability between two people was higher than the probability of losing resistant genes. However, no such positive correlations arise if no one takes antibiotics. This finding holds even under changes of several simulations parameters, such as the relative or total diversity of virulence and resistance genes, the contagion probability between individuals, the loss rate of resistance genes, or the social network type. Because the loss rate of resistance genes may be shallow, we conclude that the contagion between people and antibiotic usage is the leading cause of establishing the positive correlation mentioned above. Therefore, antibiotic use and something as prosaic as the contagion between people may facilitate the emergence of virulent and multi-resistant bacteria in peoples metagenomes with a high diversity of both gene types. These superbugs may then circulate in the community.",
    "published": "10.3390/antibiotics10050605",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.05.135913",
    "title": "Frequent loss-of-heterozygosity in CRISPR-Cas9-edited early human embryos",
    "authors": "Alanis-Lobato, G.; Zohren, J.; McCarthy, A.; Fogarty, N. M. E.; Kubikova, N.; Hardman, E.; Greco, M.; Wells, D.; Turner, J. M. A.; Niakan, K.",
    "author_corresponding": "Kathy  Niakan",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2020-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.06.05.135913.source.xml",
    "abstract": "CRISPR-Cas9 genome editing is a promising technique for clinical applications, such as the correction of disease-associated alleles in somatic cells. The use of this approach has also been discussed in the context of heritable editing of the human germline. However, studies assessing gene correction in early human embryos report low efficiency of mutation repair, high rates of mosaicism and the possibility of unintended editing outcomes that may have pathologic consequences. We developed computational pipelines to assess single-cell genomics and transcriptomics datasets from OCT4 (POU5F1) CRISPR-Cas9-targeted and control human preimplantation embryos. This allowed us to evaluate on-target mutations that would be missed by more conventional genotyping techniques. We observed loss-of-heterozygosity in edited cells that spanned regions beyond the POU5F1 on-target locus, as well as segmental loss and gain of chromosome 6, on which the POU5F1 gene is located. Unintended genome editing outcomes were present in approximately 16% of the human embryo cells analysed and spanned 4 to 20kb. Our observations are consistent with recent findings indicating complexity at on-target sites following CRISPR-Cas9 genome editing. Our work underscores the importance of further basic research to assess the safety of genome editing techniques in human embryos, which will inform debates about the potential clinical use of this technology.",
    "published": "10.1073/pnas.2004832117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.15.153338",
    "title": "A visual atlas of meiotic protein dynamics in living fission yeast",
    "authors": "Escorcia, W.; Tripathi, V. P.; Yuan, J.-P.; Forsburg, S. L.",
    "author_corresponding": "Susan L. Forsburg",
    "author_corresponding_institution": "University of Southern California",
    "date": "2020-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.06.15.153338.source.xml",
    "abstract": "Meiosis is a carefully choreographed dynamic process that re-purposes proteins from somatic/vegetative cell division, as well as meiosis-specific factors, to carry out the differentiation and recombination pathway common to sexually reproducing eukaryotes. Studies of individual proteins from a variety of different experimental protocols can make it difficult to compare details between them. Using a consistent protocol in otherwise wild type fission yeast cells, this report provides an atlas of dynamic protein behavior of representative proteins at different stages during normal zygotic meiosis in fission yeast. This establishes common landmarks to facilitate comparison of different proteins and shows that initiation of S phase likely occurs prior to nuclear fusion/karyogamy.\n\nSummaryMeiosis is an important process for sexually reproducing organisms. Unique dynamics of recombination and chromosome segregation are required for this differentiation process. Fission yeast is an excellent model to study meiotic progression and chromosome dynamics. Historically, different methodologies have been used to examine protein dynamics in fixed or live cells, which makes comparisons more difficult. In this report, we use fluorescently tagged proteins and live-cell microscopy under uniform conditions to compare meiotic signposts that define dynamic behavior of proteins during meiotic DNA synthesis, nuclear fusion, chromosome alignment, genetic recombination, metaphase, and meiosis. This establishes a reference atlas of protein behavior during meiotic differentiation.",
    "published": "10.1098/rsob.200357",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.18.159327",
    "title": "Chromosomally unstable tumor cells specifically require KIF18A for proliferation",
    "authors": "Marquis, C.; Fonseca, C. L.; Queen, K. A.; Wood, L.; Vandal, S. E.; Malaby, H. L.; Clayton, J. E.; Stumpff, J.",
    "author_corresponding": "Jason  Stumpff",
    "author_corresponding_institution": "University of Vermont",
    "date": "2020-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.06.18.159327.source.xml",
    "abstract": "Chromosomal instability (CIN), characterized by frequent missegregation of chromosomes during mitosis, is a hallmark of tumor cells caused by changes in the dynamics and control of microtubules that comprise the mitotic spindle1-3. Thus, CIN tumor cells may respond differently than normal diploid cells to treatments that target mitotic spindle regulation. We tested this idea by inhibiting a subset of kinesin motor proteins that control spindle microtubule dynamics and mechanics but are not required for the proliferation of near-diploid cells. Our results indicated that KIF18A was required for proliferation of CIN cells derived from triple negative breast cancer or colorectal cancer tumors but was not required in near-diploid cells. CIN tumor cells exhibited mitotic delays, multipolar spindles due to centrosome fragmentation, and increased cell death following inhibition of KIF18A. Sensitivity to KIF18A knockdown was strongly correlated with centrosome fragmentation, which required dynamic microtubules but did not depend on bipolar spindle formation or mitotic arrest. Our results indicate the altered spindle microtubule dynamics characteristic of CIN tumor cells can be exploited to reduce the proliferative capacity of CIN cells.",
    "published": "10.1038/s41467-021-21447-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.17.208538",
    "title": "Tensor-decomposition-based unsupervised feature extraction applied to prostate cancer multiomics data",
    "authors": "Taguchi, Y.-h.; Turki, T.",
    "author_corresponding": "Y-h.  Taguchi",
    "author_corresponding_institution": "Chuo University",
    "date": "2020-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.07.17.208538.source.xml",
    "abstract": "The large p small n problem is a challenge without a de facto standard method available to it. In this study, we propose a tensor-decomposition (TD)-based unsupervised feature extraction (FE) formalism applied to multiomics datasets, in which the number of features is more than 100,000 whereas the number of samples is as small as about 100, hence constituting a typical large p small n problem. The proposed TD-based unsupervised FE outperformed other conventional supervised feature selection methods, random forest, categorical regression (also known as analysis of variance, or ANOVA), penalized linear discriminant analysis, and two unsupervised methods, multiple non-negative matrix factorization and principal component analysis (PCA) based unsupervised FE when applied to synthetic datasets and four methods other than PCA based unsupervised FE when applied to multiomics datasets. The genes selected by TD-based unsupervised FE were enriched in genes known to be related to tissues and transcription factors measured. TD-based unsupervised FE was demonstrated to be not only the superior feature selection method but also the method that can select biologically reliable genes. To our knowledge, this is the first study in which TD-based unsupervised FE has been successfully applied to the integration of this variety of multiomics measurements.",
    "published": "10.3390/genes11121493",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.25.266189",
    "title": "Tumor-educated monocyte-dendritic progenitors promote a metastatic switch",
    "authors": "Magidey-Klein, K.; Klever, K.; Cooper, T. J.; Normand, R.; Zhang, T.; Timaner, M.; Raviv, Z.; James, B.; Gazit, R.; Ronai, Z. A.; Shen-Orr, S. S.; Shaked, Y.",
    "author_corresponding": "Yuval  Shaked",
    "author_corresponding_institution": "Technion",
    "date": "2020-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.08.25.266189.source.xml",
    "abstract": "Myeloid skewing of hematopoietic cells is a prominent promoter of metastasis. However, little is known about their education and differentiation pattern from hematopoietic stem and progenitor cells (HSPCs) during tumor progression and metastasis. Here we show that metastatic tumors dictate a unique differentiation pattern of HSPCs towards a specific myeloid progeny. Using single cell RNA-sequencing analysis integrated with proteomic screen of tumor secretome, we demonstrate that highly metastatic tumors dictate a long-lived differentiation of HSPCs towards monocyte-dendritic progenitors (MDPs) while low-metastatic tumors promote their differentiation into granulocyte-monocyte progenitors (GMPs). This effect is driven by IL-6 axis that is highly active in metastatic tumors. Consequently, loss and gain of function of IL-6 in tumor cells resulted in decreased and increased metastasis and corresponding MDP levels, respectively. Consistently, IL-6-educated MDPs but not GMPs obtained from highly metastatic tumors, adoptively transferred into mice bearing low metastatic tumors resulted in increased metastasis due to their further differentiation into immunosuppressive (M2) macrophages. Overall, our study reveals a new role for tumor-derived IL-6 that hijacks HSPC differentiation program towards myeloid cells that contribute to metastasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.04.283283",
    "title": "Infra Red Thermography Reveals Transpirational Cooling in Pearl Millet (Pennisetum glaucum) Plants Under Heat Stress",
    "authors": "Shanker, A.; Bhanu, D.; Sarkar, B.; Jyothilakshmi, N.; Maheswari, M.",
    "author_corresponding": "Arun  Shanker",
    "author_corresponding_institution": "ICAR - Central Research Institute for Dryland Agriculture",
    "date": "2020-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.09.04.283283.source.xml",
    "abstract": "An infra red thermographic analysis of well watered control and well watered heat stressed pearl millet (Pennisetum glaucum) was conducted at ICAR - Central Research Institute for Dryland Agriculture as a part of high resolution phenomics studies to identify the individual quantitative physiological parameters by plant phenotyping that form the basis for more complex abiotic stress tolerant traits. It was seen that the temperature gradient increased gradually from ground level to the top in the control non heat stressed plant. In contrast, it was seen that in the heat stressed plant the temperature increased up to the middle of the plant and then started to decrease at the top of the plant in comparison with the non heat stressed control plant. Our results indicate that the lowering of temperatures in the top of the heat stressed plant may be a mechanism by which the heat stressed plant acclimates to stress by regulating its transpiration thereby bringing in a cooling effect to counter stress.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.09.289132",
    "title": "Geospatial HIV-1 subtype C gp120 sequence diversity and its predicted impact on broadly neutralizing antibody sensitivity",
    "authors": "Sutar, J.; Deshpande, S.; Mullick, R.; Hingankar, N.; Patel, V.; Bhattacharya, J.",
    "author_corresponding": "Jayanta  Bhattacharya",
    "author_corresponding_institution": "Translational Health Science and Technology Institute",
    "date": "2020-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.09.09.289132.source.xml",
    "abstract": "Evolving diversity in globally circulating HIV-1 subtypes presents formidable challenge in defining and developing neutralizing antibodies for prevention and treatment. HIV-1 subtype C is responsible for majority of global HIV-1 infections. Broadly neutralizing antibodies (bnAbs) capable of neutralizing distinct HIV-1 subtypes by targeting conserved vulnerable epitopes on viral envelope protein (Env) are being considered as promising antiviral agents for prevention and treatment. In the present study, we examined the diversity in genetic signatures and attributes that differentiate region-specific global HIV-1 subtype C gp120 sequences associated with virus neutralization outcomes to key bnAbs having distinct epitope specificities. A total of 1814 full length HIV-1 subtype C gp120 sequence from 37 countries were retrieved from Los Alamos National Laboratory HIV database (www.hiv.lanl.gov). The amino acid sequences were assessed for their phylogenetic association, variable loop lengths and prevalence of potential N-linked glycosylation sites (pNLGS). Responses of these sequences to bnAbs were predicted with a machine learning algorithm  bNAb-ReP and compared with those reported in the CATNAP database. Phylogenetically, sequences from Asian countries including India clustered together however differed significantly when compared with pan African subtype C sequences. Variable loop lengths within Indian and African clusters were distinct from each other, specifically V1, V2 and V4 loops. Furthermore, V1V2 and V2 alone sequences were also found to vary significantly in their charges. Pairwise analyses at each of the 25 pNLG sites indicated distinct country specific profiles. Highly significant differences (p<0.001***) were observed in prevalence of four pNLGS (N130, N295, N392 and N448) between South Africa and India, having most disease burden associated with subtype C. Our findings highlight that the distinctly evolving clusters within global intra-subtype C gp120 sequences are likely to influence the disparate region-specific sensitivity of circulating HIV-1 subtype C to bnAbs.",
    "published": "10.1371/journal.pone.0251969",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.307421",
    "title": "Mouse and Human Single Pancreatic β Cell Transcriptomics Reveal Sexual Dimorphism of Transcriptomes and Identify Sex-dependent Type 2 Diabetes Altered Genes",
    "authors": "Liu, G.; Li, Y.; Zhang, T.; Li, M.; Li, S.; Liu, S.; Xu, M.; Zhen, S.; Shi, W.; Li, W.",
    "author_corresponding": "Weida  Li",
    "author_corresponding_institution": "Tongji Univesity",
    "date": "2020-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.09.22.307421.source.xml",
    "abstract": "Type 2 diabetes (T2D), characterized by malfunction of pancreatic {beta} cells, is affected by multiple cues including sex differences. Nevertheless, mechanisms of sex differences in type 2 diabetes susceptibility and pathogenesis remain unclear. Using single-cell RNA sequencing (scRNA-seq) technology, we showed that sexual dimorphism of transcriptome exists in mouse {beta} cells. Our analysis further revealed the existence of sex-dependent type 2 diabetes altered genes in high fat diet induced T2D model, suggesting divergences in pathological mechanisms of type 2 diabetes between sexes. Our results indicated that sex should be taken into consideration when treating diabetes, which was further validated by the sex-matched and sex-mismatched islet transplantation in mice. Compared to sex-matched transplants, sex-mismatched transplants showed downregulation of genes involved in the longevity regulating pathway in {beta} cells and led to impaired glucose tolerance in diabetic mice. Taken together, our findings could advance current understanding of type 2 diabetes pathogenesis with sexually dimorphic perspectives and provide new insights to the development of precision medicine.",
    "published": "10.1016/j.gpb.2021.07.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.29.319368",
    "title": "Deep-fUS: functional ultrasound imaging of the brain using deep learning and sparse data",
    "authors": "Di Ianni, T.; Airan, R.",
    "author_corresponding": "Tommaso  Di Ianni",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.09.29.319368.source.xml",
    "abstract": "Functional ultrasound (fUS) is a rapidly emerging modality that enables whole-brain imaging of neural activity in awake and mobile rodents. To achieve sufficient blood flow sensitivity in the brain microvasculature, fUS relies on long ultrasound data acquisitions at high frame rates, posing high demands on the sampling and processing hardware. Here we develop an end-to-end image reconstruction approach based on deep learning that significantly reduces the amount of data necessary while retaining the imaging performance. We trained a convolutional neural network to learn the power Doppler reconstruction function from sparse sequences of ultrasound data with a compression factor up to 95%, using high-quality images from in vivo acquisitions in rats. We tested the imaging performance in a functional neuroimaging application. We demonstrate that time series of power Doppler images can be reconstructed with sufficient accuracy to detect the small changes in cerebral blood volume (~10%) characteristic of task-evoked cortical activation, even though the network was not formally trained to reconstruct such image series. The proposed platform may facilitate the development of this neuroimaging modality in any setting where dedicated hardware is not available or in clinical scanners.",
    "published": "10.1109/TMI.2022.3148728",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.358077",
    "title": "Untargeted Metabolomics of the Cavefish Astyanax mexicanus Reveals the Basis of Metabolic Strategies in Adaptation to Extreme Conditions",
    "authors": "Medley, J. K.; Persons, J.; Peuss, R.; Olsen, L.; Xiong, S.; Rohner, N.",
    "author_corresponding": "Jesse Kyle Medley",
    "author_corresponding_institution": "Stowers Institute for Medical Research",
    "date": "2020-10-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.27.358077.source.xml",
    "abstract": "Insights from extreme-adapted organisms, which have evolved natural strategies for promoting survivability under severe environmental pressures, may help guide future research into novel approaches for enhancing human longevity. The cave-adapted Mexican tetra,Astyanax mexicanus, has attracted interest as a model system for metabolic resilience, a term we use to denote the property of maintaining robust health and longevity under conditions that would have highly deleterious effects in other organisms (Fig 1). Cave-dwelling populations of Mexi-can tetra exhibit elevated blood glucose and possess a mutation in the insulin receptor that in humans has been linked to Rabson-Mendenhall syndrome, a condition characterized by severe insulin resistance that causes numerous developmental abnormalities, is highly associated with debilitating progression, and drastically reduces lifespan. In addition, cavefish develop large numbers of hypertrophic visceral adipocytes and possess vastly enriched stores of body fat compared to surface-dwelling counterparts. However, cavefish appear to avoid the progression of the respective pathologies typically associated with these conditions, such as accumulation of advanced glycation end products (AGEs), chronic tissue inflammation, impaired growth due to insulin dysregulation, and low survivability due to arterial disease. The metabolic strategies underlying the resilience properties of A. mexicanus cavefish, and how they relate to environmental challenges of the cave environment, are poorly understood. Here, we provide an untargeted metabolomics study of long- and short-term fasting in two A. mexicanus cave populations and one surface population. We find that, although cave-fish share many similarities with metabolic syndrome normally associated with the human state of obesity, important differences emerge, including a reduction in cholesteryl esters and intermediates of protein glycation, and an increase in antioxidants and metabolites associated with hypoxia and longevity. We find important overlaps between metabolic alterations in cave-dwelling Mexican tetra and other models of resilience and extreme longevity, such as naked mole-rats, including enhanced reliance on sugars as an energy source and a trend toward more potent antioxidant activity. This work suggests that certain metabolic features associated with human pathologies are not intrinsically harmful, but are rather consequences of suboptimal adaptation of humans to survival under adverse metabolic conditions, and suggests promising avenues for future investigation into the role of metabolic strategies in evolutionary adaptation and health. We provide a transparent pipeline for reproducing our analysis and a Shiny app for other researchers to explore and visualize our dataset.\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=141 SRC=\"FIGDIR/small/358077v3_fig1.gif\" ALT=\"Figure 1\">\nView larger version (43K):\norg.highwire.dtl.DTLVardef@bcaff5org.highwire.dtl.DTLVardef@1c40b89org.highwire.dtl.DTLVardef@1d17d69org.highwire.dtl.DTLVardef@80a483_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFig. 1.C_FLOATNO Metabolic resilience  survivability under a variety of extreme conditions. Certain populations of cavefish have adaptations that cause increased appetite (1) and increased fat accumulation (2) (in cases where nutrients are plentiful, such as in lab-raised populations). These same populations also exhibit robust health and longevity (2, 3) and do not suffer ill-effects due to high levels of visceral fat and hyper-glycemia, both of which are features of most cave populations. However, visceral fat accumulation in cave populations is highly dependent on nutrient availability and is not displayed in wild-caught specimens (4). Thus, cavefish paradoxically appear to tolerate both extremely low and extremely high levels of triglycerides, glucose, and other energy storage metabolites. We argue that these differences can be reconciled under a hypothesis whereby the cave environment selects not for resistance to nutrient deprivation per se, but rather resilience to a variety of nutrient availability states (such as seasonal floods). Survival under such challenging conditions ostensibly favors the ability to tolerate extreme metabolic states, including not only starvation but also high levels of potentially deleterious metabolites such as triglycerides and reactive oxygen species (ROS). We find evidence for elevated antioxidant levels and altered cholesterol / cholesteryl ester homeostasis in cavefish, suggesting that cavefish may use these mechanisms to offset potentially harmful metabolites and tolerate a broad range of metabolic conditions.\n\nC_FIG",
    "published": "10.7554/elife.74539",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362657",
    "title": "Identifying virulence determinants of multidrug-resistant Klebsiella pneumoniae in Galleria mellonella",
    "authors": "Bruchmann, S.; Feltwell, T.; Parkhill, J.; Short, F.",
    "author_corresponding": "Francesca  Short",
    "author_corresponding_institution": "1) ARC Centre of Excellence in Synthetic Biology, Macquarie University, Sydney, NSW 2109, Australia, 2) Wellcome Sanger Institute, Hinxton, United Kingdom, 3) D",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.362657.source.xml",
    "abstract": "Infections caused by Klebsiella pneumoniae are a major public health threat. Extensively drug-resistant and even pan-resistant strains have been reported. Understanding K. pneumoniae pathogenesis is hampered by the fact that murine models of infection offer limited resolution for the non-hypervirulent strains which cause the majority of infections. We have performed genome-scale fitness profiling of a multidrug-resistant K. pneumoniae ST258 strain during infection of the insect Galleria mellonella, with the aim to determine if this model is suitable for large-scale virulence factor discovery in this pathogen. Our results demonstrated a dominant role for surface polysaccharides in infection, with contributions from siderophores, cell envelope proteins, purine biosynthesis genes and additional genes of unknown function. Comparison with a hypervirulent strain, ATCC 43816, revealed substantial overlap in important infection-related genes, as well as additional putative virulence factors that may be specific to ST258. Our analysis also identified a role for the metalloregulatory protein NfeR (also called YqjI) in virulence. Overall, this study offers new insight into the infection fitness landscape of K. pneumoniae ST258, and provides a framework for using the highly flexible, scalable G. mellonella infection model to dissect the molecular virulence mechanisms of K. pneumoniae and other bacterial pathogens.",
    "published": "10.1093/femspd/ftab009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362624",
    "title": "Mechanosensitive Expression of Lamellipodin Governs Cell Cycle Progression and Intracellular Stiffness",
    "authors": "Brazzo, J. A.; Lee, K.; Bae, Y.",
    "author_corresponding": "Yongho  Bae",
    "author_corresponding_institution": "University at Buffalo",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.362624.source.xml",
    "abstract": "Cells exhibit pathological behaviors in response to increased extracellular matrix (ECM) stiffness, including accelerated cell proliferation and migration [1-9], which are correlated with increased intracellular stiffness and tension [2, 3, 10-12]. The biomechanical signal transduction of ECM stiffness into relevant molecular signals and resultant cellular processes is mediated through multiple proteins associated with the actin cytoskeleton in lamellipodia [2, 3, 10, 11, 13]. However, the molecular mechanisms by which lamellipodial dynamics regulate cellular responses to ECM stiffening remain unclear. Previous work described that lamellipodin, a phosphoinositide- and actin filament-binding protein that is known mostly for controlling cell migration [14-21], promotes ECM stiffness-mediated early cell cycle progression [2], revealing a potential commonality between the mechanisms controlling stiffness-dependent cell migration and those controlling cell proliferation. However, i) whether and how ECM stiffness affects the levels of lamellipodin expression and ii) whether stiffness-mediated lamellipodin expression is required throughout cell cycle progression and for intracellular stiffness have not been explored. Here, we show that the levels of lamellipodin expression in cells are significantly increased by a stiff ECM and that this stiffness-mediated lamellipodin upregulation persistently stimulates cell cycle progression and intracellular stiffness throughout the cell cycle, from the early G1 phase to M phase. Finally, we show that both Rac activation and intracellular stiffening are required for the mechanosensitive induction of lamellipodin. More specifically, inhibiting Rac1 activation in cells on stiff ECM reduces the levels of lamellipodin expression, and this effect is reversed by the overexpression of activated Rac1 in cells on soft ECM. We thus propose that lamellipodin is a critical molecular lynchpin in the control of mechanosensitive cell cycle progression and intracellular stiffness.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362368",
    "title": "The DNA binding domain of the Vibrio vulnificus SmcR transcription factor is flexible and recognizes diverse DNA sequences",
    "authors": "Newman, J. D.; Russell, M. M.; Gonzalez-Gutierrez, G.; van Kessel, J. C.",
    "author_corresponding": "Julia C van Kessel",
    "author_corresponding_institution": "Indiana University",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.362368.source.xml",
    "abstract": "The quorum-sensing regulon in vibrios is controlled by the LuxR/HapR family of transcriptional regulators. In Vibrio vulnificus, this regulator is called SmcR, and it controls expression of numerous virulence behaviors, including biofilm formation and elastase production. The consensus binding site of Vibrio LuxR/HapR/SmcR proteins is palindromic, as is common for regulators that bind as dimers with helix-turn-helix N-terminal DNA binding domains. However, the LuxR/HapR/SmcR consensus site is highly degenerate and asymmetric with variations in sequence at each promoter. To determine the mechanism of DNA site recognition, we generated separation-of-function mutants of SmcR that either repress or activate transcription but not both. The SmcR N55I protein is defective at transcription activation due to loss of binding to most DNA binding sites in activated promoters but retains interaction with RNA polymerase (RNAP) alpha. SmcR S76A, L139R, and N142D are defective for interaction with RNAP alpha but retain functional DNA binding activity. Using X-ray crystallography, we show that the wild-type SmcR dimer and the three RNAP-interaction mutants exhibit two conformations of the helix-turn-helix DNA binding domain. Conversely, the SmcR N55I X-ray crystal structure is limited to only one conformation and is restricted in recognition of single base-pair variations in DNA binding site sequences. These data support a model in which two mechanisms drive SmcR transcriptional activation: interaction with RNA polymerase and a multi-conformational DNA binding domain that permits recognition of variable DNA sites. Thus, the LuxR/HapR/SmcR proteins balance specificity for quorum-sensing targets and diversity to accommodate binding at hundreds of sites genome-wide.\n\nSignificanceThe cell-cell communication system called quorum sensing controls expression of genes required for virulence in Vibrio bacteria species, including the potent human pathogen Vibrio vulnificus. The master transcriptional regulator of quorum-sensing genes in vibrios belongs to the LuxR/HapR/SmcR family. These regulators directly activate and repress transcription of >100 genes via binding to degenerate sites in promoter regions. We used X-ray crystallography to determine the structure of mutant SmcR proteins. Our experiments reveal that SmcR recognizes diverse sequences via a DNA binding domain that samples multiple conformations to accommodate variations in palindromic DNA sequences. Significantly, the DNA binding domain of SmcR is completely conserved in LuxR/HapR/SmcR family proteins, suggesting that this mechanism is representative of quorum-sensing regulation in other vibrios.",
    "published": "10.1093/nar/gkab387",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362871",
    "title": "Inducible Directed Evolution of Complex Phenotypes in Bacteria",
    "authors": "Al'Abri, I. S.; Haller, D.; Crook, N. C.",
    "author_corresponding": "Nathan C Crook",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.362871.source.xml",
    "abstract": "Directed evolution is a powerful method for engineering biology in the absence of detailed sequence-function relationships. To enable directed evolution of complex phenotypes encoded by multigene pathways, we require large library sizes for DNA sequences >5-10kb in length, elimination of genomic hitchhiker mutations, and decoupling of diversification and screening steps. To meet these challenges, we developed Inducible Directed Evolution (IDE), which uses a temperate bacteriophage to package large plasmids and transfer them to naive cells after intracellular mutagenesis. To demonstrate IDE, we evolved a 5-gene pathway from Bacillus licheniformis that accelerates tagatose catabolism in Escherichia coli, resulting in clones with 65% shorter lag times during growth on tagatose after only two rounds of evolution.",
    "published": "10.1093/nar/gkac094",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362947",
    "title": "Type I Interferon Transcriptional Network Regulates Expression of Coinhibitory Receptors in Human T cells",
    "authors": "Sumida, T. S.; Dulberg, S.; Schupp, J.; Stillwell, H. A.; Axisa, P.-P.; Comi, M.; Lincoln, M.; Unterman, A.; Kaminski, N.; Madi, A.; Kuchroo, V. K.; Hafler, D. A.",
    "author_corresponding": "David A. Hafler",
    "author_corresponding_institution": "Departments of Neurology and Immunobiology, Yale School of Medicine, New Haven, CT, USA. Broad Institute of MIT and Harvard, Cambridge, MA, USA.",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.362947.source.xml",
    "abstract": "While inhibition of T cell co-inhibitory receptors has revolutionized cancer therapy, the mechanisms governing their expression on human T cells have not been elucidated. Type 1 interferon (IFN-I) modulates T cell immunity in viral infection, autoimmunity, and cancer, and may facilitate induction of T cell exhaustion in chronic viral infection1,2. Here we show that IFN-I regulates co-inhibitory receptors expression on human T cells, inducing PD-1/TIM-3/LAG-3 while surprisingly inhibiting TIGIT expression. High-temporal-resolution mRNA profiling of IFN-I responses enabled the construction of dynamic transcriptional regulatory networks uncovering three temporal transcriptional waves. Perturbation of key transcription factors on human primary T cells revealed both canonical and non-canonical IFN-I transcriptional regulators, and identified unique regulators that control expression of co-inhibitory receptors. To provide direct in vivo evidence for the role of IFN-I on co-inhibitory receptors, we then performed single cell RNA-sequencing in subjects infected with SARS-CoV-2, where viral load was strongly associated with T cell IFN-I signatures. We found that the dynamic IFN-I response in vitro closely mirrored T cell features with acute IFN-I linked viral infection, with high LAG3 and decreased TIGIT expression. Finally, our gene regulatory network identified SP140 as a key regulator for differential LAG3 and TIGIT expression. The construction of co-inhibitory regulatory networks induced by IFN-I with identification of unique transcription factors controlling their expression may provide targets for enhancement of immunotherapy in cancer, infectious diseases, and autoimmunity.",
    "published": "10.1038/s41590-022-01152-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362681",
    "title": "Molecular mechanisms of LC3-associated phagocytosis in the macrophage response to Paracoccidioides spp.",
    "authors": "Oliveira, G. P. d.; Sousa, H. R. d.; Gorgonha, K. C. d. M.; Borges, T. K. d. S.; Rangel, K. T.; Fabricant, S.; Gustavo, F. C. K.; Albuquerque, L. F. F.; Rossi, A.; Hurtado, F. A.; Paes, H. C.; Casadevall, A.; Silva-Pereira, I.; Albuquerque, P.; Felipe, M. S. S.; Nicola, A. M.",
    "author_corresponding": "André Moraes Nicola",
    "author_corresponding_institution": "Faculty of Medicine, University of Brasília, Brasília, DF, Brazil.",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.362681.source.xml",
    "abstract": "Paracoccidiomycosis is a systemic fungal infection that is endemic in Latin America. The etiologic agents are thermodimorphic fungi from the Paracoccidiodes genus, which are facultative intracellular parasites of macrophages. LC3-associated phagocytosis (LAP), a noncanonical form of autophagy, is important in the immune response to similar pathogens, so we sought to determine the role LAP plays in the macrophage response to Paracoccidioides spp. By immunofluorescence, we found that LC3 was recruited to phagosomes containing Paracoccidioides spp. in both RAW264.7 and J774.16 cell lines and in bone marrow-derived macrophages. Interference with autophagy using RNAi against ATG5 reduced the antifungal activity of J774.16 cells, showing that LC3 recrutiment is important for proper control of the fungus by macrophages. Finally, we used pharmacological Syk kinase and NAPH oxidase inhibitors, which inhibit signalling pathways necessary for macrophage LAP against Aspergillus fumigatus and Candida albicans, to dissect part of the signaling pathways that trigger LAP agains Paracoccidioides spp. Interestingly, these inhibitors did not decrease LAP against P. brasiliensis, possibly due to differences in the fungal cell surface compositions. These observations suggest a potential role for autophagy as target for host-directed paracoccidioidomycosis therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362582",
    "title": "Development of antibacterial compounds that block evolutionary pathways to resistance",
    "authors": "Zhang, Y.; Chowdhury, S.; Rodrigues, J. V.; Shakhnovich, E.",
    "author_corresponding": "Eugene  Shakhnovich",
    "author_corresponding_institution": "Harvard University",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.362582.source.xml",
    "abstract": "Antibiotic resistance is a worldwide challenge. A potential approach to block resistance is to simultaneously inhibit WT and known escape variants of the target bacterial protein. Here we applied an integrated computational and experimental approach to discover compounds that inhibit both WT and trimethoprim (TMP) resistant mutants of E. coli dihydrofolate reductase (DHFR). We identified a novel compound (CD15-3) that inhibits WT DHFR and its TMP resistant variants L28R, P21L and A26T with IC50 50-75 {micro}M against WT and TMP-resistant strains. Resistance to CD15-3 was dramatically delayed compared to TMP in in vitro evolution. Whole genome sequencing of CD15-3 resistant strains showed no mutations in the target folA locus. Rather, gene duplication of several efflux pumps gave rise to weak (about twofold increase in IC50) resistance against CD15-3. Altogether, our results demonstrate the promise of strategy to develop evolution drugs - compounds which block evolutionary escape routes in pathogens.",
    "published": "10.7554/elife.64518",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362830",
    "title": "CLOCK/BMAL1 interferes with segmentation clock oscillation in mouse embryonic organoids",
    "authors": "Umemura, Y.; Koike, N.; Tsuchiya, Y.; Watanabe, H.; Kondoh, G.; Kageyama, R.; Yagita, K.",
    "author_corresponding": "Kazuhiro  Yagita",
    "author_corresponding_institution": "Kyoto Prefectural University of Medicine",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.362830.source.xml",
    "abstract": "In mammals, circadian clocks are strictly suppressed during early embryonic stages as well as pluripotent stem cells, by the lack of CLOCK/BMAL1 mediated circadian feedback loops. During ontogenesis, the innate circadian clocks emerge gradually at a late developmental stage, then, with which the circadian temporal order is invested in each cell level throughout a body. Meanwhile, in the early developmental stage, a segmented body plan is essential for an intact developmental process and somitogenesis is controlled by another cell-autonomous oscillator, the segmentation clock, in the posterior presomitic mesoderm (PSM). In the present study, focusing upon the interaction between circadian key components and the segmentation clock, we investigated the effect of the CLOCK/BMAL1 on the segmentation clock Hes7 oscillation, revealing that the expression of functional CLOCK/BMAL1 severely interferes with the ultradian rhythm of segmentation clock in induced PSM and gastruloids. RNA sequencing analysis showed that the premature expression of CLOCK/BMAL1 affects the Hes7 transcription and its regulatory pathways. These results suggest that the suppression of CLOCK/BMAL1-mediated transcriptional regulation during the somitogenesis may be inevitable for intact mammalian development.",
    "published": "10.1073/pnas.2114083119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362541",
    "title": "Rspo2 inhibits TCF3 phosphorylation to antagonize Wnt signaling during vertebrate anteroposterior axis specification",
    "authors": "Reis, A. H.; Sokol, S. Y.",
    "author_corresponding": "Sergei Y Sokol",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.362541.source.xml",
    "abstract": "The Wnt pathway activates target genes by controlling the {beta}-catenin-T-cell factor (TCF) transcriptional complex during embryonic development and cancer. This pathway can be potentiated by R-spondins, a family of proteins that bind RNF43/ZNRF3 E3 ubiquitin ligases and LGR4/5 receptors to prevent Frizzled degradation. Here we demonstrate that, during Xenopus anteroposterior axis specification, Rspo2 functions as a Wnt antagonist, both morphologically and at the level of gene targets and pathway mediators. Unexpectedly, the binding to RNF43/ZNRF3 and LGR4/5 was not required for the Wnt inhibitory activity. Moreover, Rspo2 did not influence Dishevelled phosphorylation in response to Wnt ligands, suggesting that Frizzled activity is not affected. Further analysis indicated that the Wnt antagonism is due to the inhibitory effect of Rspo2 on TCF3/TCF7L1 phosphorylation that normally leads to target gene activation. Consistent with this mechanism, Rspo2 anteriorizing activity has been rescued in TCF3-depleted embryos. These observations suggest that Rspo2 is a context-specific regulator of TCF3 phosphorylation and Wnt signaling.",
    "published": "10.1038/s41598-021-92824-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.358028",
    "title": "The evolution of social learning as phenotypic cue integration",
    "authors": "Kuijper, B.; Leimar, O.; Hammerstein, P.; McNamara, J. M.; Dall, S. R. X.",
    "author_corresponding": "Bram  Kuijper",
    "author_corresponding_institution": "University of Exeter",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.358028.source.xml",
    "abstract": "Most analyses of the origins of cultural evolution focus on when and where social learning prevails over individual learning, overlooking the fact that there are other developmental inputs that influence phenotypic fit to the selective environment. This raises the question how the presence of other cue  channels affects the scope for social learning. Here, we present a model that considers the simultaneous evolution of (i) multiple forms of social learning (involving vertical or horizontal learning based on either prestige or conformity biases) within the broader context of other evolving inputs on phenotype determination, including (ii) heritable epigenetic factors, (iii) individual learning, (iv) environmental and cascading maternal effects, (v) conservative bet-hedging and (vi) genetic cues. In fluctuating environments that are autocorrelated (and hence predictable), we find that social learning from members of the same generation (horizontal social learning) explains the large majority of phenotypic variation, whereas other cues are much less important. Moreover, social learning based on prestige biases typically prevails in positively autocorrelated environments, whereas conformity biases prevail in negatively autocorrelated environments. Only when environments are unpredictable or horizontal social learning is characterised by an intrinsically low information content, other cues such as conservative bet-hedging or vertical prestige biases prevail.",
    "published": "10.1098/rstb.2020.0048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362236",
    "title": "A novel cost framework reveals evidence for competitive selection in the evolution of complex traits during plant domestication",
    "authors": "Allaby, R. G.; Stevens, C. J.; Fuller, D. Q.",
    "author_corresponding": "Robin G Allaby",
    "author_corresponding_institution": "University of Warwick",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.362236.source.xml",
    "abstract": "Most models of selection incorporate some notion of environmental degradation where the majority of the population becomes less fit with respect to a character resulting in pressure to adapt. Such models have been variously associated with an adaptation cost, the substitution load. Conversely, adaptative mutations that represent an improvement in fitness in the absence of environmental change have generally been assumed to be associated with negligible cost. However, such adaptations could represent a competitive advantage that diminishes resource availability for others and so induces a cost. This type of adaptation in the form of seedling competition has been suggested as a mechanism for increases in seed size during domestication, a trait associated with the standard stabilizing selection model. We present a novel cost framework for competitive selection that demonstrates significant differences in behaviour to environmental based selection in intensity, intensity over time and directly contrasts to the expectations of the standard model. Grain metrics of nine archaeological crops fit a mixed model in which episodes of competitive selection often emerge from shifting optimum episodes of stabilizing selection, highlighting the potential prevalence of the mechanism outlined here and providing a fundamental insight into the factors driving domestication.",
    "published": "10.1016/j.jtbi.2022.111004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362137",
    "title": "Therapeutic doses of paracetamol with co-administration of cysteine and mannitol during early development result in long term behavioral changes in laboratory rats.",
    "authors": "Suda, N.; Cendejas-Hernandez, J.; Poulton, J.; Jones, J. P.; Konsoula, Z.; Smith, C.; Parker, W.",
    "author_corresponding": "William  Parker",
    "author_corresponding_institution": "Duke University Medical Center",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.362137.source.xml",
    "abstract": "Based on several lines of evidence, numerous investigators have suggested that paracetamol exposure during early development can induce neurological disorders. We had previously postulated that paracetamol exposure early in life, if combined with antioxidants that prevent accumulation of NAPQI, the toxic metabolite of paracetamol, might be innocuous. In this study, we administered paracetamol at or below the currently recommended therapeutic dose to male laboratory rat pups aged 4-10 days. The antioxidants cysteine and mannitol were included to prevent accumulation of NAPQI. In addition, animals were exposed to a cassette of common stress factors: an inflammatory diet, psychological stress, antibiotics, and mock infections using killed bacteria. At age 37-49 days, observation during introduction to a novel conspecific revealed increased rearing behavior, an asocial behavior, in animals treated with paracetamol plus antioxidants, regardless of their exposure to oxidative stress factors (2-way ANOVA; P < 0.0001). This observation would suggest that the initial hypothesis is incorrect, and that oxidative stress mediators do not entirely eliminate the effects of paracetamol on neurodevelopment. This study provides additional cause for caution when considering the use of paracetamol in the pediatric population, and provides evidence that the effects of paracetamol on neurodevelopment need to be considered both in the presence and in the absence of oxidative stress.",
    "published": "10.1371/journal.pone.0253543",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.361162",
    "title": "UCSC Cell Browser: Visualize Your Single-Cell Data",
    "authors": "Speir, M. L.; Bhaduri, A.; Markov, N. S.; Moreno, P.; Nowakowski, T. J.; Papatheodorou, I.; Pollen, A. A.; Seninge, L.; Kent, W. J.; Haeussler, M.",
    "author_corresponding": "Matthew L Speir",
    "author_corresponding_institution": "University of California Santa Cruz",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.361162.source.xml",
    "abstract": "SummaryAs the use of single-cell technologies has grown, so has the need for tools to explore these large, complicated datasets. The UCSC Cell Browser is a tool that allows scientists to visualize gene expression and metadata annotation distribution throughout a single-cell dataset or multiple datasets.\n\nAvailability and implementationWe provide the UCSC Cell Browser as a free website where users can explore a growing collection of single-cell datasets and a freely available python package for scientists to create stable, self-contained visualizations for their own single-cell datasets. Learn more at https://cells.ucsc.edu.\n\nContactcells@ucsc.edu",
    "published": "10.1093/bioinformatics/btab503",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.360263",
    "title": "A Network Medicine Approach to Drug Repurposing for Chronic Pancreatitis",
    "authors": "Mission:Cure,  ; Golden, M.",
    "author_corresponding": "Finlay  MacLean",
    "author_corresponding_institution": "Mission:Cure",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.360263.source.xml",
    "abstract": "Despite decades of clinical investigations, there is currently no effective treatment for patients diagnosed with Chronic Pancreatitis (CP). Computational drug repurposing holds promise to rapidly identify therapeutics which may prove efficacious against the disease. Using a literature-derived knowledge graph, we train multiple machine learning models using embeddings based on i) the network topology of regulation bipartite networks, ii) protein primary structures and iii) molecule substructures. Using these models, we predict approved drugs that down-regulate the disease, and assess their proposed respective drug targets and mechanism of actions. We analyse the highest predicted drugs and find a diverse range of regulatory mechanisms including inhibition of fibrosis, inflammation, immmune response, oxidative stress and calcium homeostasis. Notably, we identify resiniferatoxin, a potent analogue of capsaicin, as a promising repurposable candidate due to its antiinflammatory properties, nociceptive pain suppression, and regulation of calcium homeostatis (through potentiation of mutant cystic fibrosis transmembrane conductance regulator (CFTR)). Resiniferatoxin may also regulate intracellular acinar Ca2+ via agonism of transient receptor potential vanilloid subfamily member 6 (TRPV6). We believe the potential of this repurposable drug warrants further in silico and in vitro testing, particularly the affect of the TRPV6 agonism on disease pathogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362244",
    "title": "Flapjack: a data management and analysis tool for genetic circuit characterization",
    "authors": "Yanez Feliu, G.; Earle Gomez, B.; Berrocal, V. C.; Munoz Silva, M.; Nunez, I. N.; Matute, T. F.; Arce Medina, A.; Vidal, G.; Vidal Cespedes, C.; Dahlin, J.; Federici, F.; Rudge, T. J.",
    "author_corresponding": "Timothy James Rudge",
    "author_corresponding_institution": "Institute for Biological and Medical Engineering, Schools of Engineering, Biology and Medicine, Pontificia Universidad Catolica de Chile, Santiago, Chile",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.362244.source.xml",
    "abstract": "Characterization is fundamental to the design, build, test, learn (DBTL) cycle for engineering synthetic genetic circuits. Components must be described in such a way as to account for their behavior in a range of contexts. Measurements and associated metadata, including part composition, constitute the test phase of the DBTL cycle. These data may consist of measurements of thousands of circuits, measured in hundreds of conditions, in multiple assays potentially performed in different labs and using different techniques. In order to inform the learn phase this large volume of data must be filtered, collated, and analyzed. Characterization consists of using this data to parameterize models of component function in different contexts, and combining them to predict behaviors of novel circuits. Tools to store, organize, share, and analyze large volumes of measurement and metadata are therefore essential to linking the test phase to the build and learn phases, closing the loop of the DBTL cycle. Here we present such a system, implemented as a web app with a backend data registry and analysis engine. An interactive frontend provides powerful querying, plotting and analysis tools, and we provide a REST API and Python package for full integration with external build and learn software. All measurements are associated to circuit part composition via SBOL. We demonstrate our tool by characterizing a range of genetic components and circuits according to composition and context.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362467",
    "title": "Rhythmic modulation of visual perception by continuous rhythmic auditory stimulation",
    "authors": "Bauer, A.-K. R.; van Ede, F.; Quinn, A. J.; Nobre, A. C.",
    "author_corresponding": "Anna-Katharina R. Bauer",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.362467.source.xml",
    "abstract": "At any given moment our sensory systems receive multiple, often rhythmic, inputs from the environment. Processing of temporally structured events in one sensory modality can guide both behavioural and neural processing of events in other sensory modalities, but whether this occurs remains unclear. Here, we used human electroencephalography (EEG) to test the cross-modal influences of a continuous auditory frequency-modulated (FM) sound on visual perception and visual cortical activity. We report systematic fluctuations in perceptual discrimination of brief visual stimuli in line with the phase of the FM sound. We further show that this rhythmic modulation in visual perception is related to an accompanying rhythmic modulation of neural activity recorded over visual areas. Importantly, in our task, perceptual and neural visual modulations occurred without any abrupt and salient onsets in the energy of the auditory stimulation and without any rhythmic structure in the visual stimulus. As such, the results provide a critical validation for the existence and functional role of cross-modal entrainment and demonstrates its utility for organising the perception of multisensory stimulation in the natural environment.\n\nSignificance StatementOur sensory environment is filled with rhythmic structures that are often multi-sensory in nature. Here we show that the alignment of neural activity to the phase of an auditory frequency-modulated sound has cross-modal consequences for vision: yielding systematic fluctuations in perceptual discrimination of brief visual stimuli that is mediated by accompanying rhythmic modulation of neural activity recorded over visual areas. These cross-modal effects on visual neural activity and perception occurred without any abrupt and salient onsets in the energy of the auditory stimulation and without any rhythmic structure in the visual stimulus. The current work shows that continuous auditory fluctuations in the natural environment can provide a pacing signal for neural activity and perception across the senses.",
    "published": "10.1523/JNEUROSCI.2980-20.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362723",
    "title": "Neuroplasticity associated with conversational turn-taking following a family-based intervention",
    "authors": "Romeo, R. R.; Leonard, J. A.; Grotzinger, H. M.; Robinson, S. T.; Takada, M. E.; Mackey, A. P.; Scherer, E.; Rowe, M. L.; West, M. R.; Gabrieli, J. D. E.",
    "author_corresponding": "Rachel R Romeo",
    "author_corresponding_institution": "Harvard University",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.362723.source.xml",
    "abstract": "Childrens early language environments are associated with linguistic, cognitive, and academic development, as well as concurrent brain structure and function. This study investigated neurodevelopmental mechanisms linking language input to development by measuring neuroplasticity associated with an intervention designed to enhance language environments of families primarily from lower socioeconomic backgrounds. Families of 52 4-to-6 year-old children were randomly assigned to a 9-week, interactive, family-based intervention or no-contact control group. Children completed pre- and post-assessments of verbal and nonverbal cognition (n=52), structural magnetic resonance imaging (n=45), and home auditory recordings of language exposure (n=39). Families who completed the intervention exhibited greater increases in adult-child conversational turns, and changes in turn-taking mediated intervention effects on language and executive functioning measures. Collapsing across groups, turn-taking changes were also positively correlated with cortical thickening in left inferior frontal and supramarginal gyri, the latter of which mediated relationships between changes in turn-taking and childrens language development. This is the first study of longitudinal neuroplasticity in response to changes in childrens language environments, and findings suggest that conversational turns support language development through cortical growth in language and social processing regions. This has implications for early interventions to enhance childrens language environments to support neurocognitive development.",
    "published": "10.1016/j.dcn.2021.100967",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.363036",
    "title": "Phylogenomics reveals that Asaia symbionts from insects underwent convergent genome reduction, preserving an insecticide-degrading gene",
    "authors": "Comandatore, F.; Damiani, C.; Cappelli, A.; Martins Ribolla, P. E.; Gasperi, G.; Gradoni, F.; Capelli, G.; Piazza, A.; Montarsi, F.; Mancini, M. V.; Rossi, P.; Ricci, I.; Bandi, C.; Favia, G.",
    "author_corresponding": "Guido  Favia",
    "author_corresponding_institution": "University of Camerino",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.363036.source.xml",
    "abstract": "The mosquito microbiota is composed by several lineages of microorganisms whose ecological roles and evolutionary histories have yet to be investigated in depth. Among these microorganisms, Asaia bacteria play a prominent role, given its abundance in the gut, reproductive organs and salivary glands of different mosquito species, while its presence has also been reported in several other insects. Notably, Asaia has great potential as a tool for the control of mosquito-borne diseases. Here, we present a wide phylogenomic analysis of Asaia strains isolated from different species of mosquito vectors and from different populations of the Mediterranean fruit fly (medfly) Ceratitis capitata, an insect pest of worldwide economic importance. We show that phylogenetically distant lineages of Asaia experienced independent genome reductions, despite following a common pattern, characterized by the early loss of genes involved in genome stability. This result highlights the role of specific metabolic pathways in the symbiotic relationship between Asaia and the insect host. Finally, we discovered that all but one of the Asaia strains included in the study possess the pyrethroid hydrolase gene. Phylogenetic analysis revealed that this gene is ancestral in Asaia, strongly suggesting that it played a role in the establishment of the symbiotic association between these bacteria and the mosquito hosts. We propose that this gene from the symbiont contributed to initial pyrethroid resistance in insects harboring Asaia, also considering the widespread production of pyrethrins by several plants.\n\nImportanceWe have studied genome reduction within several strains of the insect symbiont Asaia, isolated from different species/strains of mosquito and medfly. Phylogenetically distant strains of Asaia, despite following a common pattern involving the loss of genes related to genome stability, have undergone independent genome reductions, highlighting the peculiar role of specific metabolic pathways in the symbiotic relationship between Asaia and its host. We also show that the pyrethroid hydrolase gene is present in all the Asaia strains isolated except for the South American malaria vector An. darlingi, for which resistance to pyrethroids has never been reported, suggesting a possible involvement of Asaia in determining the resistance to insecticides.",
    "published": "10.1128/mbio.00106-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362251",
    "title": "DNA ligase I fidelity mediates the mutagenic ligation of pol β oxidized nucleotide insertion products and base excision repair intermediates with mismatches",
    "authors": "Kamble, P.; Hall, K.; Chandak, M.; Tang, Q.; Caglayan, M.",
    "author_corresponding": "Melike  Çağlayan",
    "author_corresponding_institution": "University of Florida",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.362251.source.xml",
    "abstract": "DNA ligase I (LIG1) completes base excision repair (BER) pathway at the last nick sealing step following DNA polymerase (pol) {beta} gap filling DNA synthesis. We previously reported that pol {beta} 8-oxo-2-deoxyribonucleoside 5-triphosphate (8-oxodGTP) insertion confounds LIG1 leading to the formation of ligation failure products with 5-adenylate (AMP) block. Here, we report the mutagenic ligation of pol {beta} 8-oxodGTP insertion products and an inefficient substrate-product channeling from pol {beta} Watson-Crick like dG:T mismatch insertion to DNA ligation by LIG1 mutant with perturbed fidelity (E346A/E592A) in vitro. Moreover, our results revealed that the substrate discrimination of LIG1 for the nicked repair intermediates with preinserted 3-8-oxodG or mismatches is governed by the mutations at both E346 and E592 residues. Finally, we found that Aprataxin (APTX) and Flap Endonuclease 1 (FEN1), as compensatory DNA-end processing enzymes, can remove 5-AMP block from the abortive ligation products with 3-8-oxodG or all possible 12 non-canonical base pairs. These findings contribute to understand the role of LIG1 as an important determinant of faithful BER, and how a multi-protein complex (LIG1, pol {beta}, APTX and FEN1) can coordinate to hinder the formation of mutagenic repair intermediates with damaged or mismatched ends at the downstream steps of the BER pathway.",
    "published": "10.1016/j.jbc.2021.100427",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362103",
    "title": "Drug synergy scoring using minimal dose response matrices",
    "authors": "Mäkelä, P.; Zhang, S. M.; Rudd, S. G.",
    "author_corresponding": "Sean G Rudd",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.362103.source.xml",
    "abstract": "ObjectiveCombinations of pharmacological agents are essential for disease control and prevention, offering many advantages over monotherapies, with one of these being drug synergy. The state-of-the-art method to profile drug synergy in preclinical research is by using dose-response matrices in disease-appropriate models, however this approach is frequently labour intensive and cost-ineffective, particularly when performed in a medium- to high-throughput fashion. Thus, in this study, we set out to optimise a parameter of this methodology, determining the minimal matrix size that can be used to robustly detect and quantify synergy between two drugs.\n\nResultsWe used a drug matrix reduction workflow that allowed the identification of a minimal drug matrix capable of robustly detecting and quantifying drug synergy. These minimal matrices utilise substantially less reagents and data processing power than their typically used larger counterparts. Focusing on the antileukemic efficacy of the chemotherapy combination of cytarabine and inhibitors of ribonucleotide reductase, we could show that detection and quantification of drug synergy by three common synergy models was well-tolerated despite reducing matrix size from 8x8 to 4x4. Overall, the optimisation of drug synergy scoring as presented here could inform future medium- to high-throughput drug synergy screening strategies in pre-clinical research.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=80 SRC=\"FIGDIR/small/362103v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (24K):\norg.highwire.dtl.DTLVardef@fd5e27org.highwire.dtl.DTLVardef@30570dorg.highwire.dtl.DTLVardef@1a33039org.highwire.dtl.DTLVardef@b2f00c_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1186/s13104-021-05445-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.361386",
    "title": "The impact of dietary protein and carbohydrates on gene expression in a generalist insect herbivore",
    "authors": "Deans, C. A.; Sword, G. A.; Vogel, H.; Behmer, S.",
    "author_corresponding": "Carrie A Deans",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.361386.source.xml",
    "abstract": "Nutrition fuels all of the physiological processes that animals rely on for survival and reproduction. Of all the nutrients that are required, dietary protein (p) and carbohydrates (c) have a primary role. Insect herbivores are capable of detecting amino acid and sugar concentrations in plant tissue via chemoreception and regulate their intake of these two macronutrients to reach an optimal protein:carbohydrate, or p:c, ratio, termed an intake target. A multitude of studies have shown that the two nutritional factors that have the strongest impact on insect survival and performance are dietary p:c ratio and total macronutrient content, which is the proportion of the diet made up by p and c and a proxy for energy content. Variations in these two dietary traits have strong unique and interactive effects on many insect life history traits, yet the mechanisms that mediate these effects are not well understood. While many studies have documented the effect of host plant usage on gene expression, differences in plant secondary compounds between plant species and tissue types have confounded efforts to understand nutritional contributions to transcriptional changes. This study is the first to document the transcriptional effects of dietary p:c ratio and total macronutrient content in a phytophagous insect, the polyphagous moth species Helicoverpa zea. Our results show that changes in dietary p:c ratio produced a rather limited transcriptional response, while total macronutrient content had more dramatic effects on gene expression. The invariable expression of many metabolic genes across diets also suggests that H. zea larvae employ a strategy of constitutive expression to deal with nutritional imbalances rather than diet-associated changes in expression. We also observed many similarities in the transcriptional response to diets that varied from the intake target diet in different ways (c-biased, p-biased, increased energy content). This indicates that similar mechanisms are used to deal with nutritional imbalances regardless of the direction of the imbalance, and further supports the importance of nutrient regulation.\n\nHIGHLIGHTSO_LIVariations in plant macronutrients can have strong impacts on herbivore fitness\nC_LIO_LIDespite a wealth of studies documenting the physiological effects of macronutrient nutrition, underlying mechanisms are still ambiguous\nC_LIO_LIDiet protein-to-carbohydrate ratio had an unexpectedly small impact on overall transcription, while total macronutrient content had a stronger effect\nC_LIO_LIThe transcriptional response to dietary variations away from an optimal diet was similar across diets that varied in different ways (carbohydrate-biased, protein-biased, more concentrated)\nC_LIO_LIMaintaining consistent consumption and constitutive expression of digestive enzymes across diets that varied in macronutrient profiles led to compensation for the most limiting dietary macronutrient\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362772",
    "title": "HP1 proteins compact DNA into mechanically and positionally stable phase separated domains",
    "authors": "Keenen, M. M.; Brown, D.; Brennan, L. D.; Renger, R.; Khoo, H.; Carlson, C. R.; Huang, B.; Grill, S. W.; Narlikar, G. J.; Redding, S.",
    "author_corresponding": "Sy  Redding",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.362772.source.xml",
    "abstract": "In mammals HP1-mediated heterochromatin forms positionally and mechanically stable genomic domains even though the component HP1 paralogs, HP1, HP1{beta}, and HP1{gamma}, display rapid on-off dynamics. Here we investigate whether phase-separation by HP1 proteins can explain these biological observations. Using bulk and single-molecule methods, we show that, within phase-separated HP1-DNA condensates, HP1 acts as a dynamic liquid, while compacted DNA molecules are constrained in local territories. These condensates are resistant to large forces yet can be readily dissolved by HP1{beta}. Finally, we find that differences in each HP1 paralogs DNA compaction and phase-separation properties arise from their respective disordered regions. Our findings suggest a generalizable model for genome organization in which a pool of weakly bound proteins collectively capitalize on the polymer properties of DNA to produce self-organizing domains that are simultaneously resistant to large forces at the mesoscale and susceptible to competition at the molecular scale.",
    "published": "10.7554/elife.64563",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.31.363135",
    "title": "Structure of Gcn1 bound to stalled and colliding 80S ribosomes",
    "authors": "Pochopien, A. A.; Beckert, B.; Kasvandik, S.; Berninghausen, O.; Beckmann, R.; Tenson, T.; Wilson, D. N.",
    "author_corresponding": "Daniel N Wilson",
    "author_corresponding_institution": "University of Hamburg",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.31.363135.source.xml",
    "abstract": "Protein synthesis is essential to cells and requires a constant supply of nutrients. Amino acid starvation leads to accumulation of uncharged tRNAs that promote ribosomal stalling, which is sensed by the protein kinase Gcn2, together with its effector proteins, Gcn1 and Gcn20. Activation of Gcn2 phosphorylates eIF2, leading to a global repression of translation. Fine-tuning of this adaptive response is performed by the Rbg2/Gir2 complex, which is a negative regulator of Gcn2. Despite the wealth of biochemical data, structures of Gcn proteins on the ribosome have remained elusive. Here we present a cryo-electron microscopy structure of the yeast Gcn1 protein in complex with stalled and colliding 80S ribosomes. Gcn1 interacts with both 80S ribosomes within the disome, such that the Gcn1 HEAT repeats span from the P-stalk region on the colliding ribosome to the A-site region of the lead ribosome. The lead ribosome is stalled in a non-rotated state with peptidyl-tRNA in the A-site, uncharged tRNA in the P-site, eIF5A in the E-site, as well as Rbg2/Gir2 located in the A-site factor binding region. By contrast, the colliding ribosome adopts a rotated state with peptidyl-tRNA in a hybrid A/P-site, uncharged-tRNA in the P/E-site and Mbf1 bound adjacent to the mRNA entry channel on the 40S subunit. Collectively, our findings provide a structural basis for Rbg2/Gir2 repression of Gcn2, and also reveal that colliding disomes are the substrate for Gcn1 binding, which has important implications not only for Gcn2-activated stress responses, but also for general ribosome quality control (RQC) pathways.",
    "published": "10.1073/pnas.2022756118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.31.363416",
    "title": "Nav1.3 and fibroblast growth factor homologous factor 14 are primary determinants of the TTX-sensitive sodium current in mouse adrenal chromaffin cells",
    "authors": "Martinez-Espinosa, P. L.; Yang, C.; Xia, X.; Lingle, C. J.",
    "author_corresponding": "Christopher J Lingle",
    "author_corresponding_institution": "Washington University in St. Louis School of Medicine",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.31.363416.source.xml",
    "abstract": "Adrenal chromaffin cells (CCs) in rodents express a rapidly inactivating, TTX-sensitive sodium current. The current has generally been attributed to Nav1.7, although a possible role for Nav1.3 has also been suggested. Nav channels in rat CCs rapidly inactivate into two separable pathways, which differ in their time course of recovery from inactivation. One population recovers with time constants similar to traditional fast inactivation and the other about 10-fold slower. Inactivation properties suggest that the two pathways result from a single homogenous population of channels. Here we probe the properties and molecular components of the Nav current present in mouse CCs. We first confirm that functional properties of Nav current in rat and mouse cells are generally similar in terms of activation range, steady-state inactivation, and dual pathway fast inactivation. The results then show that all inward Nav current is absent in CCs from Nav1.3 KO mice. Subsequently, in a mouse with KO of fibroblast growth factor homology factor 14 (FGF14), we find that the slow component of recovery from fast inactivation is completely absent in most CCs, with no change in the time constant of fast recovery. Experiments probing the use-dependence of Nav current diminution between WT and FGF14 KO mice directly demonstrate a role of slow recovery from inactivation in determination of Nav current availability. Overall, the results indicate that the FGF14-mediated inactivation is the major determinant in defining use-dependent changes in Nav availability in CCs. We also consider the potential impact that inactivating FGFs with different recovery kinetics can exert on differential use-dependent changes in Nav availability.",
    "published": "10.1085/jgp.202012785",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.30.362756",
    "title": "Mechanism of RNA recognition by a Musashi RNA-binding protein",
    "authors": "Wang, J.; Lan, L.; Wu, X.; Xu, L.; Miao, Y.",
    "author_corresponding": "Yinglong  Miao",
    "author_corresponding_institution": "University of Kansas",
    "date": "2020-10-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/31/2020.10.30.362756.source.xml",
    "abstract": "The Musashi RNA-binding proteins (RBPs) regulate translation of target mRNAs and maintenance of cell stemness and tumorigenesis. Musashi-1 (MSI1), long considered as an intestinal and neural stem cell marker, has been more recently found to be overexpressed in many cancers. It has served as an important drug target for treating acute myeloid leukemia and solid tumors such as ovarian, colorectal and bladder cancer. One of the reported binding targets of MSI1 is Numb, a negative regulator of the Notch signaling. However, the dynamic mechanism of Numb RNA binding to MSI1 remains unknown, largely hindering effective drug design targeting this critical interaction. Here, we have performed all-atom simulations using a robust Gaussian accelerated molecular dynamics (GaMD) method, which successfully captured spontaneous and highly accurate binding of the Numb RNA from bulk solvent to the MSI1 protein target site. GaMD simulations revealed that Numb binding to MSI1 involved largely induced fit in both the RNA and protein. The simulations also identified important low-energy intermediate conformational states during RNA binding, in which Numb interacted mainly with the {beta}2-{beta}3 loop and C terminus of MSI1. The mechanistic understanding of RNA binding obtained from our GaMD simulations is expected to facilitate rational structure-based drug design targeting MSI1 and other RBPs.",
    "published": "10.1016/j.crstbi.2021.12.002",
    "server": "biorxiv"
  }
]