[
  {
    "doi": "10.1101/2022.11.08.515689",
    "title": "Ecological flexibility and selectivity in mixed-species flock participation in birds",
    "authors": "Vander Meiden, L.; Hoppe, I. R.; Shizuka, D.; Johnson, A. E.",
    "author_corresponding": "Laura Vander Meiden",
    "author_corresponding_institution": "University of Nebraska-Lincoln",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515689.source.xml",
    "abstract": "Mixed-species groups are hypothesized to allow animals to minimize competitive interactions and maximize facilitative interactions. Individuals participation in mixed-species groups may reduce rates of competition and increase the social information available about predators or food availability. Behavioral plasticity may further increase these benefits as plastic species alter their rates of niche overlap with group mates. We investigate two axes of behavioral plasticity that may modulate how species interact with group mates in mixed-species groups--flexibility and selectivity. Specifically, we assess avian species patterns of selective preferences for participation in flocks of certain strata and whether behavioral flexibility in foraging strata corresponds with the foraging strata of flock mates. All species in our study maintained or increased their foraging strata overlap with flock mates, supporting the hypothesis that facilitation plays an important role in flock formation. Notably, the methods that species used varied: some species moved closer to flock mates via flexibly matching their flock mates behavior, some showed selectivity for flocks of certain stratums, and others did both. Ultimately, we show that species balance facilitative and competitive interactions with flock mates via multiple methods and that consideration of behavioral plasticity is integral to understanding the nuances of mixed-species flock interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515680",
    "title": "Endometrial decidualization status modulates endometrial perivascular complexity and trophoblast outgrowth in gelatin hydrogels",
    "authors": "Zambuto, S. G.; Theriault, H.; Jain, I.; Crosby, C.; Pintescu, I.; Chiou, N. Y.; Zoldan, J.; Underhill, G.; Clancy, K. B.; Harley, B.",
    "author_corresponding": "Brendan Harley",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515680.source.xml",
    "abstract": "The endometrium undergoes rapid cycles of vascular growth, remodeling, and breakdown during the menstrual cycle and pregnancy. Decidualization is an endometrial differentiation process driven by steroidal sex hormones that is critical for blastocyst-uterine interfacing and blastocyst implantation. Certain pregnancy disorders may be linked to decidualization processes. However, much remains unknown regarding the role of decidualization and reciprocal trophoblast-endometrial interactions on endometrial angiogenesis and trophoblast invasion. Here, we report an artificial endometrial perivascular niche embedded in gelatin methacrylol hydrogels that displays morphological and functional patterns of decidualization. We show vessel complexity and soluble factor secretion are sensitive to decidualization and affect trophoblast motility. Importantly, we demonstrate the engineered perivascular niche can be combined with epithelial cultures to form a stratified endometrial model. This artificial perivascular niche provides a well-characterized platform to investigate dynamic changes in angiogenesis in response to pathological and physiological endometrial states.\n\nTeaserWe describe an endometrial vessel model to understand endometrial vasculature in the menstrual cycle and pregnancy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515656",
    "title": "Automated model discovery for human brain using Constitutive Artificial Neural Networks",
    "authors": "Linka, K.; St. Pierre, S. R.; Kuhl, E.",
    "author_corresponding": "Ellen Kuhl",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515656.source.xml",
    "abstract": "The brain is our softest and most vulnerable organ, and understanding its physics is a challenging but significant task. Massive efforts have been dedicated at testing the human brain, and various competing models have emerged to characterize its response to mechanical loading. However, selecting the best constitutive model remains a heuristic process that strongly depends on user experience and personal preference. Here we challenge the conventional wisdom to first select a constitutive model and then fit its parameters to experimental data. Instead, we propose a new strategy that simultaneously discovers both model and parameters that best describe the data. Towards this goal, we integrate more than a century of knowledge in thermodynamics and state-of-the-art machine learning to build a family of Constitutive Artificial Neural Networks that enable automated model discovery for human brain tissue. Our overall design paradigm is to reverse engineer a Constitutive Artificial Neural Network from a set of functional building blocks that are, by design, a generalization of widely used and commonly accepted constitutive models, including the neo Hooke, Blatz Ko, Mooney Rivlin, Demiray, Gent, and Holzapfel models. By constraining the input, output, activation functions, and architecture, our network a priori satisfies thermodynamic consistency, material objectivity, material symmetry, physical constrains, and polyconvexity. We demonstrate that our network autonomously discovers both model and parameters that best characterize the behavior of human gray and white matter under tension, compression, and shear. Importantly, our network weights translate naturally into physically meaningful material parameters, e.g., shear moduli of 1.82kPa, 0.88kPa, 0.94kPa, and 0.54kPa for the cortex, basal ganglia, corona radiata, and corpus callosum. Our results suggest that Constitutive Artificial Neural Networks have the potential to induce a paradigm shift in soft tissue modeling, from user-defined model selection to automated model discovery. Our source code, data, and examples are available at https://github.com/LivingMatterLab/CANN.",
    "published": "10.1016/j.actbio.2023.01.055",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515719",
    "title": "First superferromagnetic remanence characterization and scan optimization for super-resolution Magnetic Particle Imaging",
    "authors": "Fung, K. L. B.; Colson, C.; Bryan, J.; Saayujya, C.; Mokkarala-Lopez, J.; Hartley, A.; Yousuf, K.; Kuo, R.; Lu, Y.; Fellows, B. D.; Chandrasekharan, P.; Conolly, S. M.",
    "author_corresponding": "K. L. Barry Fung",
    "author_corresponding_institution": "UC Berkeley-UCSF Graduate Program in Bioengineering",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515719.source.xml",
    "abstract": "Magnetic particle imaging (MPI) is a sensitive, high contrast tracer modality that images superparamagnetic iron oxide nanoparticles (SPIOs), enabling radiation-free theranostic imaging. MPI resolution is currently limited by scanner and particle constraints. Recent tracers have experimentally shown 10x resolution and signal improvements, with dramatically sharper M-H curves. Experiments suggest that this results from interparticle interactions, conforming to literature definitions of superferromagnetism. We thus call our tracers superferromagnetic iron oxide nanoparticles (SFMIOs). While SFMIOs provide excellent signal and resolution, they exhibit hysteresis, with non-negligible remanence and coercivity. We provide the first report on MPI scanning with remanence and coercivity, including the first quantitative measurements of SFMIO remanence decay and reformation using a novel multi-echo pulse sequence. We also describe an SNR-optimized pulse sequence for SFMIOs under human electromagnetic safety limitations. The resolution from SFMIOs could enable clinical MPI with 10x reduced scanner selection fields, reducing hardware costs by up to 100x.",
    "published": "10.1021/acs.nanolett.2c04404",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515674",
    "title": "Pipeline for transferring annotations between proteins beyond globular domains",
    "authors": "Martinez-Perez, E.; Pajkos, M.; Tosatto, S. C. E.; Gibson, T. J.; Dosztanyi, Z.; Marino-Buslje, C.",
    "author_corresponding": "Cristina Marino-Buslje",
    "author_corresponding_institution": "Bioinformatics Unit, Fundacion Instituto Leloir/IIBBA, Buenos Aires, Argentina",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515674.source.xml",
    "abstract": "BackgroundDisProt is the primary repository of Intrinsically Disordered Proteins. This database is manually curated and the annotations there have strong experimental support. Currently DisProt contains a relatively small number of proteins highlighting the importance of transferring verified disorder and other annotations, in such a way as to increase the number of proteins that could benefit from this valuable information. While the principles and practicalities of homology transfer are well-established for globular proteins, these are largely lacking for disordered proteins.\n\nMethodsWe used DisProt to evaluate the transferability of the annotation terms to orthologous proteins. For each protein, we looked for their orthologs, with the assumption that they will have a similar function. Then, for each protein and their orthologs we made multiple sequence alignments (MSAs). Global and regional quality of the MSAs was evaluated with the NorMD score.\n\nResultsWe have designed a pipeline to obtain good quality MSAs and to transfer annotations from any protein to their orthologs. Applying the pipeline to DisProt proteins, from the 1931 entries with 5,623 annotations we can reach 97,555 orthologs and transfer a total of 301,190 terms by homology. We also provide a web server for consulting the results of DisProt proteins and execute the pipeline for any other protein. The server Homology Transfer IDP (HoTIDP) is accessible at http://hotidp.leloir.org.ar.",
    "published": "10.1002/pro.4655",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515616",
    "title": "RBPamp: Quantitative Modeling of Protein-RNA Interactions in vitro Predicts in vivo Binding",
    "authors": "Jens, M.; McGurk, M.; Bundschuh, R.; Burge, C.",
    "author_corresponding": "Christopher Burge",
    "author_corresponding_institution": "MIT",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515616.source.xml",
    "abstract": "RNA-binding proteins (RBPs) control the processing and function of cellular transcripts to effect post-transcriptional gene regulation. Sequence-specific binding of RBPs to millions of synthetic RNAs has been probed in vitro by RNA Bind-n-Seq (RBNS). Here we describe RBPamp, a bio-physically-based model of protein-RNA interactions and associated algorithm that inferred affinity spectra of 79 diverse human RBPs from RBNS data. RBPamp supports multiple motifs per RBP, models RBP concentration and binding site saturation, and accounts for the effects of RNA secondary structure. RBPamp affinities along transcripts are predictive of in vivo binding, as measured by eCLIP density. For many RBPs, average local eCLIP density increases monotonically with predicted affinity, and the shape of this relationship can suggest free protein concentrations and potential cooperativity. Together, these analyses demonstrate a powerful integrative approach for the quantitative dissection of RBP function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515647",
    "title": "dipwmsearch: a python package for searching di-PWM motifs",
    "authors": "Mille, M.; Ripoll, J.; Cazaux, B.; RIVALS, E.",
    "author_corresponding": "Eric RIVALS",
    "author_corresponding_institution": "Laboratory of Informatics, Robotics and Microelectronics (LIRMM), University Montpellier, CNRS, Montpellier, France",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515647.source.xml",
    "abstract": "MotivationSeeking probabilistic motifs in a sequence is a common task to annotate putative transcription factor binding sites (TFBS). Useful motif representations include Position Weight Matrices (PWMs), dinucleotidic PWMs (di-PWMs), and Hidden Markov Models (HMMs). Dinucleotidic PWMs combine the simplicity of PWMs - a matrix form and a cumulative scoring function -, but also incoporate dependency between adjacent positions in the motif (unlike PWMs which disregard any dependency). For instance, to represent binding sites, the HOCOMOCO database provides di-PWM motifs derived from experimental data. Currently, two programs, SPRy-SARUS and MOODS, can search for di-PWMs in sequences.\n\nResultsWe propose a Python package, dipwmsearch, which provides an original and efficient algorithm for this task (it first enumerates matching words for the di-PWM, and then search them at once in the sequence even if it contains IUPAC codes). The user benefits from an easy installation via Pypi or conda, a documented Python interface, and reusable example scripts that smooth the use of di-PWMs.\n\nAvailability and Implementationdipwmsearch is available at https://pypi.org/project/dipwmsearch/ and https://gite.lirmm.fr/rivals/dipwmsearch/ under Cecill license.",
    "published": "10.1093/bioinformatics/btad141",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515691",
    "title": "The Time-Course of Cancer Cachexia Onset Reveals Biphasic Transcriptional Disruptions in Female Skeletal Muscle Distinct from Males",
    "authors": "Morena da Silva, F.; Lim, S.; Cabrera, A. R.; Schrems, E. R.; Jones, R. G.; Rosa-Caldwell, M.; Washington, T. A.; Murach, K. A.; Greene, N. P.",
    "author_corresponding": "Nicholas P. Greene",
    "author_corresponding_institution": "University of Arkansas",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515691.source.xml",
    "abstract": "BackgroundCancer-cachexia (CC) is experienced by 80% of cancer patients, representing 40% of cancer-related deaths. Evidence suggests biological sex dimorphism is associated with CC. Assessments of the female transcriptome in CC are lacking and direct comparisons between biological sex are scarce. The purpose of this study was to define the time course of LLC-induced CC in females using transcriptomics, while directly comparing the effects of biological sex.\n\nMethodsEight-week-old female mice were injected with LLC cells (1x106) or sterile PBS to the hind flank. Tumors developed for 1, 2, 3 or 4-weeks. Due to dimorphism between tumor weight in 3- and 4-weeks of development, these were reorganized as low-tumor weight (LT, tumor-weight [&le;]1.2g), or high-tumor weight (HT, tumor-weight [&ge;]2g). Gastrocnemius muscle was collected for RNA-sequencing (RNA-seq). Differentially expressed genes (DEGs) were defined as FDR<0.05. Data were further compared to RNA-seq of male mice from a previous study.\n\nResultsGlobal gene expression of female gastrocnemius muscle reveals consistent DEGs at all timepoints, all associated with type-II interferon signaling (FDR<0.05). Early transcriptomic upregulation of extracellular-matrix pathways was noted at 1wk (p<0.05), JAK-STAT pathway was upregulated in 2wk, LT, and HT. Type II interferon signaling was downregulated in 1wk, LT, and HT (p<0.05). A second major transcriptomic downregulation in oxidative phosphorylation, electron transport chain and TCA cycle were noted in cachectic (HT) muscle only (p<0.05). Male-female comparison of cachectic groups revealed 69% of DEGs were distinct between sex (FDR<0.05). Comparison of the top 10-up and down DEGs revealed downregulation of type-II Interferon genes was unique to female, while males show upregulation of interferon-signaling pathways.\n\nConclusionWe demonstrate biphasic disruptions in transcriptome of female LLC tumor-bearing mice: an early phase associated with ECM remodeling and a late phase, accompanied by onset of systemic cachexia, affecting overall skeletal muscle energy metabolism. Comparison of cachectic female-male mice reveals ~2/3 of DEGs are biological sex specific, providing evidence of dimorphic mechanisms of cachexia between sexes. Alterations to Type-II Interferon signaling appears specific to CC development in females, suggesting a new biological sex-specific marker of CC. Our data support biological sex dimorphisms in development of CC.\n\nHighlightsO_LIWhile males show impairments in skeletal muscle energy metabolism in early stages of CC, early transcriptomic alterations impact ECM remodeling that precedes impairments in skeletal muscle energy metabolism in female tumor-bearing mice.\nC_LIO_LI2/3 of differently expressed genes in skeletal muscle undergoing cachexia are biological sex specific.\nC_LIO_LIDownregulation of Type-II Interferon genes is unique to female mice, which displayed preserved gastrocnemius mass despite systemic cachexia, representing a potential therapeutic target for muscle mass maintenance in cancer-induced atrophy.\nC_LIO_LIMechanisms of LLC-induced cachexia appear to be biological sex specific which needs to be considered in further study of mechanisms and therapeutic modalities.\nC_LI",
    "published": "10.1186/s12864-023-09462-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515686",
    "title": "Technical Note: STRATIS: A Cloud-enabled Software Toolbox for Radiotherapy and Imaging Analysis",
    "authors": "Apte, A.; LoCastro, E.; Iyer, A.; Jiang, J.; Oh, J. H.; Veeraraghavan, H.; Dave, A.; Deasy, J. O.",
    "author_corresponding": "Aditya Apte",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515686.source.xml",
    "abstract": "PurposeRecent advances in computational resources, including software libraries and hardware, have enabled the use of high-dimensional, multi-modal datasets to build Artificial Intelligence (AI) models and workflows for radiation therapy and image analysis. The purpose of Software Toolbox for RAdioTherapy and Imaging analysiS (STRATIS) is to provide cloud-enabled, easy-to-share software workflows to train and deploy AI models for transparency and multi-institutional collaboration.\n\nMethodSTRATIS leverages open source medical image informatics software for application-specific analysis. Jupyter notebooks for AI modeling workflows are provided with Python language as the base kernel. In addition to Python, workflows use software written in other languages, such as MATLAB, GNU-Octave, R, and C++, with the help of bridge libraries. The workflows can be run on a cloud platform, local workstation, or an institutional HPC cluster. Computational environments are provided in the form of publicly available docker images -and build scripts for local Anaconda environments. Utilities provided with STRATIS simplify bookkeeping of associations between imaging objects and allow chaining data processing operations defined via a setting file for AI models.\n\nResultsWorkflows available on STRATIS can be broadly categorized into image segmentation, deformable image registration, and outcomes modeling for radiotherapy toxicity and tumor control using radiomics and dosimetry features. The STRATIS-forge GitHub organization https://www.github.com/stratis-forge hosts build-scripts for Docker and Anaconda as well as Jupyter notebooks for analysis workflows. The software for building environments and workflow notebooks has open source-GNU-GPL copyright, and AI models retain the copyright chosen by their original developers.\n\nConclusionSTRATIS enables researchers to deploy and share AI modeling workflows for radiotherapy and image analysis. STRATIS is publicly available on Terra.bios FireCloud platform with a pre-deployed computational environment and on GitHub organization for users pursuing local deployment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515729",
    "title": "Differential bending stiffness of the bacterial flagellar hook under counterclockwise and clockwise rotations",
    "authors": "Zhang, X.; Zhang, C.; Zhang, R.; Yuan, J.",
    "author_corresponding": "Junhua Yuan",
    "author_corresponding_institution": "University of Science and Technology of China",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515729.source.xml",
    "abstract": "The bacterial hook, as a universal joint coupling rotation of the flagellar motor and the filament, is an important component of the flagellum that propels the bacteria to swim. The mechanical properties of the hook are essential for the flagellum to achieve normal functions. In multi-flagellated bacteria such as Escherichia coli, the hook must be compliant so that it can bend for the filaments to form a coherently rotating bundle to generate the thrust when the motor rotates counterclockwise (CCW), yet it also must be rigid so that the bundle can disrupt for the bacteria to tumble to change swimming direction when the motor rotates clockwise (CW). Here, by combining an elastic rod model with high-resolution bead assay to accurately measure the bending stiffness of the hook under CCW or CW rotation in vivo, we elucidate how the hook accomplishes this dual functionality: the hook stiffens under CW rotation, with bending stiffness under CW rotation twice as large as that under CCW rotation. This enables a robust run-and-tumble swimming motility for multi-flagellated bacteria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515455",
    "title": "Single Pixel Reconstruction Imaging: taking confocal imaging to the extreme",
    "authors": "Streckaite, S.; Frolov, D.; Chmeliov, J.; Gelzinis, A.; Ilioaia, C.; Rimsky, S.; van Grondelle, R.; Valkunas, L.; Gall, A.; Robert, B.",
    "author_corresponding": "Bruno Robert",
    "author_corresponding_institution": "Universite Paris-Saclay; CEA; CNRS",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515455.source.xml",
    "abstract": "Light nanoscopy is attracting widespread interest for the visualization of fluorescent structures at the nanometer scale, especially in cellular biology. To achieve nanoscale resolution, one has to surpass the diffraction limit--a fundamental phenomenon determining the spot size of focused light. Recently, a variety of methods have overcome this limit, yet in practice they are often constrained by the requirement of special fluorophores, nontrivial data processing, or high price and complex implementation. For this reason, confocal fluorescence microscopy that yields relatively low resolution is still the dominant method in biomedical sciences. It was shown that image scanning microscopy (ISM) with an array detector instead of a point detector could improve the resolution of confocal microscopy. Here we review the principles of the confocal microscopy and present a simple method based on ISM with a different image reconstruction approach, which can be easily implemented in any camera-based laser-scanning set-up to experimentally obtain the theoretical resolution limit of the confocal microscopy. Our method, Single Pixel Reconstruction Imaging (SPiRI) enables high-resolution 3D imaging utilizing image formation only from a single pixel of each of the recorded frames. We achieve experimental axial resolution of 330 nm, which was not shown before by basic confocal or ISM-based systems. Contrary to the majority of techniques, SPiRI method exhibits a low lateral-to-axial FWHM aspect ratio, which means a considerable improvement in 3D fluorescence imaging of cellular structures. As a demonstration of SPiRI application in biomedical sciences, we present a 3D structure of bacterial chromosome with excellent precision.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515732",
    "title": "Flap-enabled next-generation capture (FENGC): precision targeted single-molecule profiling of epigenetic heterogeneity, chromatin dynamics, and genetic variation",
    "authors": "Zhou, M.; Nabilsi, N. H.; Wang, A.; Gauthier, M.-P. L.; Murray, K. O.; Azari, H.; Owens, W. S.; Newman, J. R. B.; Pardo-Palacios, F. J.; Conesa, A.; Riva, A.; Clanton, T. L.; Reynolds, B. A.; Concannon, P.; Brant, J. O.; Bacher, R.; Kladde, M. P.",
    "author_corresponding": "Michael P Kladde",
    "author_corresponding_institution": "University of Florida College of Medicine",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515732.source.xml",
    "abstract": "Targeted sequencing is an increasingly sought technology. Available methods, however, are often costly and yield high proportions of off-target reads. Here, we present FENGC, a scalable, multiplexed method in which target sequences are assembled into 5' flaps for precise excision by flap endonuclease. Recovery of length-matched sequences, amplification with universal primers, and exonucleolytic removal of non-targeted genomic regions mitigate amplification biases and consistently yield [&ge;] 80% on-target sequencing. Furthermore, optimized sequential reagent addition and purifications minimize sample loss and facilitate rapid processing of sub-microgram quantities of DNA for detection of genetic variants and DNA methylation. Treatment of cultured human glioblastoma cells and primary murine monocytes with GC methyltransferase followed by FENGC and high-coverage enzymatic methyl sequencing provides single-molecule, long-read detection of differential endogenous CG methylation, dynamic nucleosome repositioning, and transcription factor binding. FENGC provides a versatile and cost-effective platform for targeted sequence enrichment for analysis of genetic and/or epigenetic heterogeneity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515538",
    "title": "Intertumoral lineage diversity and immunosuppressive transcriptional programs in well-differentiated gastroenteropancreatic neuroendocrine tumors",
    "authors": "Hoffman, S. E.; Dowrey, T. W.; Martin, C. V.; Bi, K.; Titchen, B. M.; Johri, S.; DelloStritto, L.; Patel, M.; Mackichan, C.; Inga, S.; Chen, J.; Grimaldi, G.; Napolitano, S.; Wakiro, I.; Wu, J.; Yeung, J.; Rotem, A.; Shannon, E.; Clancy, T. E.; Wang, J.; Denning, S.; Brais, L.; Huang, Y.; Kao, K. Z.; Rodig, S.; Hornick, J. L.; Vigneau, S.; Park, J.; Kulke, M. H.; Chan, J.; Van Allen, E. M.; Murphy, G. J.",
    "author_corresponding": "Eliezer M. Van Allen",
    "author_corresponding_institution": "Department of Medical Oncology, Dana-Farber Cancer Institute, Boston, MA 02115, USA; Broad Institute of Harvard and MIT, Cambridge, MA 02142, USA",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515538.source.xml",
    "abstract": "Neuroendocrine tumors (NETs) are rare cancers that may arise in the gastrointestinal tract and pancreas. The fundamental mechanisms driving gastroenteropancreatic (GEP) NET growth remain incompletely elucidated; however, the heterogeneous clinical behavior of GEP-NETs suggests that both cellular lineage dynamics and tumor microenvironment influence tumor pathophysiology. Here, we investigated the single-cell transcriptomes of tumor and immune cells from patients with gastroenteropancreatic NETs. Malignant GEP-NET cells expressed genes and regulons associated with normal, gastrointestinal endocrine cell differentiation and fate determination stages. While tumor and lymphoid compartments sparsely expressed immunosuppressive targets, infiltrating myeloid cells were enriched for alternative immunotherapy pathways including VSIR, Tim3/Gal9, and SIGLEC10. Finally, analysis of paired primary and metastatic tissue specimens from small intestinal NETs demonstrated transcriptional transformation between the primary tumor and its distant metastasis. Our findings highlight the transcriptomic heterogeneity that distinguishes the cellular landscapes of GEP-NET anatomic subtypes and reveal potential avenues for future precision medicine therapeutics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515713",
    "title": "Vessel wall reinforcement metrics as drought resistance indicators in angiosperm fossil wood assemblages",
    "authors": "Martinez-Cabrera, H. I.; Estrada-Ruiz, E.; Castaneda-Posadas, C.",
    "author_corresponding": "Hugo I Martinez-Cabrera",
    "author_corresponding_institution": "Museo Muzquiz",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515713.source.xml",
    "abstract": "BackgroundPlant ecologists have developed methods to measure xylem drought resistance but these cannot be used in fossil woods. There is, however, one anatomical trait highly correlated with cavitation resistance: the squared vessel-wall thickness-to-span ratio ((t/b)2h). This metric though, could be in many cases impractical to measure in fossil samples because they often are small and sample sizes are seldom reached.\n\nQuestionsare there alternative anatomical metrics that could be used instead of (t/b)2h to infer drought resistance of fossil wood assemblages?\n\nStudy site and dates279 species belonging to 14 extant communities from North and South America. Three fossil wood floras from the Oligocene and Miocene of Mexico.\n\nMethodsWe calculated three alternative wall reinforcement metrics to determine their relationship with (t/b)2h and drought resistance. These are based on vessel diameter and vessel wall thickness.\n\nResultsWe found that one of the alternative metrics ((t/b)2hydraulic mean) could potentially be used instead of (t/b)2h. The widely measured vessel wall-to-lumen ratio (VWLR), was the closest related to climate, and thus helpful in identifying broad precipitation differences among floras. VWLR and (t/b)2h might be describing slightly different ecological axes of ecological variation, with the latter associated with investment in support tissue, in addition to water availability alone.\n\nConclusionsSome of the alternative metrics we explored can be used, in combination with other functional traits, to better describe fossil forest functional strategies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515711",
    "title": "Knockdown of mitochondrial atp1 mRNA by a custom-designed pentatricopeptide repeat protein alters F1Fo ATP synthase",
    "authors": "Yang, F.; Vincis Pereira Sanglard, L. M.; Lee, C.-P.; Stroeher, E.; Singh, S.; Oh, G. G. K.; Millar, A. H.; Small, I. D.; Colas des Francs-Small, C.",
    "author_corresponding": "Catherine Colas des Francs-Small",
    "author_corresponding_institution": "The University of Western Australia",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515711.source.xml",
    "abstract": "We show that a custom-designed RNA-binding protein binds and specifically induces cleavage of atp1 RNA in mitochondria, significantly decreasing the abundance of the Atp1 protein and the assembled F1Fo ATP synthase in Arabidopsis thaliana. The transformed plants are characterized by delayed vegetative growth and reduced fertility. Five-fold depletion of Atp1 level was accompanied by a decrease in abundance of other ATP synthase subunits, lowered ATP synthesis rate of isolated mitochondria, but no change to mitochondrial electron transport chain complexes, adenylates or energy charge in planta. Transcripts for amino acid transport and a variety of stress response processes were differentially expressed in lines containing the PPR protein, indicating changes to achieve cellular homeostasis when ATP synthase was highly depleted. Leaves of ATP-synthase-depleted lines showed higher respiratory rates and elevated levels of most amino acids at night, most notably serine family amino acids. The results show the value of using custom-designed PPR proteins to influence expression of specific mitochondrial transcripts to carry out reverse genetics studies on mitochondrial gene functions and the consequences of ATP synthase depletion on cellular functions in Arabidopsis.\n\nOne sentence SummaryKnockdown of mitochondrial atp1 mRNA by a custom-designed pentatricopeptide repeat protein alters F1Fo ATP synthase, plant growth and amino acid metabolism and ATP synthesis in Arabidopsis thaliana",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515726",
    "title": "Translational fusion of terpene synthases enhances metabolic flux by increasing protein stability",
    "authors": "Cheah, L. C.; Liu, L.; Stark, T.; Plan, M.; Peng, B.; Lu, Z.; Schenk, G.; Sainsbury, F.; Vickers, C. E.",
    "author_corresponding": "Frank Sainsbury",
    "author_corresponding_institution": "Griffith University",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515726.source.xml",
    "abstract": "The end-to-end fusion of enzymes that catalyse successive steps in a reaction pathway is a metabolic engineering strategy that has been successfully applied in a variety of pathways and is particularly common in terpene bioproduction. Despite its popularity, limited work has been done to interrogate the mechanism of metabolic enhancement from enzyme fusion. We observed a remarkable >110-fold improvement in nerolidol production upon translational fusion of nerolidol synthase (a sesquiterpene synthase) to farnesyl diphosphate synthase. This delivered a titre increase from 29.6 mg/L up to 4.2 g/L nerolidol in a single engineering step. Whole-cell proteomic analysis revealed that nerolidol synthase levels in the fusion strains were greatly elevated compared to the non-fusion control. Similarly, the fusion of nerolidol synthase to non-catalytic domains also produced comparable increases in titre, which coincided with improved enzyme expression. When farnesyl diphosphate synthase was fused to other terpene synthases, we observed more modest improvements in terpene titre (1.9- and 3.8-fold), which corresponds to increases of a similar magnitude in terpene synthase expression. Therefore, increased in vivo enzyme levels - resulting from improved expression and/or stability - is likely to be a major driver of catalytic enhancement from enzyme fusion.",
    "published": "10.1016/j.ymben.2023.03.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515739",
    "title": "Signature morpho-electric properties of diverse GABAergic interneurons in the human neocortex",
    "authors": "Lee, B.; Dalley, R.; Miller, J. A.; Chartrand, T.; Close, J.; Mann, R.; Mukora, A.; Ng, L.; Alfiler, L.; Baker, K.; Bertagnolli, D.; Brouner, K.; Casper, T.; Csajbok, E.; Dee, N.; Donadio, N.; Driessens, S. L. W.; Egdorf, T.; Enstrom, R.; Galakhova, A. A.; Gary, A.; Gelfand, E.; Goldy, J.; Hadley, K.; Heistek, T. S.; Hill, D.; Johansen, N.; Jorstad, N.; Kim, L.; Kocsis, A. K.; Kruse, L.; Kunst, M.; Leon, G.; Long, B.; Mallory, M.; Maxwell, M.; McGraw, M.; McMillen, D.; Melief, E. J.; Molnar, G.; Mortrud, M. T.; Newman, D.; Nyhus, J.; Opitz-Araya, X.; Pham, T.; Pom, A.; Potekhina, L.; Rajanbabu",
    "author_corresponding": "Jonathan T Ting",
    "author_corresponding_institution": "Allen Institute",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515739.source.xml",
    "abstract": "Human cortical interneurons have been challenging to study due to high diversity and lack of mature brain tissue platforms and genetic targeting tools. We employed rapid GABAergic neuron viral labeling plus unbiased Patch-seq sampling in brain slices to define the signature morpho-electric properties of GABAergic neurons in the human neocortex. Viral targeting greatly facilitated sampling of the SST subclass, including primate specialized double bouquet cells which mapped to two SST transcriptomic types. Multimodal analysis uncovered an SST neuron type with properties inconsistent with original subclass assignment; we instead propose reclassification into PVALB subclass. Our findings provide novel insights about functional properties of human cortical GABAergic neuron subclasses and types and highlight the essential role of multimodal annotation for refinement of emerging transcriptomic cell type taxonomies.\n\nOne Sentence SummaryViral genetic labeling of GABAergic neurons in human ex vivo brain slices paired with Patch-seq recording yields an in-depth functional annotation of human cortical interneuron subclasses and types and highlights the essential role of multimodal functional annotation for refinement of emerging transcriptomic cell type taxonomies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515742",
    "title": "High sensitivity intrinsic optical signal imaging through flexible, low-cost adaptations of an upright microscope",
    "authors": "Vasquez, B.; Campos, B.; Cao, A.; Theint, A. T.; Zeiger, W. A.",
    "author_corresponding": "William A Zeiger",
    "author_corresponding_institution": "University of California - Los Angeles",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515742.source.xml",
    "abstract": "Intrinsic optical signal imaging (IOSI) is a staple technique in modern neuroscience. Pioneered over thirty years ago, IOSI allows macroscopic mapping of neuronal activity throughout the cortex. The technique has been used to study sensory processing and experience-dependent plasticity, and is often used as an adjunctive procedure to localize cortical areas for subsequent targeting by other imaging or physiology techniques. Despite the ubiquity of IOSI in neuroscience there are few commercially available IOSI systems. As a result, investigators have typically resorted to building their own imaging systems. Over the years, simplified systems built on existing microscope platforms have been proposed. Still, these often require additional, sometimes costly, custom-built hardware, which presents challenges for investigators without significant experience in optics or microscopy design. Here we present a straightforward set of adaptations that can be applied to any standard upright microscope, using readily available, inexpensive, commercial parts for illumination, optics, and signal detection, that enables high sensitivity IOSI. Using these adaptations, we are able to readily map sensory-evoked signals across the somatosensory and visual cortex, including single-whisker barrel cortical activity maps in mice. We show that these IOSI maps are highly reproducible across animals and can be used to study plasticity mechanisms in the somatosensory cortex. We also provide open-source applications to control illumination and analyze raw data to generate activity maps. We anticipate these resources will be particularly useful for neuroscience investigators from broad technical backgrounds looking to add IOSI capabilities to an existing microscope on a budget.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515735",
    "title": "Environmental luminance impairs socio-sexual recognition memory through a succinct retina to supraoptic nucleus circuit",
    "authors": "Huang, Y.-F.; Liao, P.-Y.; Yu, J.-H.; Chen, S.-K.",
    "author_corresponding": "Shih-Kuo Chen",
    "author_corresponding_institution": "National Taiwan University",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515735.source.xml",
    "abstract": "Social memory between the same gender or even different gender is a complex and heavily modulated process in the nervous system. It is important for an individual to form social memory between the opposite sex to either increase mating opportunities with multiple partners or form monogamous pair bonding. Therefore, a specific neuronal circuit to regulate social sexual memory may enhance the mating opportunity for an individual. It has been shown that both the auditory and somatosensory systems could increase the activity of oxytocin neurons in the paraventricular nucleus to regulate social behaviors. Although light exposure could influence various forms of memory, such as fear and object memory, how luminance signals modulate social recognition memory remains unclear. Here, we show that acute light exposure could impair the socio-sexual recognition memory (SSRM) in male mice. Contrary to sound and touch, light stimulation could inhibit oxytocin neurons in the SON (SONOT) through M1 SON-projecting ipRGCs and GABAergic neurons in the peri-SON (pSONGABA). Optogenetic activation of SONOT neurons with channelrhodopsin is sufficient to enhance the SSRM performance in male mice, even under light conditions. Our results show that the visual system could modulate SSRM through a succinct ipRGCs-pSONGABA-SONOT neuronal circuitry. Together, we demonstrate a dedicated neuronal circuit of how luminance affects memory formation for an individual toward different sex through the oxytocin system, a powerful modulatory neurohormone in the central nervous system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515743",
    "title": "Whole-Brain fMRI Functional Connectivity Signatures Predict Sustained Emotional Experience in Naturalistic Contexts",
    "authors": "Xu, S.; Zhang, Z.; Li, L.; Zhou, Y.; Lin, D.; Zhang, L.; Huang, G.; Liu, X.; Becker, B.; Liang, Z.",
    "author_corresponding": "Zhen Liang",
    "author_corresponding_institution": "Shenzhen University",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515743.source.xml",
    "abstract": "Determining and decoding emotional brain processes under ecologically valid conditions remains a key challenge in affective neuroscience. The current functional magnetic resonance imaging (fMRI) based emotion decoding studies are mainly based on brief and isolated episodes of emotion induction, while sustained emotional experience in naturalistic environments that mirror daily life experiences are scarce. Here we use 10-minute movie clips as ecologically valid emotion-evoking procedures in n=52 individuals to explore emotion-specific fMRI functional connectivity (FC) profiles on the whole-brain level at high spatial resolution (400 atlas based parcels). Employing machine-learning based decoding and cross validation procedures allowed to develop predictive FC profiles that can accurately distinguish sustained happiness and sadness and that generalize across movies and subjects. Both functional brain network-based and subnetwork-based emotion prediction results suggest that emotion manifests as distributed representation of multiple networks, rather than a single functional network or subnetwork. Further, the results show that the Visual Network (VN) and Default Mode Network (DMN) associated functional networks, especially VN-DMN, exhibit a strong contribution to emotion prediction. To further estimate the cumulative effect of naturalistic long-term movie-based video-evoking emotions, we divide the 10-min episode into three stages: early stimulation (1 ~ 200 s), middle stimulation (201 ~ 400 s), and late stimulation (401 ~ 600 s) and examine the emotion prediction performance at different stimulation stages. We found that the late stimulation has a stronger predictive ability (accuracy=85.32%, F1-score=85.62%) compared to early and middle stimulation stages, implying that continuous exposure to emotional stimulation can lead to more intense emotions and further enhance emotion-specific distinguishable representations. The present work demonstrates that sustained sadness and happiness under naturalistic conditions are presented in emotion-specific network profiles and these expressions may play different roles in the generation and modulation of emotions. These findings elucidate the importance of network level adaptations for sustained emotional experiences during naturalistic contexts and open new venues for imaging network level contributions under naturalistic conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515728",
    "title": "Microglial process dynamics enhance neuronal activity by shielding GABAergic synaptic inputs",
    "authors": "Haruwaka, K.; Ying, Y.; Liang, Y.; Umpierre, A. D.; Yi, M.-H.; Kremen, V.; Chen, T.; Xie, T.; Dong, H.; Worrell, G.; Wu, L.-J.",
    "author_corresponding": "Long-Jun Wu",
    "author_corresponding_institution": "Mayo Clinic",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515728.source.xml",
    "abstract": "Microglia are resident immune cells of the central nervous system (CNS) and play key roles in brain homeostasis. During anesthesia, microglia increase their dynamic process surveillance and interact more closely with neurons. However, the functional significance of microglial process dynamics and neuronal interaction has remained unclear. Using in vivo two-photon imaging in awake mice, we discover that microglia enhance neuronal activity after the cessation of general anesthesia. Hyperactive neuron somata are directly contacted by microglial processes, which specifically co-localize with GABAergic boutons. Electron microscopy-based synaptic reconstruction after two-photon imaging reveals that microglial processes enter into the synaptic cleft to shield GABAergic inputs. Microglial ablation or loss of microglial {beta}2-adrenergic receptors prevent post-anesthesia neuronal hyperactivity. Together, our study demonstrates a previously unappreciated function of microglial process dynamics, which allow microglia to transiently boost neuronal activity by physically shielding inhibitory inputs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515667",
    "title": "Subsensory stochastic electrical stimulation targeting muscle afferents alters gait control during locomotor adaptations to haptic perturbations",
    "authors": "Severini, G.; Koenig, A.; Cajigas, I.; Lesniewski-Laas, N.; Niemi, J.; Bonato, P.",
    "author_corresponding": "Giacomo Severini",
    "author_corresponding_institution": "University College Dublin",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515667.source.xml",
    "abstract": "Subsensory noise stimulation targeting sensory receptors has been shown to improve balance control in healthy and impaired individuals. However, the potential for application of this technique in other contexts is still unknown. Gait control and adaptation rely heavily on the input from proprioceptive organs in the muscles and joints. Here we investigated the use of subsensory noise stimulation as a means to influence motor control by \"boosting\" proprioception during locomotor adaptations to forces delivered by a robot. The forces increase step length unilaterally and trigger an adaptive response that restores the original symmetry. Healthy participants performed two adaptation experiments, one with stimulation applied to the hamstring muscles and one without. We found that participants adapted faster but to a lesser extent when undergoing subsensory stimulation. We argue that this behaviour is due to the dual effect that the stimulation has on the afferents encoding position and velocity that are present in the muscle spindles.",
    "published": "10.1016/j.isci.2023.107038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515495",
    "title": "Investigation of the neural effects of memory training to reduce false memories in older adults: Univariate and multivariate analyses",
    "authors": "Turney, I. C.; Chamberlain, J. D.; Hakun, J. G.; Steinkrauss, A. C.; Ross, L. A.; Kirchhoff, B. A.; Dennis, N. A.",
    "author_corresponding": "Nancy A Dennis",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515495.source.xml",
    "abstract": "The growing population of older adults emphasizes the need to develop interventions that prevent or delay some of the cognitive decline that accompanies aging. In particular, as memory impairment is the foremost cognitive deficit affecting older adults, it is vital to develop interventions that improve memory function. This study addressed the problem of false memories in aging by training older adults to use details of past events during memory retrieval to distinguish targets from related lures. We examined the neural basis of a retrieval-based monitoring strategy by assessing changes in univariate BOLD activity and discriminability of targets and lures pre and post training. Results showed training-related decreases in false memory rates with no alterations to hit rates. Training and practice were associated with altered recruitment of a frontoparietal monitoring network as well as benefits to neural discriminability within network regions. Participants with lower baseline neural discriminability between target and lure items exhibited the largest changes in neural discriminability. Collectively, our results highlight the benefits of training for reductions of false memories in aging. They also provide an understanding of the neural mechanisms that support these reductions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515737",
    "title": "A new concept in antiviral drug design",
    "authors": "Mackenzie-Kludas, C.; Wu, W.-Y.; Jin, B.; McKimm-Breschkin, J. L.; Seah, E. L.; Jones, P.; Fairmaid, E.; Tai, C. M. K.; Oh, D. Y.; Jenkins, P.; Hurt, A. C.; Brown, L. E.",
    "author_corresponding": "Lorena E Brown",
    "author_corresponding_institution": "The Department of Microbiology and Immunology, The University of Melbourne at the Peter Doherty Institute for Infection and Immunity, Melbourne, Victoria, Austr",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515737.source.xml",
    "abstract": "Contemporary antiviral development, whether by rational drug design or forward pharmacology, primarily strives to produce  lock and key inhibitors. While the technology to identify druggable targets and create compounds to bind them has improved dramatically over the last century it has always been constrained by the finite availability of suitable binding sites that antiviral compounds can occupy. Here we present a new approach to drug design that utilizes compounds devised to alter the microenvironment of the virion surface making it incompatible with virus entry and illustrate this strategy with inhibitors of influenza virus. We show that compounds that produce a proton-rich mantle above the virion surface induce a conformational change in the viral hemagglutinin (HA) rendering the virus unable to interact with cellular receptors and gain entry to the cell. The compounds show exceptional antiviral activity both in vitro and in vivo and protect against influenza illness in mice and ferrets after a single dose, either therapeutically or prophylactically. The work presented here lays the foundation for a brand-new category of inhibitors that could be engineered to counter many different viruses and potentially other pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515694",
    "title": "Stepwise modifications of transcriptional hubs link pioneer factor activity to a burst of transcription",
    "authors": "Cho, C.-Y.; O'Farrell, P. H.",
    "author_corresponding": "Patrick H. O'Farrell",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515694.source.xml",
    "abstract": "Eukaryotic transcription begins with the binding of transcription factors (TFs), which promotes the subsequent recruitment of coactivators and pre-initiation complexes. It is commonly assumed that these factors eventually co-reside in a higher-order structure, allowing distantly bound TFs to activate transcription at core promoters. Here we performed live imaging of endogenously tagged proteins, including the pioneer TF Zelda, the coactivator dBrd4, and RNA polymerase II (RNAPII), in early Drosophila embryos. We show that these factors are sequentially and transiently recruited to discrete clusters during activation of non-histone genes. We present evidence that Zelda acts with the acetyltransferase dCBP to nucleate dBrd4 hubs, which then trigger pre-transcriptional clustering of RNAPII; continuous transcriptional elongation then disperses clusters of dBrd4 and RNAPII. Our results suggest that activation of transcription by eukaryotic TFs involves a succession of distinct biochemical complexes that culminate in a self-limiting burst of transcription.",
    "published": "10.1038/s41467-023-40485-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515706",
    "title": "The genome of the bee louse fly reveals deep convergences in the evolution of social inquilinism",
    "authors": "Legout, H.; Ogereau, D.; Filee, J.; Garnery, L.; Gilbert, C.; Requier, F.; Yassin, A.; Bastide, H.",
    "author_corresponding": "Héloïse Bastide",
    "author_corresponding_institution": "Laboratoire EGCE, CNRS, IRD, Université Paris-Saclay, 91190 Gif-sur-Yvette, France",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515706.source.xml",
    "abstract": "The nests of social insects often harbor a rich fauna of intruders, known as inquilines. Close relatedness between the host and the inquiline prevails due to potential genetic predispositions but how phylogenetically distant inquilines adapt to their hosts remains unclear. Here, we analyzed the genome of the wingless and blind bee louse fly Braula coeca, an inquiline of the Western honey bee Apis mellifera. We found that unlike many parasites, such as the human louse, the bee louse genome did not show significant erosion or strict reliance on an endosymbiont, likely due to a relatively recent age of inquilinism. However, a strikingly parallel evolution in a set of gene families was observed between the honey bee and the bee louse. Convergences included genes potentially involved in metabolism and immunity, and the loss of nearly all bitter-tasting gustatory receptors in agreement with life in a protective hive and a major diet of honey, pollens, and beeswax. Vision-related and odorant receptor genes also exhibited rapid losses. Only genes whose orthologs in the closely related Drosophila melanogaster respond to components of the honey bee alarm pheromones or floral aroma were retained, whereas the losses included orthologous receptors responsive to the anti-ovarian honey bee queen pheromone. These results establish a new model for the study of major morphological and neuroethological transitions and indicate that deep genetic convergences between phylogenetically distant organisms can underlie the evolution of social inquilinism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515740",
    "title": "Reliable and accurate gene expression quantification with subpopulation structure-aware constraints for single-cell RNA sequencing",
    "authors": "Tu, C.-C.; Hung, J.-H.",
    "author_corresponding": "Jui-Hung Hung",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515740.source.xml",
    "abstract": "BackgroundSingle-cell RNA sequencing (scRNA-seq) analysis analyzes the type and state of individual cells by estimating the gene expression of each cell and enables researchers to study the biological phenomena that cannot be observed in bulk RNA sequencing.\n\nMotivationHowever, the current scRNA-seq quantification tools estimate the gene expression profile of each cell independently, ignoring the fact that there are multiple cell types in the scRNA-seq data and the expression level should be highly correlated with the cell type. Since scRNA-seq suffers from a low sequencing depth, the conventional strategy leads to a high proportion of missing values in the gene expression profile, obscuring the biological characteristics of cell subpopulations and further impacting the correctness of the subsequent downstream analysis.\n\nResultsIn this study, we proposed Quasic, a novel scRNA-seq quantification pipeline which examines the potential cell subpopulation information during quantification, and uses the information to calculate the gene expression level. Using the human peripheral blood mononuclear cells and the simulated doublet dataset, we verified that Quasic not only correctly reinforced the cell signatures, but also identified the corresponding cell subpopulations and biological pathways more accurately. In addition, we also applied Quasic to the breast cancer cell line dataset (MCF-7), and successfully identified more potentially therapeutic resistant cells of which characteristics are consistent with that from previous studies.\n\nConclusionsThe proposed pipeline can let the gene expression profile of each cell be more consistent with the corresponding subpopulation, making the biological features unique to the subpopulation more apparent and convenient for analysis. By using Quasic, researchers can effectively extract the desired cell subpopulation information from their sampled cells, enable them to perform cell subpopulation-related studies more accurately.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515725",
    "title": "Cross-neutralization and viral fitness of SARS-CoV-2 Omicron sublineages",
    "authors": "Xia, H.; Yeung, J.; Kalveram, B.; Bills, C. J.; Chen, J. Y.-C.; Kurhade, C.; Zou, j.; Widen, S. G.; Mann, B. R.; Kondor, R. J.; Davis, T. C.; Zhou, B.; Wentworth, D. E.; Xie, X.; Shi, P.-Y.",
    "author_corresponding": "Pei-Yong Shi",
    "author_corresponding_institution": "University of Texas Medical Branch",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515725.source.xml",
    "abstract": "The rapid evolution of SARS-CoV-2 Omicron sublineages mandates a better understanding of viral replication and cross-neutralization among these sublineages. Here we used K18-hACE2 mice and primary human airway cultures to examine the viral fitness and antigenic relationship among Omicron sublineages. In both K18-hACE2 mice and human airway cultures, Omicron sublineages exhibited a replication order of BA.5 [&ge;] BA.2 [&ge;] BA.2.12.1 > BA.1; no difference in body weight loss was observed among different sublineage-infected mice. The BA.1-, BA.2-, BA.2.12.1-, and BA.5-infected mice developed distinguisable cross-neutralizations against Omicron sublineages, but exhibited little neutralizations against the index virus (i.e., USA-WA1/2020) or the Delta variant. Surprisingly, the BA.5-infected mice developed higher neutralization activity against heterologous BA.2 and BA.2.12.1 than that against homologous BA.5; serum neutralizing titers did not always correlate with viral replication levels in infected animals. Our results revealed a distinct antigenic cartography of Omicron sublineages and support the bivalent vaccine approach.",
    "published": "10.1080/22221751.2022.2161422",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515748",
    "title": "Impact of variants of concern on SARS-CoV-2 viral dynamics in non-human primates.",
    "authors": "Marc, A.; Marlin, R.; Donati, F.; Prague, M.; Kerioui, M.; Herate, C.; Alexandre, M.; Dereuddre-bosquet, N.; Bertrand, J.; Contreras, V.; Behillil, S.; Maisonnasse, P.; Van Der Werf, S.; Le Grand, R.; Guedj, J.",
    "author_corresponding": "Aurélien Marc",
    "author_corresponding_institution": "Institut national de la santé et de la recherche médicale: INSERM",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515748.source.xml",
    "abstract": "The impact of variants of concern (VoC) on SARS-CoV-2 viral dynamics remains poorly understood and essentially relies on observational studies subject to various sorts of biases. In contrast, experimental models of infection constitute a powerful model to perform controlled comparisons of the viral dynamics observed with VoC and better quantify how VoC escape from the immune response.\n\nHere we used molecular and infectious viral load of 78 cynomolgus macaques to characterize in detail the effects of VoC on viral dynamics. We first developed a mathematical model that recapitulate the observed dynamics, and we found that the best model describing the data assumed a rapid antigen-dependent stimulation of the immune response leading to a rapid reduction of viral infectivity. When compared with the historical variant, all VoC except beta were associated with an escape from this immune response, and this effect was particularly sensitive for delta and omicron variant (p<10-6 for both). Interestingly, delta variant was associated with a 1.8-fold increased viral production rate (p=0.046), while conversely omicron variant was associated with a 14-fold reduction in viral production rate (p<10-6). During a natural infection, our models predict that delta variant is associated with a higher peak viral RNA than omicron variant (7.6 log10 copies/mL 95% CI 6.8 - 8 for delta; 5.6 log10 copies/mL 95% CI 4.8 - 6.3 for omicron) while having similar peak infectious titers (3.7 log10 PFU/mL 95% CI 2.4 - 4.6 for delta; 2.8 log10 PFU/mL 95% CI 1.9 - 3.8 for omicron). These results provide a detailed picture of the effects of VoC on total and infectious viral load and may help understand some differences observed in the patterns of viral transmission of these viruses.",
    "published": "10.1371/journal.pcbi.1010721",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515752",
    "title": "SARS-CoV-2 ORF8 limits expression levels of Spike antigen.",
    "authors": "Kim, I.-J.; Lee, Y.-h.; Khalid, M. M.; Zhang, Y.; Ott, M.; Verdin, E.",
    "author_corresponding": "Eric Verdin",
    "author_corresponding_institution": "Buck Institute for Research on Aging",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515752.source.xml",
    "abstract": "Survival from COVID-19 depends on the ability of the host to effectively neutralize virions and infected cells, a process largely driven by antibody-mediated immunity. However, with the newly emerging variants that evade Spike-targeting antibodies, re-infections and breakthrough infections are increasingly common. A full characterization of SARS-CoV-2 mechanisms counteracting antibody-mediated immunity is needed. Here, we report that ORF8 is a SARS-CoV-2 factor that controls cellular Spike antigen levels. ORF8 limits the availability of mature Spike by inhibiting host protein synthesis and retaining Spike at the endoplasmic reticulum, reducing cell-surface Spike levels and recognition by anti-SARS-CoV-2 antibodies. With limited Spike availability, ORF8 restricts Spike incorporation during viral assembly, reducing Spike levels in virions. Cell entry of these virions leaves fewer Spike molecules at the cell surface, limiting antibody recognition of infected cells. Our studies propose an ORF8-dependent SARS-CoV-2 strategy that allows immune evasion of infected cells for extended viral production.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515862",
    "title": "Near-Physiological in vitro Assembly of 50S Ribosomes Involves Parallel Pathways",
    "authors": "Dong, X.; Doerfel, L. K.; Sheng, K.; Rabuck-Gibbons, J. N.; Popova, A. M.; Lyumkis, D.; Williamson, J. R.",
    "author_corresponding": "James R. Williamson",
    "author_corresponding_institution": "Scripps Research Institute",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515862.source.xml",
    "abstract": "Understanding the assembly principles of biological macromolecular complexes remains a significant challenge, due to the complexity of the systems and the difficulties in developing experimental approaches. As a ribonucleoprotein complex, the ribosome serves as an ideal model system for the profiling of macromolecular complex assembly. In this work, we report an ensemble of large ribosomal subunit intermediate structures that accumulate during synthesis in a near-physiological and co-transcriptional in vitro reconstitution system. Thirteen pre-50S intermediate maps covering the whole assembly process were resolved using cryo-EM single particle analysis and heterogeneous subclassification. Segmentation of the set of density maps reveals that the 50S ribosome intermediates assemble based on fourteen cooperative assembly blocks, including the smallest assembly core reported up to now, which is composed of a 600-nucleotide-long folded rRNA and three ribosomal proteins. The cooperative blocks assemble onto the assembly core following a defined set of dependencies, revealing the parallel assembly pathways at both early and late assembly stages of the 50S subunit.",
    "published": "10.1093/nar/gkad082",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515846",
    "title": "Structures of the Ndc80 complex and its interactions at the yeast kinetochore-microtubule interface",
    "authors": "Zahm, J.; Jenni, S.; Harrison, S. C.",
    "author_corresponding": "Stephen C Harrison",
    "author_corresponding_institution": "Harvard Medical School and Howard Hughes Medical Institute",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515846.source.xml",
    "abstract": "The conserved Ndc80 kinetochore complex, Ndc80c, is the principal link between spindle microtubules and centromere associated proteins during chromosome segregation. We used AlphaFold 2 to obtain structural predictions of the Ndc80 \"loop\" region and the Ndc80:Nuf2 globular head domains that interact with the Dam1 subunit of the decameric DASH/Dam1 complex (Dam1c). The predictions guided design of constructs that readily yielded crystal structures, essentially congruent with the predicted ones. The Ndc80 \"loop\" is a stiff, straight -helical \"switchback\" structure, and flexibility within the long Ndc80c rod occurs instead at a hinge point between the globular head and the loop. Conserved stretches of the Dam1 C terminus bind Ndc80c with a short  helix followed by an extended segment such that phosphorylation of Dam1 serines 257, 265, and 292 by the mitotic kinase Ipl1/Aurora B can release this contact during error correction of mis-attached kinetochores. We integrate the structural results presented here into our current molecular model of the kinetochore-microtubule interface. The model illustrates how multiple interactions between Ndc80c, DASH/Dam1c and the microtubule lattice stabilize kinetochore attachments.",
    "published": "10.1098/rsob.220378",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515851",
    "title": "Unsupervised Voxel-based Segmentation reveals a Landscape of Bacterial Ribosome Large Subunit Early Assembly",
    "authors": "Sheng, K.; Li, N.; Rabuck-Gibbons, J. N.; Dong, X.; Lyumkis, D.; Williamson, J. R.",
    "author_corresponding": "James R. Williamson",
    "author_corresponding_institution": "Scripps Research Institute",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515851.source.xml",
    "abstract": "Ribosome biogenesis is a complex but efficient process in rapidly growing bacteria, where assemble a functional 70S ribosome takes ~ 2 min, involving participation of 3 rRNAs, 50 r-proteins and dozens of assembly factors. In vitro reconstitution using different subsets of large subunit (50S, LSU) proteins with rRNAs, pioneered by Nierhaus lab, resulted in the Nierhaus assembly map, embodying the cooperativity and dependency for binding of LSU r-proteins to 23S rRNA. Critically absent from the Nierhaus map is the underlying folding of the rRNA that creates the binding sites for the r-proteins. In addition, the relationship of the observed cooperativity in vitro to the co-transcriptional assembly in cells remains to be determined.\n\nPre-50S intermediates accumulate at low temperature in {Delta}deaD, a DEAD-box helicase implicated in 50S assembly. We solved 21 pre-50S density maps from intermediate-containing fractions using cryo-EM. In the newly solved maps, we discovered the earliest intermediate ever reported, consisting of domain I at the 5-end of 23S rRNA. To probe the mechanism behind the maps during assembly, we developed a novel density map segmentation and dependency analysis method. Ten cooperative assembly blocks were identified from segmentation of the maps, and these were organized into a block dependency map. This is the first time the dependencies on folding of rRNA helices and ribosomal protein binding could be integrated into a complete assembly map. In addition, we showed how the exit tunnel is folded on the solvent side, serving as a scaffold for 50S maturation. Using this new segmentation analysis method, we revisited previously reported bL17-depletion and {Delta}srmB datasets. Most remarkably, the other two datasets are also consistent with the block dependency, implying a unified early assembly pathway and flexible maturation landscape in early 50S biogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515794",
    "title": "Tailored synthetic sRNAs dynamically tune multilayer genetic circuits",
    "authors": "Velazquez Sanchez, A. K.; Klopprogge, B.; Zimmermann, K.-H.; Ignatova, Z.",
    "author_corresponding": "Zoya Ignatova",
    "author_corresponding_institution": "Biochemistry and Molecular Biology, Department of Chemistry, University of Hamburg, 20146 Hamburg, Germany",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515794.source.xml",
    "abstract": "Predictable and controllable tuning of genetic circuits to regulate gene expression, including modulation of existing circuits or constructs without the need for redesign or rebuilding, is a persistent challenge in synthetic biology. Here, we propose a rational design of de novo small RNAs (sRNAs) to dynamically modulate gene expression within a broad range, from high, medium to low repression, and implemented them in Escherichia coli. We designed multiple multilayer genetic circuits, in which the variable effector element is a transcription factor (TF) controlling downstream the production of a reporter protein. Our approach harnesses the intrinsic RNA-interference pathway in E. coli to exert dynamic and modular control of the multilayer genetic circuits. The sRNAs were designed to target TFs instead of the reporter gene, which allowed for wide range of expression modulation of the reporter protein, including the most difficult to achieve dynamic switch to an OFF state. Out work provides a frame for achieving independent modulation of gene expression, by only including an independent control circuit expressing synthetic sRNAs, without altering the structure of existing genetic circuits.",
    "published": "10.1021/acssynbio.2c00614",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515804",
    "title": "Endosomal GLUT3 is essential for alternative macrophage signaling, polarization, and function",
    "authors": "Yu, D.-M.; Zhao, J.; Lee, E. E.; Rose, E. K.; Mahapatra, R.; Choe, J.-Y.; Abel, E. D.; Wang, R. C.",
    "author_corresponding": "Richard C. Wang",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515804.source.xml",
    "abstract": "Macrophages play critical roles in both inflammation and tissue homeostasis. Classically activated (M1) macrophages promote antimicrobial and tumoricidal activity, while alternatively activated (M2) macrophages promote phagocytosis and tissue homeostasis. The facilitative GLUT1 and GLUT3 hexose transporters are expressed abundantly in different hematopoietic lineages, but their specific functions in macrophages is poorly understood. We discovered that GLUT3 expression was increased after M2-activation stimuli in macrophages. Notably, GLUT3 KO BMDM (bone marrow-derived macrophages) showed marked defects in M2, but not M1, polarization. Consistent with defects in M2 polarization, GLUT3 KO macrophages showed impaired wound healing and decreased inflammation in calcipotriol-induced, atopic dermatitislike inflammation. GLUT3 promoted IL-4/STAT6 signaling, the main signaling pathway for M2 polarization, in a glucose-transport independent manner. Unlike plasma membrane-localized GLUT1, GLUT3 and components of the IL-4 signaling pathway, localized primarily to endosomes. GLUT3, but not GLUT1, interacted with Ras through its intracytoplasmic loop, and Rac1-PAK-cofilin signaling and the endocytosis of IL4R subunits were impaired in the absence of GLUT3. Thus, GLUT3 is essential for alternative macrophage polarization and function and plays an unexpected role in the regulation of endosomal signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515763",
    "title": "Peyers Patch B cells undergo cell death via neutrophil-released toxic DNA following sterile tissue injury",
    "authors": "Tuz, A. A.; Beer, A.; Gallert, M.; Ttoouli, D.; Ghosh, S.; Sata, S. P.; Kraus, A.; Zwirnlein, F.; Kaygusuz, V.; Lakovic, V.; Qefalia, A.; Antler, M.; Korste, S.; Kaltwasser, B.; Abdelrahman, H.; Mohamud-Yusuf, A.; Wang, C.; Haeusler, L.; Lueong, S.; Stenzel, M.; Frank, B.; Koehrmann, M.; Siveke, J.; Totzeck, M.; Hoffmann, D.; Grueneboom, A.; Hagemann, N.; Hasenberg, A.; Sickmann, A.; Chen, J.; Hermann, D. M.; Gunzer, M.; Singh, V.",
    "author_corresponding": "Vikramjeet Singh",
    "author_corresponding_institution": "Institute of Experimental Immunology and Imaging, University Hospital, University of Duisburg-Essen, DE-45147 Essen, Germany",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515763.source.xml",
    "abstract": "Lymphocyte contraction (LC) in central immune organs is a concomitant of sterile tissue injury, for example after stroke. Intestinal Peyers patches (PP) harbor large numbers of B cells, but how sterile tissue injury leads to LC in PP has not been explored. We observed rapid and macroscopically evident shrinkage of PP after stroke and myocardial infarction. Light-sheet fluorescence microscopy and flow cytometry revealed a strong reduction in the number of PP-resident B cells. Mechanistically, tissue injury triggered the activation of neutrophils that released B cell-toxic neutrophil extracellular traps (NETs) decorated with citrullinated histone-H3. Antibody-mediated or genetically induced neutrophil-loss, NETs-degradation or blockade of their generation completely reversed B cell loss and preserved the tissue architecture of PP. We also found NET-like elements in human post-stroke plasma. Hence, we propose that targeting NET-generation or -function counteracts post-injury B cell contraction in PP and thereby maintains immune homeostasis at mucosal barriers.\n\nIn briefHigh numbers of B cells reside in the intestinal Peyers patches. Tuz et al. revealed that in response to sterile tissue injury, activated neutrophils release histone-decorated DNA into the circulation which induces B cell death. The loss of B cells results in the shrinkage of Peyers patches and reduced amounts of secretory IgA.\n\nHighlightsO_LIStroke and myocardial infarction induce the melting of Peyers patch\nC_LIO_LILight-sheet microscopy and cytometry revealed B cell loss in Peyers patch\nC_LIO_LIPost-injury activated neutrophils release NETs and trigger B cell death\nC_LIO_LIInhibition of NETs rescues B cell loss and degeneration of Peyers patch\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515855",
    "title": "Gac is a transcriptional repressor of the Lyme disease spirochete's OspC virulence-associated surface protein",
    "authors": "Castro-Padovani, T. N.; Saylor, T. C.; Husted, O. T.; Krusenstjerna, A. C.; Stevenson, B.",
    "author_corresponding": "Brian Stevenson",
    "author_corresponding_institution": "University of Kentucky College of Medicine",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515855.source.xml",
    "abstract": "The OspC outer-surface lipoprotein is essential for the Lyme disease spirochetes initial phase of vertebrate infection. Bacteria within the midguts of unfed ticks do not express OspC, but produce high levels when ticks begin to ingest blood. Lyme disease spirochetes cease production of OspC within 1-2 weeks of vertebrate infection, and bacteria that fail to downregulate OspC are cleared by host antibodies. Thus, tight regulation of OspC levels is critical for survival of Lyme borreliae, and therefore an attractive target for development of novel treatment strategies. Previous studies determined that a DNA region 5 of the ospC promoter, the ospC operator, is required for control of OspC production. Hypothesizing that the ospC operator may bind a regulatory factor, DNA affinity pulldown was performed, and identified binding by the Gac protein. Gac is encoded by the C-terminal domain of the gyrA open reading frame, from an internal promoter, ribosome-binding site, and initiation codon. Our analyses determined that Gac exhibits a greater affinity for ospC operator and promoter DNAs than for other tested borrelial sequences. In vitro and in vivo analyses demonstrated that Gac is a transcriptional repressor of ospC. These results constitute a substantial advance to our understanding the mechanisms by which the Lyme disease spirochete controls production of OspC.\n\nImportanceBorrelia burgdorferi (sensu lato) requires its surface-exposed OspC protein in order to establish infection of humans and other vertebrate hosts. Bacteria that either do not produce OspC during transmission, or fail to repress OspC after infection is established, are rapidly cleared by the host. Herein, we identified a borrelial protein, Gac, that exhibits preferential affinity to the ospC promoter and 5 adjacent DNA. A combination of biochemical analyses and investigations of genetically-manipulated bacteria demonstrated that Gac is a transcriptional repressor of ospC. This is a substantial advance toward understanding how the Lyme disease spirochete controls production of the essential OspC virulence factor, and identifies a novel target for preventative and curative therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515820",
    "title": "Multi-omics analysis identifies symbionts and pathogens of blacklegged ticks (Ixodes scapularis) from a Lyme disease hotspot in southeastern Ontario, Canada",
    "authors": "Paulson, A. R.; Lougheed, S. C.; Huang, D.; Colautti, R. I.",
    "author_corresponding": "Amber R. Paulson",
    "author_corresponding_institution": "Queen's University",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515820.source.xml",
    "abstract": "Ticks in the family Ixodidae are important vectors of zoonoses including Lyme disease (LD), which is caused by spirochete bacteria from the Borreliella (Borrelia) burgdorferi sensu lato (Bbsl) complex. The blacklegged tick (Ixodes scapularis) continues to expand across Canada, creating hotspots of elevated LD risk at the leading edge of its expansion range. Current efforts to understand the risk of pathogen transmission associated with I. scapularis in Canada focus primarily on targeted screens, while variation in the tick microbiome remains poorly understood. Using multi-omics consisting of 16S metabarcoding and ribosome-depleted, whole-shotgun RNA transcriptome sequencing, we examined the microbial communities associated with adult I. scapularis (N = 32), sampled from four tissue types (whole tick, salivary glands, midgut, and viscera) and three geographical locations within a LD hotspot near Kingston, Ontario, Canada. The communities consisted of both endosymbiotic and known or potentially pathogenic microbes, including RNA viruses, bacteria, and a Babesia sp. intracellular parasite. We show that {beta}-diversity is significantly higher between individual tick salivary gland and midgut bacterial communities, compared to whole ticks; while linear discriminant analysis (LDA) effect size (LEfSe) determined that the three potentially pathogenic bacteria detected by V4 16S rDNA sequencing also differed among dissected tissues only, including a Borrelia from the Bbsl complex, Borrelia miyamotoi, and Anaplasma phagocytophilum. Importantly, we find co-infection of I. scapularis by multiple microbes, in contrast to diagnostic protocols for LD, which typically focus on infection from a single pathogen of interest (B. burgdorferi sensu stricto).\n\nIMPORTANCEA vector of human health concern, blacklegged ticks, Ixodes scapularis, transmit pathogens that cause tick-borne diseases (TBDs), including Lyme disease (LD). Several hotspots of elevated LD risk have emerged across Canada as I. scapularis expands its range. Focusing on a hotspot in southeastern Ontario, we used high-throughput sequencing on whole ticks and dissected salivary glands and midguts. Compared to whole ticks, analysis of salivary glands and midguts revealed greater {beta}-diversity among microbiomes that are less dominated by Rickettsia endosymbiont bacteria and enriched for pathogenic bacteria including a Bbsl- associated Borrelia, Borrelia miyamotoi, and Anaplasma phagocytophilum. We also find evidence of co-infection of I. scapularis in this region by multiple microbes. Overall, our study highlights the challenges and opportunities associated with the surveillance of the microbiome of I. scapularis for pathogen detection using metabarcoding and metatranscriptome approaches.",
    "published": "10.1128/spectrum.01404-23",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515809",
    "title": "An IS-mediated, RecA-dependent, bet-hedging strategy in Burkholderia thailandensis",
    "authors": "Lowrey, L. C.; Kent, L. A.; Rios, B. M.; Ocasio, A. B.; Cotter, P. A.",
    "author_corresponding": "Peggy A Cotter",
    "author_corresponding_institution": "University of North Carolina - Chapel Hill",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515809.source.xml",
    "abstract": "Adaptation to fluctuating environmental conditions is difficult to achieve. Phase variation mechanisms can overcome this difficulty by altering genomic architecture in a subset of individuals, creating a phenotypically heterogeneous population with subpopulations optimized to persist when conditions change, or are encountered, suddenly. We have identified a phase variation system in Burkholderia thailandensis that generates a genotypically and phenotypically heterogeneous population. Genetic analyses revealed that RecA-mediated homologous recombination between a pair of insertion sequence (IS) 2-like elements duplicates a 208.6 kb region that contains 157 coding sequences. RecA-mediated homologous recombination also resolves merodiploids, and hence copy number of the region is varied and dynamic within populations. We showed that the presence of two or more copies of the region is advantageous for growth in a biofilm, and a single copy is advantageous during planktonic growth. While IS elements are well-known to contribute to evolution through gene inactivation, polar effects on downstream genes, and altering genomic architecture, we believe that this system represents a rare example of IS element-mediated evolution in which the IS elements provide homologous sequences for amplification of a chromosomal region that provides a selective advantage under specific growth conditions, thereby expanding the lifestyle repertoire of the species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515519",
    "title": "Differential requirement for IRGM proteins during tuberculosis infection in mice",
    "authors": "Wilburn, K. M.; Meade, R. K.; Heckenberg, E. M.; Dockterman, J.; Coers, J.; Sassetti, C. M.; Olive, A. J.; Smith, C. M.",
    "author_corresponding": "Clare M. Smith",
    "author_corresponding_institution": "Duke University",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515519.source.xml",
    "abstract": "Mycobacterium tuberculosis (Mtb) is a bacterium that exclusively resides in human hosts and remains a dominant cause of morbidity and mortality among infectious diseases worldwide. Host protection against Mtb infection is dependent on the function of immunity-related GTPase clade M (IRGM) proteins. Polymorphisms in human IRGM associate with altered susceptibility to mycobacterial disease, and human IRGM promotes the delivery of Mtb into degradative autolysosomes. Among the three murine IRGM orthologs, Irgm1 has been singled out as essential for host protection during Mtb infections in cultured macrophages and in vivo. However, whether the paralogous murine Irgm genes, Irgm2 and Irgm3, play roles in host defense against Mtb or exhibit functional relationships with Irgm1 during Mtb infection remains undetermined. Here, we report that Irgm1-/- mice are indeed acutely susceptible to aerosol infection with Mtb, yet the additional deletion of the paralogous Irgm3 gene restores protective immunity to Mtb infections in Irgm1-deficient animals. Mice lacking all three Irgm genes (panIrgm-/-) are characterized by shifted lung cytokine profiles at 4 and 24 weeks post infection, but control disease until the very late stages of the infection, when panIrgm-/- mice display increased mortality compared to wild type mice. Collectively, our data demonstrate that disruptions in the balance between Irgm isoforms is more detrimental to the Mtb-infected host than total loss of Irgm-mediated host defense, a concept that also needs to be considered in the context of human Mtb susceptibility linked to IRGM polymorphisms.",
    "published": "10.1128/iai.00510-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515799",
    "title": "Grad-seq analysis of Enterococcus faecalis and Enterococcus faecium provides a global view of RNA and protein complexes in these two opportunistic pathogens",
    "authors": "Michaux, C.; Gerovac, M.; Hansen, E. E.; Barquist, L.; Vogel, J.",
    "author_corresponding": "Joerg Vogel",
    "author_corresponding_institution": "Institute for Molecular Infection Biology, University of Wuerzburg",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515799.source.xml",
    "abstract": "Enterococcus faecalis and Enterococcus faecium are major nosocomial pathogens. Despite their relevance to public health and their role in the development of bacterial antibiotic resistance, relatively little is known about gene regulation in these species. RNA-protein complexes serve crucial functions in all cellular processes associated with gene expression, including post-transcriptional control mediated by small regulatory RNAs (sRNAs). Here, we present a new resource for the study of enterococcal RNA biology, employing the Grad-seq technique to comprehensively predict complexes formed by RNA and proteins in E. faecalis V583 and E. faecium AUS0004. Analysis of the generated global RNA and protein sedimentation profiles led to the identification of RNA-protein complexes and putative novel sRNAs. Validating our data sets, we observe well-established cellular RNA-protein complexes such as the 6S RNA-RNA polymerase complex, suggesting that 6S RNA-mediated global control of transcription is conserved in enterococci. Focusing on the largely uncharacterized RNA-binding protein KhpB, we use the RIP-seq technique to predict that KhpB interacts with sRNAs, tRNAs, and untranslated regions of mRNAs, and might be involved in the processing of specific tRNAs. Collectively, these datasets provide departure points for in-depth studies of the cellular interactome of enterococci that should facilitate functional discovery in these and related Gram-positive species. Our data are available to the community through a user-friendly Grad-seq browser that allows interactive searches of the sedimentation profiles (https://resources.helmholtz-hiri.de/gradseqef/).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515670",
    "title": "Expanding the molecular and morphological diversity of Apusomonadida, a deep-branching group of gliding bacterivorous protists",
    "authors": "Torruella, G.; Galindo, L. J.; Moreira, D.; Ciobanu, M.; Heiss, A. A.; Yubuki, N.; Kim, E.; Lopez-Garcia, P.",
    "author_corresponding": "Purificacion Lopez-Garcia",
    "author_corresponding_institution": "CNRS",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515670.source.xml",
    "abstract": "Apusomonads are cosmopolitan bacterivorous biflagellate protists usually gliding on freshwater and marine sediment or wet soils. These nanoflagellates form a sister lineage to opisthokonts and may have retained ancestral features helpful to understanding the early evolution of this large supergroup. Although molecular environmental analyses indicate that apusomonads are genetically diverse, few species have been described. Here, we morphologically characterize eleven new apusomonad strains. Based on molecular phylogenetic analyses of the rRNA gene operon, we describe four new strains of the known species Multimonas media, Podomonas capensis, Apusomonas proboscidea and Apusomonas australiensis, and rename Thecamonas oxoniensis as Mylnikovia oxoniensis n. gen., n. comb. Additionally, we describe four new genera and six new species: Catacumbia lutetiensis n. gen. n. sp., Cavaliersmithia chaoae n. gen. n. sp., Singekia montserratensis n. gen. n. sp., Singekia franciliensis n. gen. n. sp., Karpovia croatica n. gen. n. sp. and Chelonemonas dolani n. sp. Our comparative analysis suggests that apusomonad ancestor was a fusiform biflagellate with a dorsal pellicle, a plastic ventral surface and a sleeve covering the anterior flagellum, that thrived in marine, possibly oxygen-poor, environments. It likely had a complex cell cycle with dormant and multiple fission stages, and sex. Our results extend known apusomonad diversity, allow updating their taxonomy, and provide elements to understand early eukaryotic evolution.",
    "published": "10.1111/jeu.12956",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515757",
    "title": "Inclusion of minor alleles improves catalogue-based prediction of fluoroquinolone resistance in Mycobacterium tuberculosis",
    "authors": "Brankin, A. E.; Fowler, P. W.",
    "author_corresponding": "Philip W Fowler",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515757.source.xml",
    "abstract": "SynopsisFluoroquinolone resistance poses a threat to the successful treatment of tuberculosis. Whole genome sequencing (WGS), and the subsequent detection of catalogued resistance-associated mutations, offers an attractive solution to fluoroquinolone susceptibility testing. However, the bioinformatic pipelines used often mask the recognition of minor alleles which are implicated in fluoroquinolone resistance. Using the Comprehensive Resistance Prediction for Tuberculosis: an International Consortiums (CRyPTIC) dataset of globally diverse WGS Mycobacterium tuberculosis isolates, with matched minimum inhibitory concentrations for two fluoroquinolone drugs, we show that detecting minor alleles increased the sensitivity of WGS for moxifloxacin resistance prediction from 85.4% to 94.0%, without significantly reducing specificity. We also found no correlation between the proportion of an M. tuberculosis population containing a resistance-conferring allele and the magnitude of resistance. Together our results highlight the importance of detecting minor resistance conferring alleles when using WGS, or indeed any sequencing-based approach, to diagnose fluoroquinolone resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515830",
    "title": "Essential Gene Phenotypes Reveal Antibiotic Mechanisms and Synergies in Acinetobacter baumannii",
    "authors": "Ward, R. D.; Tran, J. S.; Banta, A. B.; Bacon, E. E.; Rose, W. E.; Peters, J. M.",
    "author_corresponding": "Jason M. Peters",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515830.source.xml",
    "abstract": "The emergence of multidrug-resistant Gram-negative bacteria underscores the need to define genetic vulnerabilities in relevant pathogens. The Gram-negative pathogen, Acinetobacter baumannii, poses an urgent threat by evading antibiotic treatment through both intrinsic and acquired mechanisms. Antibiotics kill bacteria by targeting essential gene products, but antibiotic-essential gene interactions have not been studied systematically in A. baumannii. Here, we use CRISPR interference (CRISPRi) to comprehensively phenotype A. baumannii essential genes. We show that certain essential genes are acutely sensitive to knockdown, providing a set of promising therapeutic targets. Screening our CRISPRi library against last-resort antibiotics revealed essential pathways that modulate beta-lactam resistance, an unexpected link between NADH dehydrogenase function and polymyxin killing, and the genetic basis for synergy between polymyxins and rifamycins. Our results demonstrate the power of systematic genetic approaches to identify weaknesses in Gram-negative pathogens and uncover antibiotic mechanisms that better inform combination therapies.\n\nSignificanceAcinetobacter baumannii is a hospital-acquired pathogen that is resistant to common antibiotic treatments. A. baumannii infections, we need to identify promising therapeutic targets and effective antibiotic combinations. Here, we characterize genes critical for A. baumannii viability and their interactions with antibiotics. We find that genes involved in proton gradient formation required for oxygen-dependent energy generation are central to A. baumannii physiology and represent appealing drug targets. We show that polymyxins interact with proton gradient genes, explaining how these antibiotics inhibit growth at sub-lethal concentrations and their efficacy in combination therapies. Our studies reveal antibiotic-gene interactions in A. baumannii that can inform future therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515806",
    "title": "An untargeted metabolomics approach to characterize dissolved organic matter in groundwater of the Samail Ophiolite",
    "authors": "Seyler, L. M.; Kraus, E. A.; McLean, C.; Spear, J. R.; Templeton, A. S.; Schrenk, M. O.",
    "author_corresponding": "Lauren M Seyler",
    "author_corresponding_institution": "Stockton University",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515806.source.xml",
    "abstract": "The process of serpentinization supports life on Earth and gives rise to the habitability of other worlds in our Solar System. While numerous studies have provided clues to the survival strategies of microbial communities in serpentinizing environments on the modern Earth, characterizing microbial activity in such environments remains challenging due to low biomass and extreme conditions. Here, we use an untargeted metabolomics approach to characterize dissolved organic matter in groundwater in the Samail Ophiolite, the largest and best characterized example of actively serpentinizing uplifted ocean crust and mantle. We found that dissolved organic matter composition is strongly correlated with both fluid type and microbial community composition, and that the fluids that were most influenced by serpentinization contained the greatest number of unique compounds, none of which could be identified using the current metabolite databases. Using metabolomics in conjunction with metagenomic data, we detected numerous products and intermediates of microbial metabolic processes and identified potential biosignatures of microbial activity, including pigments, porphyrins, quinones, fatty acids, and metabolites involved in methanogenesis. Metabolomics techniques like the ones used in this study may be used to further our understanding of life in serpentinizing environments, and aid in the identification of biosignatures that can be used to search for life in serpentinizing systems on other worlds.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515865",
    "title": "Flagellar genes are associated with the colonization persistence phenotype of the Drosophila melanogaster microbiota",
    "authors": "Chaston, J.; Morgan, S. J.",
    "author_corresponding": "John Chaston",
    "author_corresponding_institution": "Brigham Young University",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515865.source.xml",
    "abstract": "In this work we use Drosophila melanogaster as a model to identify bacterial genes necessary for bacteria to colonize their hosts independent of the bulk flow of diet. Early work on this model system established that dietary replenishment drives the composition of the D. melanogaster gut microbiota, and subsequent research has shown that some bacterial strains can stably colonize, or persist with, the fly independent of dietary replenishment. Here we reveal transposon insertions in specific bacterial genes that influence the bacterial colonization persistence phenotype by using a gene association approach. We initially established that different bacterial strains persist at varying levels, independent of dietary replenishment. We then repeated the analysis with an expanded panel of bacterial strains and performed a metagenome wide association (MGWA) to identify distinct bacterial genes that are significantly correlated with the colonization level of persistent bacterial strains. Based on the MGWA, we tested if 44 bacterial transposon insertion mutants from 6 gene categories affect bacterial persistence with the flies. We identified that transposon insertions in four flagellar genes, one urea carboxylase gene, one phosphatidyl inositol gene, one bacterial secretion gene, and one antimicrobial peptide (AMP) resistance gene each significantly influenced the colonization of an Acetobacter fabarum strain with D. melanogaster. Follow-up experiments revealed that each flagellar mutant was non-motile, even though the wild-type strain was motile. Taken together, these results reveal transposon insertions in specific bacterial genes, including motility genes, are necessary for at least one member of the fly microbiota to persistently colonize the fly.\n\nIMPORTANCEDespite the growing body of research on the microbiota, the mechanisms by which the microbiota colonizes a host can still be further elucidated. This study identifies bacterial genes that are associated with colonization persistence phenotype of the microbiota in Drosophila melanogaster, which reveals specific bacterial factors that influence establishment of the microbiota with its host. Identification of specific genes that affect persistence can help inform how the microbiota colonizes a host. Furthermore, a deeper understanding of the genetic mechanisms of the establishment of the microbiota could aid in further developing the Drosophila microbiota as a model for microbiome research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515847",
    "title": "Longitudinal map of transcriptome changes in the Lyme pathogen Borrelia burgdorferi during tick-borne transmission",
    "authors": "Sapiro, A. L.; Hayes, B. M.; Volk, R. F.; Zhang, J. Y.; Brooks, D. M.; Martyn, C.; Radkov, A.; Zhao, Z.; Kinnersley, M.; Secor, P. R.; Zaro, B. W.; Chou, S.",
    "author_corresponding": "Anne L Sapiro",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515847.source.xml",
    "abstract": "Borrelia burgdorferi (Bb), the causative agent of Lyme disease, adapts to vastly different environments as it cycles between tick vector and vertebrate host. During a tick bloodmeal, Bb alters its gene expression to prepare for vertebrate infection; however, the full range of transcriptional changes that occur over several days inside of the tick are technically challenging to capture. We developed an experimental approach to enrich Bb cells to longitudinally define their global transcriptomic landscape inside nymphal Ixodes scapularis ticks during a transmitting bloodmeal. We identified 192 Bb genes that substantially change expression over the course of the bloodmeal from one to four days after host attachment. The majority of upregulated genes encode proteins found at the cell envelope or proteins of unknown function, including 45 outer surface lipoproteins embedded in the unusual protein-rich coat of Bb. As these proteins may facilitate Bb interactions with the host, we utilized mass spectrometry to identify candidate tick proteins that physically associate with Bb. The Bb enrichment methodology along with the ex vivo Bb transcriptomes and candidate tick interacting proteins presented here provide a resource to facilitate investigations into key determinants of Bb priming and transmission during the tick stage of its unique transmission cycle.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515861",
    "title": "Plant pathogenic Ralstonia phylotypes evolved divergent respiratory strategies and behaviors to thrive in xylem",
    "authors": "Truchon, A. N.; Dalsing, B. L.; Khokhani, D.; MacIntyre, A.; McDonald, B. R.; Ailloud, F.; Klassen, J.; Gonzalez-Orta, E. T.; Currie, C.; Prior, P.; Lowe-Power, T. M.; Allen, C.",
    "author_corresponding": "Caitilyn Allen",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515861.source.xml",
    "abstract": "Bacterial pathogens in the Ralstonia solanacearum species complex (RSSC) infect the water-transporting xylem vessels of plants, causing bacterial wilt disease. Strains in RSSC phylotypes I and III can reduce nitrate to dinitrogen via complete denitrification. The four-step denitrification pathway enables bacteria to use inorganic nitrogen species as terminal electron acceptors, supporting their growth in oxygen-limited environments like biofilms or plant xylem. Reduction of nitrate, nitrite, and nitric oxide all contribute to virulence of a model phylotype I strain. However, little is known about the physiological role of the last denitrification step, the reduction of nitrous oxide to dinitrogen by NosZ. We found that phylotypes I and III need NosZ for full virulence. However, strains in phylotypes II and IV are highly virulent despite lacking NosZ. The ability to respire by reducing nitrate to nitrous oxide does not greatly enhance growth of phylotype II and IV strains. These partial denitrifying strains reach high cell densities during plant infection and cause typical wilt disease. However, unlike phylotype I and III strains, partial denitrifiers cannot grow well under anaerobic conditions or form thick biofilms in culture or in tomato xylem vessels. Furthermore, aerotaxis assays show that strains from different phylotypes have different oxygen and nitrate preferences. Together, these results indicate that the RSSC contains two subgroups that occupy the same habitat but have evolved divergent energy metabolism strategies to exploit distinct metabolic niches in the xylem.\n\nIMPORTANCEPlant pathogenic Ralstonia spp. are a heterogeneous globally distributed group of bacteria that colonize plant xylem vessels. Ralstonia cells multiply rapidly in plants and obstruct water transport, causing fatal wilting and serious economic losses of many key food security crops. Virulence of these pathogens depends on their ability to grow to high cell densities in the low-oxygen xylem environment. Plant pathogenic Ralstonia can use denitrifying respiration to generate ATP. The last denitrification step, nitrous oxide reduction by NosZ, contributes to energy production and virulence for only one of the three phytopathogenic Ralstonia species. These complete denitrifiers form thicker biofilms in culture and in tomato xylem, suggesting they are better adapted to hypoxic niches. Strains with partial denitrification physiology form less biofilm and are more often planktonic. They are nonetheless highly virulent. Thus, these closely related bacteria have adapted their core metabolic functions to exploit distinct micro-niches in the same habitat.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515592",
    "title": "FUS modulates the level of ribosomal RNA modifications by regulating a subset of snoRNA expression",
    "authors": "Gawade, K.; Plewka, P.; Hafner, S. J.; Lund, A. H.; Marchand, V.; Motorin, Y.; Szczesniak, M. W.; Raczynska, K. D.",
    "author_corresponding": "Katarzyna D Raczynska",
    "author_corresponding_institution": "Adam Mickiewicz University",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515592.source.xml",
    "abstract": "FUS is a multifunctional protein involved in many aspects of RNA metabolism, including transcription, splicing, translation, miRNA processing, and replication-dependent histone gene expression. In this paper, we show that FUS depletion results in differential expression of numerous small nucleolar RNAs (snoRNAs) that guide 2-O methylation (2-O-Me) and pseudouridylation of specific positions in ribosomal RNAs (rRNAs) and small nuclear RNAs (snRNAs). Using RiboMeth-seq and HydraPsiSeq for the profiling of 2-O-Me and pseudouridylation status of rRNA species, we demonstrated considerable hypermodification at several sites in HEK293T and SH-SY5Y cells with FUS knockout (FUS KO) compared to wild-type cells. We observed a similar direction of changes in rRNA modification in differentiated SH-SY5Y cells with the FUS mutation (R495X) related to the severe disease phenotype of amyotrophic lateral sclerosis (ALS). Furthermore, the pattern of modification of some rRNA positions was correlated with the abundance of corresponding guide snoRNAs in FUS KO and FUS R495X cells. Our findings reveal a new role for FUS in modulating the modification pattern of rRNA molecules, that in turn might generate ribosome heterogeneity and constitute a fine-tuning mechanism for translation efficiency/fidelity. Therefore, we suggest that increased levels of 2-O-Me and pseudouridylation at particular positions in rRNAs from cells with the ALS-linked FUS mutation may represent a possible new translation-related mechanism that underlies disease development and/or progression.",
    "published": "10.1038/s41598-023-30068-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515598",
    "title": "Limited emergence of resistance to integrase strand inhibitors in HIV-experienced patients failing dolutegravir-based antiretroviral: Cross-sectional analysis from a Northeast Nigerian cohort",
    "authors": "Abdullahi, A.; Kemp, S.; Gupta, R. K.",
    "author_corresponding": "Adam Abdullahi",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515598.source.xml",
    "abstract": "BackgroundOwing to high levels of resistance to previous first-line non-nucleoside reverse transcriptase inhibitors (NNRTI)-based antiretroviral therapy (ART), consolidated recommendations since 2019, from the WHO and others, have indicated that dolutegravir (DTG) is the preferred drug of choice for HIV treatment, globally. There is a paucity of resistance outcome data from non-B HIV subtypes circulating across West Africa.\n\nAimWe aimed to characterise the mutational profiles of HIV-positive patients from a small North-East Nigeria cohort, failing a DTG-based ART regimen.\n\nMethodsPlasma samples were collected and stored from 61 HIV-1 infected participants. Following failure of DTG-based ART, all samples were sequenced by Illumina whole-genome, ultra-deep sequencing. Sequencing was successful in (n=33) participants with median age of 40 years and median time on ART of 9 years. HIV-1 subtyping was performed using SNAPPy. Haplotype reconstruction and transmission were inferred using standard phylogenetic methods.\n\nResultMost patients had mutational profiles that were reflective of prior exposure to first- and second-line ART including exposure to thymidine analogues, efavirenz and nevirapine. One patient had evidence of major INSTI DRMs (T66A, G118R, E138K and R263K), reducing efficacy of DTG. The participant was aged 18, infected with a subtype G virus and likely vertically infected.\n\nConclusionThis study found low level resistance to DTG in the cohort, with one patient having high-level resistance to DTG and other INSTIs. Critical population level and long-term data on DTG outcomes are required to guide implementation and policy action across the region.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515259",
    "title": "Characterization of TMEM43 as a novel ion channel",
    "authors": "Jang, M. W.; Won, J.; Han, Y.-E.; Lee, J.-H.; Han, A.-r.; Kim, H. M.; Lee, C. J.",
    "author_corresponding": "C. Justin Lee",
    "author_corresponding_institution": "Institute for Basic Sciences",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515259.source.xml",
    "abstract": "TMEM43 is a transmembrane protein with four transmembrane (TM) domains. The TMEM43 gene has been reported to play supportive but critical roles in many human diseases, such as cancer, arrhythmogenic right ventricular cardiomyopathy (ARVC), and auditory neuropathy spectrum disorder (ANSD). However, the direct characterization of the TMEM43 protein is missing. In this study, we examined the function of TMEM43 in vitro. Heterologous expression of TMEM43 demonstrated that TMEM43 is permeable to Na+, K+, and Cs+ ions, indicating that TMEM43 is a nonselective cation channel. The TMEM43-mediated current decreased gradually with lowering external solution pH, further characterizing TMEM43 as an external-pH sensing channel. Utilizing the endogenous cysteine residue at TM3, we could predict that the pore-forming residue of TMEM43 lies near TM3 and Loop2 domain. Importantly, stochastic channel openings from the lipid bilayer-reconstituted purified TMEM43 protein were observed, strengthening the proposal of TMEM43 as an ion channel. Lastly, the heterologous expression of TMEM43-p.(Arg372Ter) resulted in a loss of channel activity in a dominant-negative fashion, as in the hearing loss phenotype in humans. These results together disclose the molecular and functional properties of TMEM43 and identify TMEM43 as a novel ion channel. The physiological identity of TMEM43 provided in this study will promote future research on TMEM43-related diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515676",
    "title": "A nematode model to evaluate microdeletion phenotype expression",
    "authors": "Antkowiak, K. R.; Coskun, P.; Noronha, S. T.; Tavella, D.; Massi, F.; Ryder, S. P.",
    "author_corresponding": "Sean Patrick Ryder",
    "author_corresponding_institution": "University of Massachusetts Chan Medical School",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515676.source.xml",
    "abstract": "Microdeletion syndromes are genetic diseases caused by chromosomal deletions too small to be detected by karyotyping. They are typified by complex pleiotropic developmental phenotypes that depend both on the extent of the deletion and variations in genetic background. Microdeletion alleles disrupt several genes simultaneously, often as the result of a single mutagenic event, causing a wide array of consequences across multiple systems involving multiple pathways. How simultaneous haploinsufficiency of numerous adjacent genes leads to complex and variable pleiotropic phenotypes is not well understood. CRISPR/Cas9 genome editing has been shown to induce microdeletion-like alleles at a meaningful rate. Here, we describe a microdeletion allele in Caenorhabditis elegans recovered during a CRISPR/Cas9 genome editing experiment. We mapped the allele to chromosome V, balanced it with a reciprocal translocation crossover suppressor, and precisely defined the breakpoint junction. The allele simultaneously removes 32 protein-coding genes, yet animals homozygous for this mutation are viable as adults. Homozygous animals display a complex phenotype including maternal effect lethality, producing polynucleated embryos that grow into uterine tumors, vulva morphogenesis defects, body wall distensions, uncoordinated movement, and a shortened life span typified by death by bursting. Our work provides an opportunity to explore the complexity and penetrance of microdeletion phenotypes in a simple genetic model system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515852",
    "title": "Heterozygous Inversion Breakpoints Suppress Meiotic Crossovers by Altering Recombination Repair Outcomes",
    "authors": "Li, H.; Berent, E.; Hadjipanteli, S.; Galey, M.; Miller, D. E.; Crown, K. N.",
    "author_corresponding": "K  Nicole Crown",
    "author_corresponding_institution": "Case Western Reserve University",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515852.source.xml",
    "abstract": "Heterozygous chromosome inversions suppress meiotic crossover (CO) formation within an inversion, potentially because they lead to gross chromosome rearrangements that produce inviable gametes. Interestingly, COs are also severely reduced in regions nearby but outside of inversion breakpoints even though COs in these regions do not result in rearrangements. Our mechanistic understanding of why COs are suppressed outside of inversion breakpoints is limited by a lack of data on the frequency of noncrossover gene conversions (NCOGCs) in these regions. To address this critical gap, we mapped the location and frequency of rare CO and NCOGC events that occurred outside of the dl-49 chrX inversion in D. melanogaster. We created full-sibling wildtype and inversion stocks and recovered COs and NCOGCs in the syntenic regions of both stocks, allowing us to directly compare rates and distributions of recombination events. We show that COs are completely suppressed within 500 kb of inversion breakpoints, are severely reduced within 2 Mb of an inversion breakpoint, and increase above wildtype levels 2-4 Mb from the breakpoint. We find that NCOGCs occur evenly throughout the chromosome and, importantly, occur at wildtype levels near inversion breakpoints. We propose a model in which COs are suppressed by inversion breakpoints in a distance-dependent manner through mechanisms that influence DNA double-strand break repair outcome but not double-strand break location or frequency. We suggest that subtle changes in the synaptonemal complex and chromosome pairing might lead to unstable interhomolog interactions during recombination that permits NCOGC formation but not CO formation.",
    "published": "10.1371/journal.pgen.1010702",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515450",
    "title": "Complementary Ribo-seq approaches map the translatome and provide a small protein census in the foodborne pathogen Campylobacter jejuni",
    "authors": "Froschauer, K.; Svensson, S. L.; Gelhausen, R.; Fiore, E.; Kible, P.; Klaude, A.; Kucklick, M.; Fuchs, S.; Eggenhofer, F.; Engelmann, S.; Backofen, R.; Sharma, C. M.",
    "author_corresponding": "Cynthia M. Sharma",
    "author_corresponding_institution": "Department of Molecular Infection Biology II, University of Wuerzburg",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515450.source.xml",
    "abstract": "BackgroundKnowing the molecules encoded by bacterial pathogens and how their expression is regulated is essential to understand how they survive, colonize, and cause disease. RNA-seq technologies that map transcriptomes have revealed a wealth of new transcripts in bacterial pathogens. However, they do not provide direct evidence or coordinates for coding potential. In particular, they miss small proteins ([&le;] 50-100 amino acids) translated from small open reading frames (sORFs). However, this still poorly annotated component of bacterial genomes shows emerging roles in bacterial physiology and virulence.\n\nResultsHere, we present an integrated approach based on complementary ribosome profiling (Ribo-seq) techniques to map the \"translatome\" of Campylobacter jejuni, the most common cause of bacterial gastroenteritis. Besides conventional Ribo-seq, we employed translation initiation site (TIS) profiling to map start codons and reveal internal sORFs. We also developed a Ribo-seq approach for mapping of translation termination sites (TTS), which revealed stop codons not apparent from the reference genome in virulence-associated loci. Our translatome map confirms translation of leaderless ORFs and leader peptides, re-annotates start or stop codons of 35 genes, and reveals isoforms generated by internal start sites. It also adds 42 novel sORFs in diverse contexts to the C. jejuni annotation, such as within small RNAs, in 5' untranslated regions (UTRs), or internal/out-of-frame/antisense in larger ORFs. Using epitope tagging/western blot and mass spectrometry we validated expression of almost 60 annotated and novel sORFs, including cioY, which we show encodes a conserved, 34 amino acid component of the CioAB terminal oxidase.\n\nConclusionsOverall, we provide a blueprint for integrating several Ribo-seq approaches to refine and enrich bacterial annotations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515409",
    "title": "The structural, dynamical and biochemical characterizations of Verticillium dahliae pectate lyase, VdPelB, highlight its specificities",
    "authors": "Safran, J.; Ung, V.; Bouckaert, J.; Habrylo, O.; Molinie, R.; Fontaine, J.-X.; Lemaire, A.; Voxeur, A.; Pilard, S.; Pau-Roblot, C.; Mercadante, D.; Pelloux, J.; Senechal, F.",
    "author_corresponding": "Fabien Senechal",
    "author_corresponding_institution": "UMRT INRAE 1158 BioEcoAgro, BIOPI Biologie des Plantes et Innovation, Univ. Picardie, 33 Rue St Leu, 80039 Amiens, France",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515409.source.xml",
    "abstract": "Pectins, complex polysaccharides and major components of the plant primary cell wall, can be degraded by pectate lyases (PLs). PLs cleave glycosidic bonds of homogalacturonans (HG), the main pectic domain, by {beta}-elimination, releasing unsaturated oligogalacturonides (OGs). To understand the catalytic mechanism and structure/function of these enzymes, we characterized VdPelB from Verticillium dahliae, a plant pathogen. We first solved the crystal structure of VdPelB at 1.2[A] resolution showing that it is a right-handed parallel {beta}-helix structure. Molecular dynamics (MD) simulations further highlighted the dynamics of the enzyme in complex with substrates that vary in their degree of methylesterification, identifying amino acids involved in substrate binding and cleavage of non-methylesterified pectins. We then biochemically characterized wild type and mutated forms of VdPelB. VdPelB was most active on non-methylesterified pectins, at pH 8 in presence of Ca2+ ions. VdPelB-G125R mutant was most active at pH 9 and showed higher relative activity compared to native enzyme. The OGs released by VdPelB differed to that of previously characterized PLs, showing its peculiar specificity in relation to its structure. OGs released from Verticillium-partially tolerant and sensitive flax cultivars differed which could facilitate the identification VdPelB-mediated elicitors of defence responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515466",
    "title": "Confocal reflectance microscopy for mapping collagen fiber organization in the vitreous gel of the eye",
    "authors": "Hwang, E. S.; Morgan, D. J.; Sun, J.; Hartnett, M. E.; Toussaint, K. C.; Coats, B.",
    "author_corresponding": "Eileen S Hwang",
    "author_corresponding_institution": "University of Utah",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515466.source.xml",
    "abstract": "Vitreous collagen structure plays an important role in ocular mechanics, but capturing this structure with existing vitreous imaging methods is hindered by loss of sample position and orientation, low resolution, or small field of view. The objective of this study was to evaluate confocal reflectance microscopy as a solution to these limitations. The use of intrinsic reflectance avoids staining and optical sectioning eliminates the requirement for thin sectioning, minimizing processing for optimal preservation of natural structure. We developed a sample preparation and imaging strategy using ex vivo grossly sectioned porcine eyes. Imaging revealed a network of uniform diameter crossing fibers (1.1 {+/-} 0.3 m for a typical image) with generally poor alignment (alignment coefficient = 0.40 {+/-} 0.21 for a typical image). To test the utility of our approach for detecting differences in fiber spatial distribution, we imaged eyes every 1 mm along an anterior-posterior axis originating at the limbus and quantified the number of fibers in each image. Fiber density was higher anteriorly near the vitreous base, regardless of imaging plane. These data demonstrate that confocal reflectance microscopy addresses the previously unmet need for a robust, micron-scale technique to map features of collagen networks in situ across the vitreous.",
    "published": "10.1364/BOE.480343",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515610",
    "title": "Monitoring Functional Post-Translational Modifications Using a Data-Driven Proteome Informatic Pipeline Based on PEIMAN2",
    "authors": "Nickchi, P.; Mirzaie, M.; Baumann, M.; Dibavar, A. S.; Jafari, M.",
    "author_corresponding": "Mohieddin Jafari",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515610.source.xml",
    "abstract": "Post-translational modifications (PTMs) are under significant focus in molecular biomedicine due to their importance in signal transduction in most cellular and organismal processes. Characterization of PTMs, discrimination between functional and inert PTMs, quantification of their occupancies and PTM crosstalk are demanding tasks in each biosystem. On top of that, the study of each PTM often necessitates a particular laborious experimental design. Here, we present a PTM-centric proteome informatic pipeline for prediction of most probable and relevant PTMs in mass spectrometry-based proteomics data. Upon prediction, such PTMs can be incorporated in a refined database search. To demonstrate the applicability of our approach, using expression profiling, we identified cellular proteins that are differentially regulated in response to multikinase inhibitors dasatinib and staurosporine. Computational enrichment analysis was employed to determine the potential PTMs of protein targets for both drugs. Finally, we conducted an additional round of database search with the predicted probable PTMs. Our pipeline helped to analyze the enriched PTMs and even the detected proteins that were not identified in the initial search. Our findings support the idea of PTM-centric searching of MS data in proteomics based on computational enrichment analysis and we believe this strategy should be incorporated in future proteomics search engines.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515782",
    "title": "Computational design of BclxL inhibitors that target transmembrane domain interactions",
    "authors": "Duart, G.; Elazar, A.; Weinstein, J.; Gadea-Salom, L.; Ortiz-Mateu, J.; Fleishman, S.; Mingarro, I.; Martinez-Gil, L.",
    "author_corresponding": "Luis Martinez-Gil",
    "author_corresponding_institution": "Universitat de Valencia",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515782.source.xml",
    "abstract": "Several methods have been developed to explore interactions among water-soluble proteins or regions of proteins. However, techniques to target transmembrane domains have not been examined thoroughly. Here we developed a novel computational approach to design transmembrane sequences that specifically modulate protein-protein interactions in the membrane. To illustrate this method we demonstrated that BclxL can interact with other members of the Bcl2 family through the transmembrane domain and that these interactions are necessary for BclxL control of cell death. Next, we designed sequences that specifically recognize and sequester the transmembrane domain of BclxL. Hence, we were able to prevent BclxL intra-membrane interactions and cancel its anti-apoptotic effect. These results advance our understanding of protein-protein interactions in membranes and provide new means to modulate them. Moreover, the success of our approach may trigger the development of a new generation of inhibitors targeting interactions between transmembrane domains.",
    "published": "10.1073/pnas.2219648120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515798",
    "title": "Cryo-EM structures of kalium channelrhodopsins KCRs",
    "authors": "Zhang, M.; Shan, Y.; Pei, D.",
    "author_corresponding": "Duanqing Pei",
    "author_corresponding_institution": "Westlake University",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515798.source.xml",
    "abstract": "H. catenoides kalium channelrhodopsins (HcKCR1 and HcKCR2) are potassium-selective light-gated ion channels with unique properties for optogenetics. Here we report cryo-electron microscopy (cryo-EM) structures of HcKCR1 and HcKCR2 with endogenous retinal. Strikingly, one structure of HcKCR1 represents the conducting state with continuous potassium ion flow in the lumen, while another in non-conducting state with discontinuous potassium ion flow. Further electrophysiological studies identified extracellular side of ion permeation region as the major element for channel potassium selectivity and retinal binding region for channel gating. Our results uncover the unprecedented potassium selectivity and light-gating mechanism, and may facilitate the rational design of new optogenetic tools.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515705",
    "title": "Flexible, Scalable, High Channel Count Stereo-Electrode for Recording in the Human Brain",
    "authors": "Lee, K.; Paulk, A. C.; Ro, Y. G.; Cleary, D. R.; Tonsfeldt, K. J.; Kfir, Y.; Pezaris, J.; Tchoe, Y.; Lee, J.; Bourhis, A. M.; Vatsyayan, R.; Russman, S. M.; Yang, J. C.; Baohan, A.; Richardson, M.; Williams, Z. M.; Fried, S.; Raslan, A.; Halgren, E.; Cash, S. S.; Dayeh, S. A.",
    "author_corresponding": "Shadi A Dayeh",
    "author_corresponding_institution": "Integrated Electronics and Biointerfaces Laboratory, Department of Electrical and Computer Engineering, University of California San Diego, La Jolla, CA 92093, ",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515705.source.xml",
    "abstract": "Over the past decade, stereotactically placed electrodes have become the gold standard for deep brain recording and stimulation for a wide variety of neurological and psychiatric diseases. Current electrodes, however, are limited in their spatial resolution and ability to record from small populations of neurons, let alone individual neurons. Here, we report on a novel, reconfigurable, monolithically integrated human-grade flexible depth electrode capable of recording from up to 128 channels and able to record at a depth of 10 cm in brain tissue. This thin, stylet-guided depth electrode is capable of recording local field potentials and single unit neuronal activity (action potentials), validated across species. This device represents a major new advance in manufacturing and design approaches which extends the capabilities of a mainstay technology in clinical neurology.\n\nOne-Sentence SummaryA human-grade thin-film depth electrode offers new opportunities in spatial and temporal resolution for recording brain activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515555",
    "title": "Automatic brain categorization of discrete auditory emotion expressions",
    "authors": "Talwar, S.; Barbero, F. M.; Calce, R. P.; Collignon, O.",
    "author_corresponding": "Siddharth Talwar",
    "author_corresponding_institution": "Universite catholique de Louvain",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515555.source.xml",
    "abstract": "Seamlessly extracting emotional information from voices is crucial for efficient interpersonal communication. However, it remains unclear how the brain categorizes vocal expressions of emotion beyond the processing of their acoustic features. In our study, we developed a new approach combining electroencephalographic recordings (EEG) in humans with an oddball frequency tagging paradigm to automatically tag neural responses to specific emotion expressions. Participants were presented with a periodic stream of heterogeneous non-verbal emotional vocalizations belonging to five emotion categories (Anger, Disgust, Fear, Happiness, Sadness) at 2.5 Hz. Importantly, unbeknown to the participant, a specific emotion category appeared at an oddball presentation rate at 0.83 Hz that would elicit an additional response in the EEG spectrum only if the brain discriminates the target emotion category from other emotion categories and generalizes across heterogeneous exemplars of the target emotion category. Stimuli were matched across emotion categories for harmonicity-to-noise ratio, spectral center of gravity, pitch, envelope, and early auditory peripheral processing via the simulated output of the cochlea. Additionally, participants were presented with a scrambled version of the stimuli with identical spectral content and periodicity but disrupted intelligibility. We observed that in addition to the responses at the general presentation frequency (2.5 Hz) in both intact and scrambled sequences, a peak in the EEG spectrum at the oddball emotion presentation rate (0.83 Hz) and its harmonics emerged in the intact sequence only. The absence of response at the oddball frequency in the scrambled sequence in conjunction to our stimuli matching procedure suggests that the categorical brain response elicited by a specific emotion is at least partially independent from low-level acoustic features of the sounds. Further, different topographies were observed when fearful or happy sounds were presented as an oddball that supports the idea of different representations of distinct discrete emotions in the brain. Our paradigm revealed the ability of the brain to automatically categorize non-verbal vocal emotion expressions objectively (behavior-free), rapidly (in few minutes of recording time) and robustly (high signal-to-noise ratio), making it a useful tool to study vocal emotion processing and auditory categorization in general in populations where brain recordings are more challenging.",
    "published": "10.1007/s10548-023-00983-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515730",
    "title": "Demographic Reporting and Phenotypic Exclusion in fNIRS",
    "authors": "Kwasa, J.; Peterson, H. M.; Jones, L.; Karrobi, K.; Parker, T.; Nickerson, N.; Wood, S.",
    "author_corresponding": "Jasmine Kwasa",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515730.source.xml",
    "abstract": "1.Functional near-infrared spectroscopy (fNIRS) promises to be a leading non-invasive neuroimaging method due to its portability and low cost. However, concerns are rising over its inclusivity of all skin tones and hair types (Parker and Ricard 2022, Webb et al 2022). Functional NIRS relies on direct contact of light-emitting optodes to the scalp, which can be blocked more by longer, darker, and especially curlier hair. Additionally, NIR light can be attenuated by melanin, which is accounted for in neither fNIRS hardware nor analysis methods. Recent work has shown that overlooking these considerations in other modalities like EEG leads to the disproportionate exclusion of individuals with these phenotypes - especially Black people - in both clinical and research literature (Bradford et al 2022, Choy 2020). In this article, we sought to determine if (1) biomedical optics developers and researchers report fNIRS performance variability between skin tones and hair textures, (2a) fNIRS neuroscience practitioners report phenotypic and demographic details in their articles, and thus, (2b) is a similar pattern of participant exclusion found in EEG also present in the fNIRS literature. We present a literature review of top Biomedical Optics and Human Neuroscience journals, showing that demographic and phenotypic reporting is unpopular in both fNIRS development and neuroscience applications. We conclude with a list of recommendations to the fNIRS community including examples of Black researchers addressing these issues head-on, inclusive best practices for fNIRS researchers, and recommendations to funding and regulatory bodies to achieve an inclusive neuroscience enterprise in fNIRS and beyond.",
    "published": "10.3389/fnins.2023.1086208",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515747",
    "title": "Recurrent predictive coding models for associative memory employing covariance learning",
    "authors": "Tang, M.; Salvatori, T.; Millidge, B.; Song, Y.; Lukasiewicz, T.; Bogacz, R.",
    "author_corresponding": "Rafal Bogacz",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515747.source.xml",
    "abstract": "The computational principles adopted by the hippocampus in associative memory (AM) tasks have been one of the mostly studied topics in computational and theoretical neuroscience. Classical models of the hippocampal network assume that AM is performed via a form of covariance learning, where associations between memorized items are represented by entries in the learned covariance matrix encoded in the recurrent connections in the hippocampal subfield CA3. On the other hand, it has been recently proposed that AM in the hippocampus is achieved through predictive coding. Hierarchical predictive coding models following this theory perform AM, but fail to capture the recurrent hippocampal structure that encodes the covariance in the classical models. Such a dichotomy pose potential difficulties for developing a unitary theory of how memory is formed and recalled in the hippocampus. Earlier predictive coding models that learn the covariance information of inputs explicitly seem to be a solution to this dichotomy. Here, we show that although these models can perform AM, they do it in an implausible and numerically unstable way. Instead, we propose alternatives to these earlier covariance-learning predictive coding networks, which learn the covariance information implicitly and plausibly, and can use dendritic structures to encode prediction errors. We show analytically that our proposed models are perfectly equivalent to the earlier predictive coding model learning covariance explicitly, and encounter no numerical issues when performing AM tasks in practice. We further show that our models can be combined with hierarchical predictive coding networks to model the hippocampo-neocortical interactions. Our models provide a biologically plausible approach to modelling the hippocampal network, pointing to a potential computational mechanism employed by the hippocampus during memory formation and recall, which unifies predictive coding and covariance learning based on the recurrent network structure.\n\nAuthor summaryThe hippocampus and adjacent cortical areas have long been considered essential for the formation of associative memories. Earlier theoretical works have assumed that the hippocampus stores in its recurrent connections statistical regularities embedded in the sensory inputs. On the other hand, it has been recently suggested that the hippocampus retrieves memory by generating predictions of ongoing sensory inputs. Computational models have thus been proposed to account for this predictive nature of the hippocampal network using predictive coding, a general theory of information processing in the cortex. However, these hierarchical predictive coding models of the hippocampus did not describe how it stores the statistical regularities that play a key role for associative memory in the classical hippocampal models, hindering a unified understanding of the underlying computational principles employed by the hippocampus. To address this dichotomy, here we present a family of predictive coding models that also learn the statistical information needed for associative memory. Our models can stably perform associative memory tasks in a biologically plausible manner, even with large structured data such as natural scenes. Our work provides a possible mechanism of how the recurrent hippocampal network may employ various computational principles concurrently to perform associative memory.",
    "published": "10.1371/journal.pcbi.1010719",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515792",
    "title": "The effects of gamma-aminobutyric acid (GABA) on working memory and attention: A randomized, double-blind, placebo-controlled, crossover trial",
    "authors": "Altinok, A.; Karabay, A.; de Jong, J.; Balta, G.; Akyurek, E. G.",
    "author_corresponding": "Ahmet Altinok",
    "author_corresponding_institution": "University Groningen",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515792.source.xml",
    "abstract": "Background{gamma}-aminobutyric acid (GABA) is a primary inhibitory neurotransmitter that plays a significant role in the central nervous system. Studies on both animals and humans show it has the pharmacological potential for reducing the impact of cognitive disorders, as well as enhancing cognitive functions and mood. However, its specific effects on human attention and working memory have not yet been extensively studied.\n\nAimsIn this randomised, double-blind, placebo-controlled, and crossover trial, we aimed to test whether the administration of 800 mg GABA, dissolved in a drink, acutely affected visual working memory maintenance, as well as temporal and spatial attention in healthy adults.\n\nMethodsThe participants were 32 young adults (16 females and 16 males). Working memory recall precision, spatial attention and temporal attention were measured by a delayed match-to-sample task, a visual search task, and a speeded rapid serial visual presentation task, respectively. Participants completed two experimental sessions (GABA and Placebo) in randomized and counterbalanced order. In each session, forty-five minutes after administration of the drink, they completed the all three of the aforementioned cognitive tasks.\n\nResultsLinear mixed model analysis results showed that GABA increased visual search time, compared to the placebo, but did not affect visual search accuracy, temporal attention, nor visual working memory precision.\n\nConclusionsThe results suggest that GABA increases visual search time but does not affect temporal attention and memory, and that previously reported effects on cognition might rely on other functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515854",
    "title": "A Dynamic Bayesian Actor Model explains Endpoint Variability in Homing Tasks",
    "authors": "Kessler, F.; Frankenstein, J.; Rothkopf, C. A.",
    "author_corresponding": "Fabian Kessler",
    "author_corresponding_institution": "Center of Cognitive Science TU Darmstadt",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515854.source.xml",
    "abstract": "Goal-directed navigation requires integrating information from a variety of internal and external spatial cues, representing them internally, planning, and executing motor actions sequentially. However, a comprehensive computational account of how these processes interact in an ambiguous, uncertain, and noisy environment giving rise to biases and variability observed in navigation behavior is currently unavailable. In this paper, we introduce an optimal control under uncertainty model, which provides a computational-level explanation of how landmarks and path integration interact and are combined to reduce variability in navigation. We apply our model to trajectory and end-point data from three previously published studies that employ a variant of the triangle completion task with landmarks. Contrary to observer models, which attribute human end-point variability to perceptual cue combination processes only, this dynamic Bayesian actor model provides a unifying account of a wide range of phenomena found in this task by considering variability in perception, action, and internal representations jointly. Taken together, these findings have wide-ranging implications for the analysis and interpretation of human navigation behavior, including resolution of seemingly contradictory results on cue integration in navigation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.514848",
    "title": "Event-Related Desynchronization induced by Tactile Imagery: an EEG Study",
    "authors": "Yakovlev, L.; Syrov, N.; Miroshnikov, A.; Lebedev, M.; Kaplan, A.",
    "author_corresponding": "Lev Yakovlev",
    "author_corresponding_institution": "Skolkovo Institute of Science and Technology",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.514848.source.xml",
    "abstract": "It is well known that both the movement of the hand itself and the mental representation of it lead to event-related desynchronization (ERD) of EEG recorded over the corresponding motor areas of the cerebral cortex. Similarly, in somatosensory cortical areas, ERD occurs upon tactile stimulation of the hand, but whether this effect is caused by mental representation of sensations from tactile stimulation remains poorly understood. In the present study, the effects on the EEG of imaginary vibrotactile sensations on the right hand were compared with the effects of real vibrotactile stimulation. Both actual vibrotactile stimulation and mental representation of it have been found to elicit contralateral ERD patterns, particularly prominent in the -band and most pronounced in the C3 region. The paper discusses tactile imagery as a part of the complex sensorimotor mental image and its prospects for using EEG patterns of imagery-induced tactile sensations as control signals in BCI circuits independently and when combined with ERD based on movement imagination to improve the efficiency of neurointerface technologies in rehabilitation medicine, in particular, to restore movements after a stroke and neurotrauma.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515775",
    "title": "Estimation of Vertex-wise Sulcal Width Maps on Cortical Surfaces",
    "authors": "Fernandez-Pena, A.; Navas-Sanchez, F. J.; Martin de Blas, D.; Marcos-Vidal, L.; M. Gordaliza, P.; Martinez-Tejada, I.; Janssen, J.; Carmona, S.; Desco, M.; Aleman-Gomez, Y.",
    "author_corresponding": "Yasser Aleman-Gomez",
    "author_corresponding_institution": "Connectomics Lab, Department of Radiology, Centre Hospitalier Universitaire Vaudois (CHUV) and University of Lausanne (UNIL), Lausanne, Switzerland.",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515775.source.xml",
    "abstract": "Sulcal width, defined as the physical distance between opposing sulcal banks, has shown promise as a biomarker. We present the first method to obtain a vertex-wise representation of this metric directly on the brains cortical surface. The algorithm samples the surface at different depths and estimates the distances between the opposing sulcal banks. The method is validated against a simulated sulcus and compared to other sulcal width tools based on regions of interest, showing solid correlations between the proposed algorithm and two widely-used reference methods. A vertex-wise assessment of the sulcal width is carried out by evaluating the correlation between sulcal width and age in a sample of an aging population, revealing clusters in the central, cingulate, and temporal sulcus regions associating wider sulci for older participants. The results confirm that the algorithm is reliable for obtaining sulcal width maps, allowing for vertex-wise analyses, and providing aggregated measures similar to the existing methods. The present algorithm is publicly available via https://github.com/HGGM-LIM/SWiM.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515790",
    "title": "Neural signatures of reading-related orthographic processing in braille",
    "authors": "Liu, Y.-F.; Rapp, B.; Bedny, M.",
    "author_corresponding": "Yun-Fei Liu",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515790.source.xml",
    "abstract": "Blind readers use a tactile reading systems consisting of raised dot arrays: braille/. How does the human brain implement reading by touch? The current study looked for signatures of reading-specific orthographic processes in braille, separate from low-level somatosensory responses and semantic retrieval. Of specific interest were responses in posterior parietal cortices (PPC), because of their role in high-level tactile perception. Congenitally blind, proficient braille readers read real words and pseudowords by touch while undergoing fMRI. We leveraged the system of contractions in English braille, where one or more braille cells can represent combinations of English print letters (e.g., \"ing\" , \"one\" ), making it possible to separate physical and uncontracted letter-length. All words in the study consisted of 4 braille cells, but their corresponding Roman spellings varied from 4 to 7 letters (e.g., \"con-c-er-t\" . contracted: 4 cells; uncontracted: 7 letters). We found that the bilateral supramarginal gyrus (SMG) in the PPC increased its activity as the uncontracted word length increased. By contrast, in the hand region of primary somatosensory cortex (S1), activity increased as a function of a low-level somatosensory feature: dot-number per word. The PPC also showed greater response to pseudowords than real words and distinguished between real and pseudowords in multi-voxel-pattern analysis. Parieto-occipital, early visual and ventral occipito-temporal, as well as prefrontal cortices also showed sensitivity to the real-vs-pseudoword distinction. We conclude that PPC is involved in sublexical orthographic processing for braille, possibly due to brailles tactile modality.\n\nSignificance statementBlind readers use tactile reading systems of raised dot arrays: braille. To identify signatures of orthographic processing for reading by touch, and dissociate it from tactile and linguistic process, we leveraged the system of contractions in English braille, where one or more braille characters represents combinations of English print letters. Blind proficient braille readers read real words and pseudowords during fMRI scans. While all words consisted of 4 braille characters, the uncontracted spelling ranged from 4-7 letters. Activity in bilateral-posterior-parietal cortices, just posterior to primary-somatosensory cortex, increased with uncontracted word length, independent of tactile complexity (number of raised dots per word). By contrast, primary-somatosensory activity increased with tactile complexity. The posterior-parietal cortices contribute to tactile reading.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515837",
    "title": "Reactivation of memory-encoding dentate gyrus neurons during memory consolidation is associated with subregion-specific, learning- and sleep-mediated biosynthetic changes",
    "authors": "Wang, L.; Park, L.; Wu, W.; King, D.; Medina, A. V.; Raven, F.; Martinez, J. D.; Ensing, A.; Yang, Z.; Jiang, S.; Aton, S.",
    "author_corresponding": "Sara Aton",
    "author_corresponding_institution": "University of Michigan",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515837.source.xml",
    "abstract": "Post-learning sleep plays an important role in hippocampal memory processing, including contextual fear memory (CFM) consolidation. Here, we used targeted recombination in activated populations (TRAP) to label context-encoding engram neurons in the hippocampal dentate gyrus (DG) in male mice and assessed reactivation of these neurons during post-learning sleep. We find that post-learning sleep deprivation (SD), which impairs CFM consolidation, selectively disrupts reactivation in inferior blade DG engram neurons. This change was linked to more general suppression of neuronal activity markers in the inferior, but not superior, DG blade by SD. To further characterize how learning and subsequent sleep or SD affect these (and other) hippocampal subregions, we used subregion-specific spatial profiling of transcripts and proteins. We found that transcriptomic responses to sleep loss differed greatly between hippocampal regions CA1, CA3, and DG inferior blade, superior blade, and hilus - with activity-driven transcripts, and those associated with cytoskeletal remodeling, selectively suppressed in the inferior blade. Critically, learning-driven transcriptomic changes, measured 6 h following contextual fear learning, were limited to the two DG blades, differed dramatically between the blades, and were absent from all other regions. These changes suggested an increase in glutamatergic receptor signaling, and a decrease in GABA receptor signaling, during memory consolidation. Protein abundance across hippocampal subregions was also differentially impacted by sleep vs. SD and by prior learning, with the majority of alterations to protein expression restricted to DG. Together, these data suggest that the DG plays an essential role in the consolidation of hippocampal memories, and that the effects of sleep and sleep loss on the hippocampus are highly subregion-specific, even within the DG itself.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515866",
    "title": "Rescue of neuropsychiatric phenotypes in a mouse model of 16p11.2 duplication syndrome by genetic correction of an epilepsy network hub",
    "authors": "Forrest, M. P.; Dos Santos, M.; Piguel, N. H.; Wang, Y. Z.; Yoon, S.; Bagchi, V. A.; Hawkins, N. A.; Dionisio, L. E.; Simkin, D.; Martin-de-Saavedra, M. D.; Gao, R.; Horan, K. E.; George, A. L.; LeDoux, M.; Kearney, J. A.; Savas, J.; Penzes, P.",
    "author_corresponding": "Peter Penzes",
    "author_corresponding_institution": "Northwestern University",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515866.source.xml",
    "abstract": "Neuropsychiatric disorders (NPDs) share genetic etiology and are frequently co-morbid with epilepsy, but the biological basis of this shared risk remains poorly understood. The 16p11.2 microduplication (16p11.2dup/+) is a highly pleiotropic copy number variant (CNV) conferring risk for multiple NPDs including autism spectrum disorder, schizophrenia and intellectual disability, and is associated with a high prevalence of seizures. We used a mouse model of the 16p11.2 duplication (16p11.2dup/+) to uncover molecular and circuit properties associated with this broad phenotypic spectrum, and examined genes within the locus capable of phenotype reversal. Quantitative proteomics of cortical membranes revealed alterations to synaptic protein networks and products of diverse NPD risk genes in 16p11.2dup/+ mice. Network analysis identified an epilepsy-associated protein subnetwork, which was dysregulated in 16p11.2dup/+ mice and proteomic datasets from human NPDs. We investigated circuit properties in 16p11.2dup/+ mice and found they exhibited hypersynchronous activity and enhanced network glutamate release, which increased susceptibility to seizures. We hypothesized that a regulator of the synaptic and epilepsy-associated protein network could have an important impact on pathophysiology. Human brain co-expression and interactome analysis revealed PRRT2 as a major hub in the dysregulated epilepsy subnetwork. Remarkably, restoring Prrt2 copy number to wild-type levels rescued aberrant circuit properties, seizure susceptibility and social interaction deficits in 16p11.2dup/+ mice. We show that proteomics and network biology can identify important disease hubs in multigenic CNVs, and reveal molecular and circuit phenotypes which may be relevant to the complex symptomatology of 16p11.2 duplication carriers.",
    "published": "10.1038/s41467-023-36087-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515803",
    "title": "Microstimulation of sensory cortex engages natural sensory representations",
    "authors": "Pancholi, R.; Sun-Yan, A.; Peron, S. P.",
    "author_corresponding": "Simon P Peron",
    "author_corresponding_institution": "New York University",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515803.source.xml",
    "abstract": "Cortical activity patterns occupy a small subset of possible network states. If this is due to intrinsic network properties, microstimulation of cortex should evoke activity patterns resembling those observed during natural sensory input. Here, we use optical microstimulation of virally transfected layer 2/3 pyramidal neurons in mouse primary vibrissal somatosensory cortex to compare artificially evoked activity with natural activity evoked by whisker touch and movement ( whisking). We find that photostimulation engages touch but not whisking responsive neurons more than expected by chance. Neurons that respond to photostimulation and touch or to touch alone exhibit higher spontaneous pairwise correlations than purely photoresponsive neurons. Exposure to several days of simultaneous touch and optogenetic stimulation raises both overlap and spontaneous activity correlations among touch and photoresponsive neurons. We thus find that cortical microstimulation engages existing cortical representations and that repeated co-presentation of natural and artificial stimulation enhances this effect.",
    "published": "10.1016/j.cub.2023.03.085",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515722",
    "title": "Bell Jar: A Semi-Automated Registration and Cell Counting Tool for Mouse Neurohistology Analysis",
    "authors": "Soronow, A. L.; Jacobs, M. W.; Dickson, R. G.; Kim, E. J.",
    "author_corresponding": "Euiseok J Kim",
    "author_corresponding_institution": "University of California, Santa Cruz",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515722.source.xml",
    "abstract": "To investigate the anatomical organization of neural circuits across the whole brain, it is essential to register the experimental brain tissues to a reference atlas accurately. This procedure is also a prerequisite to quantify the locations and numbers of cells of interest in specific regions. However, it remains challenging to do registration on experimental tissue due to the intrinsic variation among the specimens, tissue deformation introduced by histological processing, and the potential inconsistency in the judgment of the experimenter during manual annotation. Here, we introduce Bell Jar, a multi-platform analysis tool with semi-automated affine warping of atlas maps onto microscopic images of brain slices and machine learning-based cell detection. Bell Jars intuitive GUI and internal dependency management enable users of all skill levels to obtain accurate results without programming expertise. To compare the performance of Bell Jar with previously published methods1-4, we labeled neurons in the mouse visual cortex with either an engineered rabies virus or an adeno-associated virus (AAV) for neural circuit tracing5, and quantified Bell Jars performance at each step of the pipeline for image alignment, segmentation, and cell counting. We demonstrated that Bell Jars output is as reliable as manual counting by an expert; it is more accurate than currently available techniques even with noisy data and takes less time with fewer user interventions. Bell Jar is an easy-to-navigate application that provides a reproducible, automated analysis workflow to facilitate the precise mapping of histological images of the mouse brain to the reference atlas and the quantification of cellular signals it is trained to recognize.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515701",
    "title": "Planar polarized force propagation integrates cell behavior and tissue morphogenesis during convergent extension",
    "authors": "weng, s.; huebner, r.; devitt, c.; nyaoga, b.; alvarado, j.; wallingford, j.",
    "author_corresponding": "john wallingford",
    "author_corresponding_institution": "UT, austin",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515701.source.xml",
    "abstract": "Convergent extension (CE) is an evolutionarily conserved developmental process whereby polarized collective cell movements drive the elongation of tissues or organs, and defects in CE are associated with multiple human birth defects. Here, we combined embryology with cell biology and newly developed biomechanical tools to interrogate the link between cell behavior and tissue-scale CE. We found that unique patterns of polarized cortex tension are required to resolve individual cell intercalation events, and this in turn maintains normal cell packing configurations that favor the planar propagation of the cellular forces across the tissue, and thus normal CE. Our data suggest that planar polarized force propagation plays a critical role in the propagation of cell behaviors via cellular mechanoreciprocity, underpinning the propagation of tissue-scale CE.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515475",
    "title": "A compound PCP scheme underlies sequential rosettes-based cell intercalation",
    "authors": "Xu, Y.; Cheng, Y.; Chen, A. T.; Bao, Z.",
    "author_corresponding": "Zhirong Bao",
    "author_corresponding_institution": "Sloan-Kettering Institute",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515475.source.xml",
    "abstract": "Sequential rosettes are a type of collective cell behavior recently discovered in the C. elegans embryo to mediate directional cell migration through sequential formation and resolution of multicellular rosettes involving the migrating cell and its neighboring cells along the way. Here we show that a Planar Cell Polarity (PCP)-related polarity scheme regulates sequential rosettes, which is distinct from the known mode of how PCP regulates multicellular rosettes in the process of convergent extension. Specifically, non-muscle myosin (NMY) localization and edge contraction are perpendicular to that of Van Gogh as opposed to colocalizing with Van Gogh. Further analyses suggest a two-component polarity scheme: one being the canonical PCP pathway with MIG-1/Frizzled and VANG-1/Van Gogh localized to the vertical edges, the other being MIG-1/Frizzled and NMY-2 localized to the midline/contracting edges. Both MIG-1/Frizzled and VANG-1/Van Gogh are required for NMY-2 localization and contraction of the midline edges, but in redundancy with LAT-1/Latrophilin, an adhesion GPCR which has not been shown to regulate multicellular rosettes. Our results establish a distinct mode of PCP-mediated cell intercalation and shed light on the versatile nature of PCP pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515849",
    "title": "Modular, cement-free, customized headpost and connector-chamber implants for macaques",
    "authors": "Psarou, E.; Vezoli, J.; Schölvinck, M. L.; Ferracci, P.-A.; Zhang, Y.; Grothe, I.; Roese, R.; Fries, P.",
    "author_corresponding": "Pascal Fries",
    "author_corresponding_institution": "Ernst Strüngmann Institute (ESI) for Neuroscience in Cooperation with Max Planck Society, 60528 Frankfurt, Germany",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515849.source.xml",
    "abstract": "BackgroundNeurophysiological studies with awake macaques typically require chronic cranial implants. Headpost and connector-chamber implants are used to allow head stabilization and to house connectors of chronically implanted electrodes, respectively.\n\nNew MethodWe present long- lasting, modular, cement-free headpost implants made of titanium that consist of two pieces: a baseplate and a top part. The baseplate is implanted first, covered by muscle and skin and allowed to heal and osseointegrate for several weeks to months. The percutaneous part is added in a second, brief surgery. Using a punch tool, a perfectly round skin cut is achieved providing a tight fit around the implant without any sutures. We describe the design, planning and production of manually bent and CNC-milled baseplates. We also developed a remote headposting technique that increases handling safety. Finally, we present a modular, footless connector chamber that is implanted in a similar two- step approach and achieves a minimized footprint on the skull.\n\nResultsTwelve adult male macaques were successfully implanted with a headpost and one with the connector chamber. To date, we report no implant failure, great headpost stability and implant condition, in four cases even more than 9 years post-implantation.\n\nComparison with Existing MethodsThe methods presented here build on several related previous methods and provide additional refinements to further increase implant longevity and handling safety.\n\nConclusionsOptimized implants can remain stable and healthy for at least 9 years and thereby exceed the typical experiment durations. This minimizes implant-related complications and corrective surgeries and thereby significantly improves animal welfare.\n\nHighlightsO_LILong-lasting titanium implants for non-human primates\nC_LIO_LIRefined implantation techniques that reduce post-operative complications\nC_LIO_LIMinimized, footless connector chamber to house connectors of chronic arrays\nC_LIO_LITwelve adult male macaques were implanted with long-lasting headpost implants\nC_LIO_LIHeadpost implants so far without failure and with longevity up to > 9 years\nC_LI",
    "published": "10.1016/j.jneumeth.2023.109899",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515779",
    "title": "Neurobehavioral precursors of compulsive cocaine-seeking in dual fronto-striatal circuits",
    "authors": "Jones, J.; Belin-Rauscent, A.; Jupp, B.; Fouyssac, M.; Sawiak, S.; Zuhlsdorff, K.; Zhukovsky, P.; Velazquez, C.; Robbins, T.; Everitt, B. J.; Belin, D.; Dalley, J.",
    "author_corresponding": "Jeffrey Dalley",
    "author_corresponding_institution": "Department of Psychology, University of Cambridge",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515779.source.xml",
    "abstract": "Only some individuals using drugs recreationally eventually become addicted, and persist in drug seeking and taking despite adverse consequences. The neurobehavioral determinants of this individual vulnerability have not been fully elucidated. We report that in drug naive rats the future tendency to develop compulsive cocaine seeking is characterised by behavioral stickiness-related functional hypoconnectivity between the prefrontal cortex and posterior dorsomedial striatum in combination with impulsivity-related structural alterations in the infralimbic cortex, anterior insula and nucleus accumbens. These findings show that the vulnerability to develop compulsive cocaine seeking behavior stems from pre-existing structural or functional changes in two distinct cortico-striatal systems that underlie deficits in impulse control and goal-directed behavior.",
    "published": "10.1016/j.bpsgos.2023.06.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515750",
    "title": "A live cell protein complementation assay for ORFeome-wide probing of human HOX interactomes",
    "authors": "Jia, Y.; Reboulet, J.; Gillet, B.; Hughes, S.; Forcet, C.; Tribollet, V.; Hadj Sleiman, N.; Kundlacz, C.; Vanacker, J.-M.; Bleicher, F.; Merabet, S.",
    "author_corresponding": "Samir Merabet",
    "author_corresponding_institution": "CNRS-ENS Lyon",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515750.source.xml",
    "abstract": "Biological pathways rely on the formation of intricate protein interaction networks called interactomes. Getting a comprehensive map of interactomes implies developing tools that allow capturing transient and low affinity protein-protein interactions (PPIs) in live conditions. Here we present an experimental strategy, Cell-PCA (Cell Protein Complementation Assay), which is based on BiFC (Bimolecular Fluorescence Complementation) and high throughput sequencing for ORFeome-wide analyses of different interactomes in the same live cell context. The specificity and sensitivity of Cell-PCA was established by using a wild type and a single amino-acid mutated HOXA9 protein, and the approach was subsequently applied for seven additional human HOX proteins. These proof-of-concept experiments revealed novel molecular properties of HOX interactomes and led to the identification of a novel cofactor of HOXB13 for promoting its proliferative activity in a cancer cell context. Taken together, our work demonstrates that Cell-PCA is pertinent for revealing and, importantly, comparing interactomes between different or highly related bait proteins in the same cell context.",
    "published": "10.3390/cells12010200",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.09.515600",
    "title": "Challenges in antibody structure prediction",
    "authors": "Fernandez-Quintero, M. L.; Kokot, J.; Waibl, F.; Fischer, A.-L. M.; Quoika, P.; Deane, C. M.; Liedl, K.",
    "author_corresponding": "Klaus Liedl",
    "author_corresponding_institution": "University of Innsbruck",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.09.515600.source.xml",
    "abstract": "The tremendous advances in structural biology and the exponential increase of high-quality experimental structures available in the PDB motivated numerous studies to tackle the grand challenge of predicting protein structures. AlphaFold2 revolutionized the field of protein structure prediction, by combining artificial intelligence with evolutionary information.\n\nAntibodies are one of the most important classes of biotherapeutic proteins. Accurate structure models are a prerequisite to advance biophysical property predictions and consequently antibody design. Various specialized tools are available to predict antibody structures based on different principles and profiting from current advances in protein structure prediction based on artificial intelligence. Here, we want to emphasize the importance of reliable protein structure models and highlight the enormous advances in the field. At the same time, we want to raise the awareness that protein structure models--and in particular antibody models--may suffer from structural inaccuracies, namely incorrect cis-amid bonds, wrong stereochemistry or clashes. We show that these inaccuracies affect biophysical property predictions such as surface hydrophobicity. Thus, we stress the significance of carefully reviewing protein structure models before investing further computing power and setting up experiments. To facilitate the assessment of model quality, we provide a tool \"TopModel\" to validate structure models.",
    "published": "10.1080/19420862.2023.2175319",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.515744",
    "title": "Differential RNA-silencing and plasmodesmata callose deposition in leaves and stems of transgenic tobacco plants during Tobacco etch virus infection recovery",
    "authors": "Vargas-Mejia, P.; Olguin-Lamas, A.; Fernandez-Valverde, S. L.; Lund, G.; Vielle-Calzada, J. P.; Silva-Rosales, L.",
    "author_corresponding": "Laura Silva-Rosales",
    "author_corresponding_institution": "Centro de Investigación y Estudios Avanzados del IPN",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.515744.source.xml",
    "abstract": "Viruses are amongst the most prevalent pathogens that threaten plants. Plants have evolved a sequence-specific defence mechanism against viruses to ensure survival, known as RNA silencing, which includes transcriptional and post-transcriptional gene silencing. After a viral infection, plants can undergo the process of recovery, and become further resistant to viral infection after a new systemic infection. This study aimed to identify additional mechanisms underlying disease recovery besides the known RNA silencing. Thus, we analyzed the transgenic tobacco plants for the tobacco etch virus (TEV) expressing a transcript derived from the Nuclear Inclusion \"a\" protein (NIa) cistron of TEV, which had recovered from infection three weeks following viral inoculation. Performing in situ hybridizations, we detected the virus and the transgene-derived transcript in stem sections adjacent to the recovered leaves. To further understand the silenced and non-silenced conditions in leaf and stem, we undertook tissue-specific RNA-Seq and small RNA-Seq analyses in these tissues, and found a higher number of differentially expressed genes (DEGs) in the recovered leaf related to defence, silencing, and hormone signaling responses. Finally, we observed differences in plasmodesmata callose deposition and callose-related genes. Overall, the findings of the present study suggest that cell-to-cell viral restriction movement also participates in the recovery of TEV infection in transgenic tobacco plants, besides the key function of RNA silencing.\n\nIMPORTANCEHost recovery from a viral infection is a common strategy to ensure survival. In plants and other eukaryotes, this phenomenon has been strongly related to RNA silencing. However, the role of other defense mechanisms remains unexplored. Recovery has been studied in leaves where is visually observed. The implications of other organs such as the stem remain poorly understood. We give insights into differential RNA silencing occurring between leaves and stems. This study demonstrated that additional mechanisms, such as overexpression of defense-related genes and callose accumulation in plasmodesmata, during recovery are involved, besides RNA silencing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.08.514794",
    "title": "Immune Contexture of Isocitrate Dehydrogenase stratified Human Gliomas",
    "authors": "Gupta, P.; Dang, M.; Oberai, S.; Peshoff, M. M.; Milam, N.; Ahmed, A.; Bojja, K.; Tran, T. M.; Cox, K.; Shehwana, H.; Matsuoka, C. K.; Li, J.; Gumin, J.; Goldman, A.; Seth, S. A.; Maheshwari, A.; Lang, F. F.; Navin, N. E.; Heimberger, A. B.; Dwyer, K. C.; Wang, L.; Bhat, K. P.",
    "author_corresponding": "Krishna P Bhat",
    "author_corresponding_institution": "Departments of Translational Molecular Pathology,  Neurosurgery and Graduate School of Biomedical Sciences, The University of Texas MD Anderson Cancer Center, H",
    "date": "2022-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/09/2022.11.08.514794.source.xml",
    "abstract": "The brain tumor immune microenvironment (TIME) continuously evolves during glioma progression, but only a limited view of a highly complex glioma associated immune contexture across isocitrate dehydrogenase mutation (IDH) classified gliomas is known. Herein, we present an unprecedentedly comprehensive view of myeloid and lymphoid cell type diversity based on our single cell RNA sequencing and spectral cytometry-based interrogation of tumor-associated leukocytes from fifty-five IDH stratified primary and recurrent human gliomas and three non-glioma brains. Our analyses revealed twenty-two myeloid and lymphoid cell types within and across glioma subtypes. Glioma severity correlated with microglial attrition concomitant with a continuum of invading monocyte-derived microglia-like and macrophages amongst other infiltrating conventional T and NK lymphocytes and unconventional mucosa associated invariant T (MAIT) cells. Specifically, certain microglial and monocyte-derived subpopulations were associated with antigen presentation gene modules, akin to cross-presenting dendritic cells (DCs). Furthermore, we identified phagocytosis and antigen presentation gene modules enriched in Triggering receptor expressed on myeloid (TREM)-2+ cells as a putative anti-glioma axis. Accelerated glioma growth was observed in Trem2 deficient mice implanted with CT2A glioma cells affirming the anti-glioma role of TREM2+ myeloid cells. In addition to providing a comprehensive landscape of glioma-specific immune contexture, our investigations discover TREM2 as a novel immunotherapy target for brain malignancies.",
    "published": "NA",
    "server": "biorxiv"
  }
]