[
  {
    "doi": "10.1101/632786",
    "title": "Population genetic simulation study of power in association testing across genetic architectures and study designs",
    "authors": "Tong, D. M. H.; Hernandez, R. D.",
    "author_corresponding": "Ryan D. Hernandez",
    "author_corresponding_institution": "McGill University",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632786.source.xml",
    "abstract": "While it is well established that genetics can be a major contributor to population variation of complex traits, the relative contributions of rare and common variants to phenotypic variation remains a matter of considerable debate. Here, we simulate rare variant association studies across different case/control panel sampling strategies, sequencing methods, and genetic architecture models based on evolutionary forces to determine the statistical performance of RVATs widely in use. We find that the highest statistical power of RVATs is achieved by sampling case/control individuals from the extremes of an underlying quantitative trait distribution. We also demonstrate that the use of genotyping arrays, in conjunction with imputation from a whole genome sequenced (WGS) reference panel, recovers the vast majority (90%) of the power that could be achieved by sequencing the case/control panel using current tools. Finally, we show that for dichotomous traits, the statistical performance of RVATs decreases as rare variants become more important in the trait architecture. Our results extend previous work to show that RVATs are insufficiently powered to make generalizable conclusions about the role of rare variants in dichotomous complex traits.",
    "published": "10.1002/gepi.22264",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632497",
    "title": "Cholinergic modulation of dentate gyrus processing through dynamic reconfiguration of inhibitory circuits",
    "authors": "Ogando, M. B.; Federman, N.; Romano, S. A.; Brum, L. A.; Lanuza, G. M.; Refojo, D.; Marin-Burgin, A.",
    "author_corresponding": "Antonia  Marin-Burgin",
    "author_corresponding_institution": "IBioBA-CONICET-Partner Institute of Max Planck Society",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632497.source.xml",
    "abstract": "The dentate gyrus (DG) of the hippocampus plays a key role in memory formation and it is known to be modulated by septal projections. By performing electrophysiology and optogenetics we evaluated the role of cholinergic modulation in the processing of afferent inputs in the DG. We showed that mature granule cells (GCs), but not adult-born immature neurons, have increased responses to afferent perforant path stimuli upon cholinergic modulation. This is due to a highly precise reconfiguration of inhibitory circuits, differentially affecting Parvalbumin and Somatostatin interneurons, resulting in a nicotinic-dependent perisomatic disinhibition of GCs. This circuit reorganization provides a mechanism by which mature GCs could escape the strong inhibition they receive, creating a window of opportunity for plasticity. Indeed, coincident activation of perforant path inputs with optogenetic release of acetylcholine produced a long-term potentiated response in GCs, essential for memory formation.",
    "published": "10.1016/j.celrep.2021.109572",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633347",
    "title": "Quantifying nerve decussation abnormalities in the optic chiasm",
    "authors": "Puzniak, R. J.; Ahmadi, K.; Kaufmann, J.; Gouws, A.; Morland, A. B.; Pestilli, F.; Hoffmann, M. B.",
    "author_corresponding": "Michael B. Hoffmann",
    "author_corresponding_institution": "Otto-von-Guericke-University Magdeburg",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633347.source.xml",
    "abstract": "ObjectiveThe human optic chiasm comprises partially crossing optic nerve fibres. Here we used diffusion MRI (dMRI) for the in-vivo identification of the abnormally high proportion of crossing fibres found in the optic chiasm of people with albinism.\\n\\nMethodsIn 9 individuals with albinism and 8 controls high-resolution 3T dMRI data was acquired and analyzed with a set of methods for signal modeling [Diffusion Tensor (DT) and Constrained Spherical Deconvolution (CSD)], tractography, and streamline filtering (LiFE, COMMIT, and SIFT2). The number of crossing and non-crossing streamlines and their weights after filtering entered ROC-analyses to compare the discriminative power of the methods based on the area under the curve (AUC). The dMRI results were cross-validated with fMRI estimates of misrouting in a subset of 6 albinotic individuals.\\n\\nResultsWe detected significant group differences in chiasmal crossing for both unfiltered DT (p=0.014) and CSD tractograms (p=0.0009) also reflected by AUC measures (for DT and CSD: 0.61 and 0.75, respectively), underlining the discriminative power of the approach. Estimates of crossing strengths obtained with dMRI and fMRI were significantly correlated for CSD (R2=0.83, p=0.012). The results show that streamline filtering methods in combination with probabilistic tracking, both optimized for the data at hand, can improve the detection of crossing in the human optic chiasm.\\n\\nConclusionsEspecially CSD-based tractography provides an efficient approach to detect structural abnormalities in the optic chiasm. The most realistic results were obtained with filtering methods with parameters optimized for the data at hand.\\n\\nSignificanceOur findings demonstrate a novel anatomy-driven approach for the individualized diagnostics of optic chiasm abnormalities.\\n\\nHighlightsO_LIDiffusion MRI is capable of detecting structural abnormalities of the optic chiasm.\\nC_LIO_LIQuantification of crossing strength in optic chiasm is of promise for albinism diagnostics.\\nC_LIO_LIOptic chiasm is a powerful test model for neuroimaging methods resolving crossing fibers.\\nC_LI",
    "published": "10.1016/j.nicl.2019.102055",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633669",
    "title": "Method for Modeling Residual Variance in Biomedical Signals Applied to Transcranial Doppler Ultrasonography Waveforms",
    "authors": "Jalaleddini, K.; Thorpe, S. G.; Canac, N.; Dorn, A. Y.; Thibeault, C. M.; Wilk, S. J.; Hamilton, R. B.",
    "author_corresponding": "Kian  Jalaleddini",
    "author_corresponding_institution": "Neural Analytics Inc.",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633669.source.xml",
    "abstract": "Transcranial Doppler (TCD) ultrasonography measures pulsatile cerebral blood flow velocity in the arteries and veins of the head and neck. The velocity pulse waveform morphology has been shown to have physiological and diagnostic significance. However, the measured pulses may exhibit a high degree of variability that deteriorates the estimates of clinical parameters. This study characterizes the TCD residual variance that result in pulse variability.\\n\\nWe retrospectively utilized the data from 82 subjects. A trained sonographer insonated the middle cerebral arteries using a 2MHz hand-held probe. We implemented a multi-stage algorithm to identify the TCD residuals in each scan: pulses were identified; outlier pulses were flagged and removed; the average pulse waveform was taken as the ensemble average of the accepted pulse waveforms; finally, the resampled average pulse waveforms subtracted from individual pulses were taken as the TCD residuals. For each scan, we reported the signal to noise ratio and parameterized models for residuals: their amplitude structure using probability density function models and their temporal structure using autoregressive models.\\n\\nThe signal to noise ratio 90% range was [1.7, 18.2] dB. The estimated probability density functions were best characterized by a generalized normal distribution whose beta parameter was smaller than 2 in 93% of scans. The identified frequency structure showed the dynamics were low-pass in nature.\\n\\nAnalysis of the TCD residuals is useful in the assessment of the signal quality. Moreover, our identified models can also be used to generate synthetic TCD signal that enables future realistic simulation studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632471",
    "title": "Leaf -- An open-source, model-agnostic, data-driven web application for cohort discovery and translational biomedical research",
    "authors": "Dobbins, N.; Spital, C.; Black, T.; Morrison, J.; de Veer, B.; Zampino, E.; Harrington, R.; Britt, B.; Stephens, K.; Wilcox, A.; Tarczy-Hornoch, P.; Mooney, S. D.",
    "author_corresponding": "Sean D Mooney",
    "author_corresponding_institution": "University of Washington",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632471.source.xml",
    "abstract": "ObjectiveAcademic medical centers and health systems are increasingly challenged with supporting appropriate secondary use of data that originate from multiple sources. Enterprise Data Warehouses (EDWs) have emerged as central resources for these data, but they often require an informatician to extract meaningful information, thereby limiting direct access by end users. To overcome this challenge, we have developed Leaf, a lightweight self-service web application for querying and extracting clinical data from heterogeneous data sources.\\n\\nMaterials and MethodsLeaf utilizes a flexible biomedical concept system to define hierarchical items and ontologies. Each Leaf concept contains both textual representations and associated SQL query building blocks, exposed by a simple drag-and-drop user interface. Leaf generates abstract syntax trees which are compiled into dynamic SQL queries.\\n\\nResultsLeaf is a successful production-supported tool at the University of Washington, which hosts a central Leaf instance querying an EDW with over 300 active users. Through the support of UW Medicine (https://uwmedicine.org), the Institute of Translational Health Sciences (https://www.iths.org) and the National Center for Data to Health (https://ctsa.ncats.nih.gov/cd2h/), Leaf source code has been released into the public domain at https://github.com/uwrit/leaf.\\n\\nDiscussionLeaf allows the querying of single or multiple clinical databases simultaneously, even those of different data models. This enables fast installation without costly extraction or duplication from existing databases.\\n\\nConclusionLeaf differs from existing cohort discovery tools because it does not specify a required data model and is designed to seamlessly integrate with existing enterprise user authentication systems and clinical databases in situ. We demonstrate its unique technical strengths and success alongside its friendly user interface. We believe Leaf to be useful for health system analytics, clinical research data warehouses, precision medicine biobanks and clinical studies involving large patient cohorts.",
    "published": "10.1093/jamia/ocz165",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632570",
    "title": "Stochastic and coincident control of terminal cell differentiation and cell cycle exit",
    "authors": "Zhao, M. L.; Kovary, K. M.; Rabiee, A.; Bahrami-Nejad, Z.; Taylor, B.; Teruel, M. N.",
    "author_corresponding": "Mary N Teruel",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632570.source.xml",
    "abstract": "Terminal differentiation is essential for the development and maintenance of tissues in all multi-cellular organisms and is associated with a permanent exit from the cell cycle. Failure to permanently exit the cell cycle can result in cancer and disease. However, the molecular mechanisms and timing that coordinates differentiation commitment and cell cycle exit are not yet understood. Here using adipogenesis as a model system to track differentiation commitment in live cells, we show that a rapid switch mechanism engages exclusively in G1 to trigger a simultaneous commitment to differentiate and permanently exit from the cell cycle. We identify a signal integration mechanism whereby the strengths of both mitogen and differentiation stimuli control a molecular competition between cyclin D1 and PPARG-induced expression of the CDK inhibitor p21 which in turn regulates if and when the differentiation switch is triggered and when the proliferative window closes. In this way, the differentiation control system is able to couple mitogen and differentiation stimuli to sustain a long-term balance between terminally differentiating cells and maintaining the progenitor cell pool, a parameter of critical importance for enabling proper development of tissue domains and organs.\n\nHIGHLIGHTSO_LIProgenitor cells both commit to terminally differentiate and permanently exit the cell cycle at a precise time in G1 as a result of a competition process that can last over multiple cell cycles.\nC_LIO_LIPositive-feedback driven expression of PPARG and the parallel induction of p21 triggers a rapid commitment to terminally differentiate and then maintains a postmitotic adipocyte state.\nC_LIO_LIOpposing mitogen and adipogenic signals are funneled into a molecular competition in G1 phase that controls if and when cells commit to differentiate, which in turn regulates the number of differentiated cells produced while allowing for the maintenance of sufficient progenitor cells.\nC_LI",
    "published": "10.1016/j.celrep.2020.107769",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633396",
    "title": "CRISPR interference at the FAAH-OUT genomic region reduces FAAH expression",
    "authors": "Mikaeili, H.; Yeung, C.; Habib, A. M.; Wood, J. N.; Okorokov, A. L.; Cox, J. J.",
    "author_corresponding": "James J Cox",
    "author_corresponding_institution": "University College London",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633396.source.xml",
    "abstract": "FAAH-OUT encodes a putative long non-coding RNA which is located next to the FAAH gene on human chromosome 1. Recently an ~8 kb microdeletion, that removes upstream regulatory elements and the first 2 exons of FAAH-OUT, was reported in a pain insensitive patient (PFS) with additional clinical symptoms including a happy, non-anxious disposition, fast wound healing, fear and memory deficits, and significant post-operative nausea and vomiting induced by morphine. PFS also carries a hypomorphic SNP in FAAH that significantly reduces the activity of the encoded fatty-acid amide hydrolase enzyme. The FAAH and FAAH-OUT mutations identified in PFS result in elevated levels of anandamide (AEA), palmitoylethanolamide (PEA) and oleoylethanolamine (OEA) measured in peripheral blood. These bioactive lipids, which are normally degraded by FAAH, have diverse biological functions including known roles in pain pathways.\\n\\nHere we report the first mechanistic insights into how the FAAH-OUT microdeletion affects FAAH function. Gene editing in a human cell line to mimic the FAAH-OUT microdeletion observed in PFS results in reduced expression of FAAH. Furthermore, CRISPRi experiments targeting the promoter region of FAAH-OUT or a short highly evolutionarily conserved element in the first intron of FAAH-OUT also result in reduced expression of FAAH. These experiments confirm the importance of FAAH-OUT and specific genomic elements within the ~8 kb microdeleted sequence to normal FAAH expression. Our results also highlight the potential of CRISPRi and gene editing strategies that target the FAAH-OUT region for the development of novel FAAH-based analgesic and anxiolytic therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632554",
    "title": "The landscape of myeloid and astrocyte phenotypes in acute multiple sclerosis lesions",
    "authors": "Park, C.; Ponath, G.; Levine-Ritterman, M.; Bull, E.; Swanson, E.; Segal, B. M.; Pitt, D.",
    "author_corresponding": "David  Pitt",
    "author_corresponding_institution": "Yale School of Medicine",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632554.source.xml",
    "abstract": "Activated myeloid cells and astrocytes are the predominant cell types in active multiple sclerosis (MS) lesions. Both cell types can adopt diverse functional states that play critical roles in lesion formation and resolution. In order to identify phenotypic subsets of myeloid cells and astrocytes, we profiled acute MS lesions with thirteen glial activation markers using imaging mass cytometry (IMC), a method for multiplexed labeling of histological sections. In a demyelinating lesion, we found multiple distinct myeloid and astrocyte phenotypes that populated separate lesion zones. In a post-demyelinating lesion, phenotypes were less distinct and more uniformly distributed. In both lesions cell-to-cell interactions were not random, but occurred between specific glial subpopulations and lymphocytes. Finally, we demonstrated that myeloid, but not astrocyte phenotypes were activated along a lesion rim-to-center gradient, and that marker expression in glial cells at the lesion rim was driven more by cell-extrinsic factors than in cells at the center. This proof-of-concept study demonstrates that highly multiplexed tissue imaging, combined with the appropriate computational tools, is a powerful approach to study heterogeneity, spatial distribution and cellular interactions in the context of MS lesions. Identifying glial phenotypes and their interactions at different lesion stages may provide novel therapeutic targets for inhibiting acute demyelination and low-grade, chronic inflammation.",
    "published": "10.1186/s40478-019-0779-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632646",
    "title": "Analysis host-recognition mechanism of staphylococcal kayvirus phiSA039 reveals a novel strategy that protects Staphylococcus aureus against infection by Staphylococcus pseudintermedius Siphoviridae phages",
    "authors": "Azam, A. H.; Kadoi, K.; Miyanaga, K.; Usui, M.; Tamura, Y.; Cui, L.; Tanji, Y.",
    "author_corresponding": "Yasunori  Tanji",
    "author_corresponding_institution": "Tokyo Institute of Technology",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632646.source.xml",
    "abstract": "Following the emergence of antibiotic resistant bacteria such as methicillin-resistant Staphylococcus aureus (MRSA) and methicillin-resistant Staphylococcus pseudintermedius (MRSP), phage therapy has attracted significant attention as an alternative to antibiotic treatment. Bacteriophages belonging to kayvirus (previously known as Twort-like phages) have broad host range and are strictly lytic in Staphylococcus spp. Previous work revealed that kayvirus {phi}SA039 has a host-recognition mechanism distinct from those of other known kayviruses: most of kayviruses use the backbone of wall teichoic acid (WTA) as their receptor; by contrast, {phi}SA039 uses the {beta}-N-acetylglucosamine ({beta}-GlcNAc) residue in WTA. In this study, we found that {phi}SA039 could switch its receptor to be able to infect S. aureus lacking the {beta}-GlcNAc residue by acquiring a spontaneous mutation in open reading frame (ORF) 100 and ORF102. Moreover, {phi}SA039 could infect S. pseudintermedius, which has a different WTA structure than S. aureus. By comparison with newly isolated S. pseudintermedius-specific phage (SP phages), we determined that glycosylation in WTA of S. pseudintermedius is essential for adsorption of SP phages, but not {phi}SA039. Finally, we describe a novel strategy of S. aureus which protects the bacteria from infection of SP phages. Notably, glycosylation of ribitol phosphate (RboP) WTA by TarM or/and TarS prevents infection of S. aureus by SP phages. These findings could help to establish a new strategy for treatment of S. aureus and S. pseudintermedius infection, as well as provide valuable insights into the biology of phage-host interactions.",
    "published": "10.1007/s00253-019-09940-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632893",
    "title": "Quantitative visualization of gene expression in Pseudomonas aeruginosa aggregates reveals peak expression of alginate in the hypoxic zone",
    "authors": "Jorth, P.; Spero, M.; Newman, D. K.",
    "author_corresponding": "Dianne K.  Newman",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632893.source.xml",
    "abstract": "It is well appreciated that oxygen- and nutrient-limiting gradients characterize microenvironments within chronic infections that foster bacterial tolerance to treatment and the immune response. However, determining how bacteria respond to these microenvironments has been limited by a lack of tools to study bacterial functions at the relevant spatial scales in situ. Here we report the application of the hybridization chain reaction (HCR) v3.0 to Pseudomonas aeruginosa aggregates as a step towards this end. As proof-of-principle, we visualize the expression of genes needed for the production of alginate (algD) and the dissimilatory nitrate reductase (narG). Using an inducible bacterial gene expression construct to calibrate the HCR signal, we were able to quantify algD and narG gene expression across microenvironmental gradients both within single aggregates and within aggregate populations using the Agar Block Biofilm Assay (ABBA). For the ABBA population, alginate gene expression was restricted to hypoxic regions within the environment (~40-200 M O2), as measured by an oxygen microelectrode. Within individual biofilm aggregates, cells proximal to the surface expressed alginate genes to a greater extent than interior cells. Lastly, mucoid biofilms consumed more oxygen than nonmucoid biofilms. These results establish that HCR has a sensitive dynamic range and can be used to resolve subtle differences in gene expression at spatial scales relevant to microbial assemblages. Because HCR v3.0 can be performed on diverse cell types, this methodological advance has the potential to enable quantitative studies of microbial gene expression in diverse contexts, including pathogen behavior in human chronic infections.\\n\\nImportanceThe visualization of microbial activities in natural environments is an important goal for numerous studies in microbial ecology, be the environment a sediment, soil, or infected human tissue. Here we report the application of the hybridization chain reaction (HCR) v3.0 to measure microbial gene expression in situ at single-cell resolution in aggregate biofilms. Using Pseudomonas aeruginosa with a tunable gene expression system, we show that this methodology is quantitative. Leveraging HCR v3.0 to measure gene expression within a P. aeruginosa aggregate, we find that bacteria just below the aggregate surface are the primary cells expressing genes that protect the population against antibiotics and the immune system. This observation suggests that therapies targeting bacteria growing with small amounts of oxygen may be most effective against these hard-to-treat infections. More generally, HCR v3.0 has potential for broad application into microbial activities in situ at small spatial scales.",
    "published": "10.1128/mbio.02622-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633446",
    "title": "MRGPRX4 is a novel bile acid receptor in cholestatic itch",
    "authors": "Yu, H.; Zhao, T.; Liu, S.; Wu, Q.; Johnson, O.; Wu, Z.; Zhuang, Z.; Shi, Y.; He, R.; Yang, Y.; Sun, J.; Wang, X.; Xu, H.; Zeng, Z.; Lei, X.; Luo, W.; Li, Y.",
    "author_corresponding": "Yulong  Li",
    "author_corresponding_institution": "Peking University School of Life Sciences, Beijing 100871, China",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633446.source.xml",
    "abstract": "Patients with liver diseases often suffer from chronic itch or pruritus, yet the itch-causing pruritogen(s) and their cognate receptor(s) remain largely elusive. Using transcriptomics and GPCR activation assays, we found that an orphan, primate specific MRGPRX4 is expressed in human dorsal root ganglia (hDRG) and selectively activated by bile acids. In situ hybridization and immunohistochemistry revealed that MRGPRX4 is expressed in [~]7% of hDRG neurons and co-localizes with HRH1, a known itch-inducing GPCR. Bile acids elicited a robust Ca2+ response in a subset of cultured hDRG neurons, and intradermal injection of bile acids and an MRGPRX4 specific agonist induced significant itch in healthy human subjects. Surprisingly, application of agonist for TGR5, a known sequence conserved bile acid receptor previously implicated in cholestatic itch, failed to elicit Ca2+ response in cultured hDRG neurons, nor did it induce pruritus in human subjects. In situ hybridization and immunostaining results revealed that hTGR5 is selectively expressed in satellite glial cells, unlike mTGR5 (in mouse DRG neurons), likely accounting for the inter-species difference functionally. Finally, we found that patients with cholestatic itch have significantly higher plasma bile acid levels compared to non-itchy patients and the bile acid levels significantly decreased after itch relief. This elevated bile acid level in itchy patients is sufficient to activate MRGPRX4. Taken together, our data strongly suggest that MRGPRX4 is a novel bile acid receptor that likely underlies cholestatic itch, providing a promising new drug target for anti-itch therapies.",
    "published": "10.7554/elife.48431",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633644",
    "title": "Development of Kinetic Modeling to Assess Multi-functional Vascular Response to Low Dose Radiation in Leukemia",
    "authors": "Brooks, J.; Kumar, B.; Zuro, D. M.; Raybuck, J. D.; Madabushi, S. S.; Vishwasrao, P.; Parra, L. E.; Kortylewski, M.; Armstrong, B.; Hui, S. K.",
    "author_corresponding": "Susanta K Hui",
    "author_corresponding_institution": "Department of Radiation Oncology, City of Hope, Duarte, CA",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633644.source.xml",
    "abstract": "Vascular permeability, tissue transfer rate (Ktrans), fractional extracellular tissue space ({nu}ec) and blood perfusion are crucial parameters to assess bone marrow vasculature (BMV) function. However, quantitative measurements of these parameters in a mouse model are difficult because of limited resolution of standard macroscopic imaging modalities. Using intravital multiphoton microscopy (MPM), live imaging of dextran transfer from BMV to calvarium tissue of mice bearing acute lymphoblastic leukemia (ALL) was performed to obtain BMV parameters. Mice bearing ALL had increased BMV permeability, altered Ktrans, increased {nu}ec, decreased blood perfusion, and increased BMV permeability resulting in reduced drug uptake. Targeted 2 Gy radiation therapy (RT) to mice bearing ALL increased local BMV perfusion and ALL chemotherapy uptake (P<0.0001 and P=0.0036, respectively), suggesting RT prior to chemotherapy treatment may increase treatment efficacy. Developed MPM techniques allow for a quantitative assessment of BMV functional parameters not previously performed with microscopic or macroscopic imaging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633651",
    "title": "Early origin and deep conservation of enhancers in animals",
    "authors": "Wong, E. S.; Tan, S. Z.; Garside, V.; Vanwalleghem, G.; Gaiti, F.; Scott, E.; McGlinn, E.; Francois, M.; Degnan, B. M.",
    "author_corresponding": "Emily S Wong",
    "author_corresponding_institution": "Victor Chang Cardiac Research Institute",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633651.source.xml",
    "abstract": "Transcription factors (TFs) bind DNA enhancer sequences to regulate gene transcription in animals. Unlike TFs, the evolution of enhancers has been difficult to trace because of their rapid evolution. Here, we show enhancers from the sponge Amphimedon queenslandica can drive cell type-specific reporter gene expression in zebrafish and mouse, despite sponge and vertebrate lineages diverging over 700 million years ago. Although sponge enhancers, which are present in both highly conserved syntenic gene regions (Islet-Scaper, Ccne1-Uri and Tdrd3-Diaph3) and sponge-specific intergenic regions, have no significant sequence identity with vertebrate genomic sequences, the type and frequency of TF binding motifs in the sponge enhancer allow for the identification of homologous enhancers in bilaterians. Islet enhancers identified in human and mouse Scaper genes drive zebrafish reporter expression patterns that are almost identical to the sponge Islet enhancer. The existence of homologous enhancers in these disparate metazoans suggests animal development is controlled by TF-enhancer DNA interactions that were present in the first multicellular animals.\\n\\nOne-sentence summaryEnhancer activity is conserved across 700 million years of trans-phyletic divergence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632794",
    "title": "Quantifying genetic regulatory variation in human populations improves transcriptome analysis in rare disease patients",
    "authors": "Mohammadi, P.; Castel, S. E.; Cummings, B. B.; Einson, J.; Sousa, C.; Hoffman, P.; Donkervoort, S.; Mohassel, P.; Foley, R.; Wheeler, H. E.; Im, H. K.; Bonnemann, C. G.; MacArthur, D. G.; Lappalainen, T.",
    "author_corresponding": "Tuuli  Lappalainen",
    "author_corresponding_institution": "New York Genome Center, New York, NY, USA; Columbia University, New York, NY, USA",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632794.source.xml",
    "abstract": "Transcriptome data holds substantial promise for better interpretation of rare genetic variants in basic research and clinical settings. Here, we introduce ANalysis of Expression VAriation (ANEVA) to quantify genetic variation in gene dosage from allelic expression (AE) data in a population. Application to GTEx data showed that this variance estimate is robust across datasets and is correlated with selective constraint in a gene. We next used ANEVA variance estimates in a Dosage Outlier Test (ANEVA-DOT) to identify genes in an individual that are affected by a rare regulatory variant with an unusually strong effect. Applying ANEVA-DOT to AE data form 70 Mendelian muscular disease patients showed high accuracy in detecting genes with pathogenic variants in previously resolved cases, and lead to one confirmed and several potential new diagnoses in cases previously unresolved. Using our reference estimates from GTEx data, ANEVA-DOT can be readily incorporated in rare disease diagnostic pipelines to better utilize RNA-seq data.\\n\\nOne Sentence SummaryNew statistical framework for modelling allelic expression characterizes genetic regulatory variation in populations and informs diagnosis in rare disease patients",
    "published": "10.1126/science.aay0256",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/631762",
    "title": "A toolbox of nanobodies developed and validated for diverse neuroscience research applications",
    "authors": "Dong, J.-X.; Lee, Y.; Kirmiz, M.; Palacio, S.; Dumitras, C.; Moreno, C.; Sando, R.; Santana, L. F.; Sudhof, T. C.; Gong, B.; Murray, K. D.; Trimmer, J. S.",
    "author_corresponding": "James S Trimmer",
    "author_corresponding_institution": "University of California Davis",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/631762.source.xml",
    "abstract": "Nanobodies (nAbs) are small, minimal antibodies that have distinct attributes that make them uniquely suited for certain biomedical research, diagnostic and therapeutic applications. Prominent uses include as intracellular antibodies or intrabodies to bind and deliver cargo to specific proteins and/or subcellular sites within cells, and as nanoscale immunolabels for enhanced tissue penetration and improved spatial imaging resolution. Here, we report the generation and validation of nAbs against a set of proteins prominently expressed at specific subcellular sites in brain neurons. We describe a novel hierarchical validation pipeline to systematically evaluate nAbs isolated by phage display for effective and specific use as intrabodies and immunolabels in mammalian cells including brain neurons. These nAbs form part of a robust toolbox for targeting proteins with distinct and highly spatially-restricted subcellular localization in mammalian brain neurons, allowing for visualization and/or modulation of structure and function at those sites.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633529",
    "title": "Genomics of sorghum local adaptation to a parasitic plant",
    "authors": "Bellis, E. S.; Deleo, V. L.; Kelly, E. A.; Lorts, C. M.; Rouhan, G.; Budden, A.; Bhaskara, G. B.; Hu, Z.; Muscarella, R.; Juenger, T. E.; Timko, M. P.; Morris, G.; dePamphilis, C. W.; Lasky, J.",
    "author_corresponding": "Emily Sarah Bellis",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633529.source.xml",
    "abstract": "Host-parasite coevolution can maintain high levels of genetic diversity in traits involved in species interactions. In many systems, host traits exploited by parasites are constrained by use in other functions, leading to complex selective pressures across space and time. Here, we study genome-wide variation in the staple crop Sorghum bicolor (L.) Moench and its association with the parasitic weed Striga hermonthica (Delile) Benth., a major constraint to food security in Africa. We hypothesize that geographic selection mosaics across gradients of parasite occurrence maintain genetic diversity in sorghum landrace resistance. Suggesting a role in local adaptation to parasite pressure, multiple independent loss-of-function alleles at sorghum LOW GERMINATION STIMULANT 1 (LGS1) are broadly distributed among African landraces and geographically associated with S. hermonthica occurrence. However, low frequency of these alleles within S. hermonthica-prone regions and their absence elsewhere implicate potential tradeoffs restricting their fixation. LGS1 is thought to cause resistance by changing stereochemistry of strigolactones, hormones that control plant architecture and belowground signaling to mycorrhizae and are required to stimulate parasite germination. Consistent with tradeoffs, we find signatures of balancing selection surrounding LGS1 and other candidates from analysis of genome-wide associations with parasite distribution. Experiments with CRISPR-Cas9 edited sorghum further indicate the benefit of LGS1-mediated resistance strongly depends on parasite genotype and abiotic environment and comes at the cost of reduced photosystem gene expression. Our study demonstrates long-term maintenance of diversity in host resistance genes across smallholder agroecosystems, providing a valuable comparison to both industrial farming systems and natural communities.\n\nSIGNIFICANCE STATEMENTUnderstanding co-evolution in crop-parasite systems is critical to management of myriad pests and pathogens confronting modern agriculture. In contrast to wild plant communities, parasites in agricultural ecosystems are usually expected to gain the upper hand in co-evolutionary  arms races due to limited genetic diversity of host crops in cultivation. Here, we develop a framework to characterize associations between genome variants in global landraces (traditional varieties) of the staple crop sorghum with the distribution of the devastating parasitic weed Striga hermonthica. We find long-term maintenance of diversity in genes related to parasite resistance, highlighting an important role of host adaptation for co-evolutionary dynamics in smallholder agroecosystems.",
    "published": "10.1073/pnas.1908707117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632877",
    "title": "Sphingolipid production by gut Bacteroidetes regulates glucose homeostasis",
    "authors": "Johnson, E. L.; Heaver, S. L.; Waters, J. L.; Kim, B. I.; Bretin, A.; Goodman, A. L.; Gewirtz, A. T.; Worgall, T. S.; Ley, R. E.",
    "author_corresponding": "Ruth E Ley",
    "author_corresponding_institution": "Max Planck Institute for Developmental Biology",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632877.source.xml",
    "abstract": "Levels of Bacteroidetes in the gut microbiome are positively associated with insulin resistance (IR) in humans. Considering that IR is promoted by elevations in hepatic sphingolipids (SL), particularly ceramides, and that Bacteroidetes are the only microbiome phylum possessing genes encoding serine palmitoyltransferase (SPT), which mediates SL synthesis, we investigated a potential link between bacterial SL production, host SL metabolism, and IR. In vitro, bacterial SLs entered colonocytes and were metabolized into complex SL, including ceramides. In mice, administration of WT Bacteroides thetaiotaomicron, but not a SPT-deficient mutant, resulted in elevated levels of liver ceramides and reduced responsiveness to exogenously administered insulin. This work establishes bacterial SLs as a new class of microbiome-derived molecule capable of impacting host metabolism.\\n\\nOne Sentence SummarySL production by gut Bacteroidetes regulates liver ceramide levels and insulin sensitivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633016",
    "title": "Role of Triose Phosphate Utilization in photosynthetic response of rice to variable carbon dioxide levels and plant source-sink relations",
    "authors": "Fabre, D.; Yin, X.; Dingkuhn, M.; Clement-Vidal, A.; Roques, S.; Rouan, L.; Soutiras, A.; Luquet, D.",
    "author_corresponding": "Denis  Fabre",
    "author_corresponding_institution": "CIRAD",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633016.source.xml",
    "abstract": "This study aimed to understand the physiological bases of rice photosynthesis response to C source-sink imbalances, with focus on dynamics of the photosynthetic parameter TPU (Triose Phosphate Utilization). A dedicated experiment was replicated twice on IR64 indica rice cultivar in controlled environments. Plants were grown under the current ambient CO2 concentration until heading, thereafter, two CO2 treatments (400 and 800 mol mol-1) were compared in the presence and absence of a panicle pruning treatment modifying the C sink. At two weeks after heading, photosynthetic parameters derived from CO2 response curves, and nonstructural carbohydrate content of flag leaf and internodes were measured 3-4 times of day. Spikelet number per panicle and flag leaf area on the main culm were recorded. Net C assimilation and TPU decreased progressively after midday in panicle-pruned plants, especially under 800 mol mol-1. This TPU reduction was explained by sucrose accumulation in the flag leaf resulting from the sink limitation. It is suggested that TPU is involved in rice photosynthesis regulation under elevated CO2 conditions, and that sink limitation effects should be considered in crop models.\\n\\nHighlightThis study provide new insights in the effect of C source-sink relationships on rice photosynthesis. TPU should be considered in photosynthesis studies under severe source-sink imbalance at elevated CO2.",
    "published": "10.1093/jxb/erz318",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632976",
    "title": "Analysis of soybean germination, emergence, and prediction of a possible northward expansion of the crop under climate change",
    "authors": "Lamichhane, J. R.; Constantin, J.; Schoving, C.; Maury, P.; Debaeke, P.; Aubertot, J.-N.; Dürr, C.",
    "author_corresponding": "Jay Ram  Lamichhane",
    "author_corresponding_institution": "INRA",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632976.source.xml",
    "abstract": "Soybean (Glycine max (L.) Merr.) has potential to improve sustainability of agricultural production systems. A higher focus on this crop is needed to re-launch its production in the EU. A better understanding of key determinants affecting soybean establishment represents a first step to facilitate its adoption in cropping systems. To this objective, we conducted laboratory and field experiments in order to better characterize seed germination and seedling growth in relation to temperatures, water content, and soil structure. We then used these data to parametrize the SIMPLE crop emergence model and to evaluate its prediction quality, by comparing observed field germination and emergence data with the predicted ones. Finally, we performed a simulation study over the 2020-2100 period, for three sowing dates, from mid-March to mid-April, in the northern climate of France to evaluate whether future climate change will help expand soybean from Southern to Northern part of the country. Soybean germination was very fast, taking only 15 {degrees}C days to reach 50% germination at optimal conditions. The base, optimum and maximum temperatures were determined as 4, 30 and 40{degrees}C, respectively while the base water potential was -0.7 MPa, indicating a high sensitivity to water stress. The SIMPLE model well-predicted germination and emergence courses and their final rates, compared with the observed field data. The simulation study showed average emergence rate ranging from 61 to 78% with little variability among sowing dates and periods, but a high variability between years. Main causes of non-emergence were seedling mortality due to clods or soil surface crust followed by non-germination and seedling mortality due to drought, especially for mid-April sowing. These results provide a better knowledge of soybean establishment that are encouraging to introduce soybean with early sowings to diversify current cropping systems.",
    "published": "10.1016/j.eja.2019.125972",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632448",
    "title": "Acylcarnitine Metabolomic Profiles Inform Clinically-Defined Major Depressive Phenotypes",
    "authors": "Ahmed, A. T.; MahmoudianDehkordi, S.; Bhattacharyya, S.; Arnold, M.; Liu, D.; Neavin, D.; Moseley, M. A.; Thompson, J. W.; Williams, L. S. J.; Louie, G.; Skime, M. K.; Wang, L.; Riva-Posse, P.; McDonald, W.; Bobo, W. V.; Craighead, W. E.; Krishnan, R.; Weinshilboum, R. M.; Dunlop, B. W.; Millington, D. S.; Rush, A. J.; Frye, M. A.; The Mood Disorders Precision Medicine Consortium,  ; Kaddurah-Daouk, R.",
    "author_corresponding": "Rima  Kaddurah-Daouk",
    "author_corresponding_institution": "Duke University School of Medicine",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632448.source.xml",
    "abstract": "BackgroundAcylcarnitines have important functions in mitochondrial energetics and {beta}-oxidation, and have been implicated to play a significant role in metabolic functions of the brain. This retrospective study examined whether plasma acylcarnitine profiles can help biochemically distinguish the three phenotypic subtypes of major depressive disorder (MDD)--(core depression (CD+), anxious depression (ANX+), and neurovegetative symptoms of melancholia (NVSM+))--following treatment with a selective serotonin reuptake inhibitor (SSRI).\\n\\nMethodsDepressed outpatients (n=240) from the Mayo Clinic Pharmacogenomics Research Network were treated with citalopram or escitalopram for eight weeks. Plasma samples collected at baseline and eight weeks post-treatment were profiled for multiple-, short-, medium- and long-chain acylcarnitine levels using AbsoluteIDQ(R)p180-Kit and LC-MS. Linear mixed effects models were used to examine whether acylcarnitine levels discriminate the clinical phenotypes at baseline or eight weeks post-treatment, and whether temporal changes in acylcarnitine profiles differ between groups.\\n\\nResultsAt baseline, significantly lower concentrations of short- and long-chain acylcarnitines were found in CD+ and NVSM+ compared to ANX+, and the short-chain acylcarnitines remained lower after eight weeks. At eight weeks, the medium- and long-chain acylcarnitines were significantly lower in NVSM+ compared to ANX+. Regarding changes baseline to week eight, short-chain acylcarnitine levels significantly increased in CD+ and ANX+, and medium- and long-chain acylcarnitines significantly decreased in NVSM+ and CD+.\\n\\nConclusionsIn depressed patients treated with SSRIs, {beta}-oxidation and mitochondrial energetics as evaluated by levels and changes in acylcarnitines may provide the biochemical basis of the clinical heterogeneity of MDD, especially when combined with clinical characteristics.",
    "published": "10.1016/j.jad.2019.11.122",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633578",
    "title": "Bubble Trouble: Conquering Microbubble Limitations in Contrast Enhanced Ultrasound Imaging by Nature-Inspired Ultrastable Echogenic Nanobubbles",
    "authors": "de Leon, A.; Perera, R.; Hernandez, C.; Cooley, M.; Jung, O.; Jeganathan, S.; Abenojar, E.; Fishbein, G.; Jafari Sojahrood, A.; Emerson, C.; Stewart, P.; Kolios, M.; Exner, A.",
    "author_corresponding": "Agata  Exner",
    "author_corresponding_institution": "Department of Radiology and Department of Biomedical Engineering, Case Western Reserve University",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633578.source.xml",
    "abstract": "Advancement of ultrasound molecular imaging applications requires not only a reduction in size of the ultrasound contrast agents (UCAs) but also a significant improvement in the in vivo stability of the shell-stabilized gas bubble. The transition from first generation to second generation UCAs was marked by an advancement in stability as air was replaced by a hydrophobic gas, such as perfluoropropane and sulfur hexafluoride. Further improvement can be realized by focusing on how well the UCAs shell can retain the encapsulated gas under extreme mechanical deformations. Here we report the next generation of UCAs for which we engineered the shell structure to impart much better stability under repeated prolonged oscillation due to ultrasound, and large changes in shear and turbulence as it circulates within the body. By adapting an architecture with two layers of contrasting elastic properties similar to bacterial cell envelopes, our ultrastable nanobubbles (NBs) withstand continuous in vitro exposure to ultrasound with minimal signal decay and have a significant delay on the onset of in vivo signal decay in kidney, liver, and tumor. Development of ultrastable NBs can potentially expand the role of ultrasound in molecular imaging, theranostics, and drug delivery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633685",
    "title": "MultiEditR: An easy validation method for detecting and quantifying RNA editing from Sanger sequencing",
    "authors": "Kluesner, M.; Arnold, A.; Lerner, T.; Tasakis, R. N.; Wust, S.; Binder, M.; Moriarity, B. S.; Pecori, R.",
    "author_corresponding": "Riccardo  Pecori",
    "author_corresponding_institution": "German Cancer Research Centre (DKFZ)",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633685.source.xml",
    "abstract": "RNA editing is the base change that results from RNA deamination by two predominant classes of deaminases; the APOBEC family and the ADAR family. Respectively, deamination of nucleobases by these enzymes are responsible for endogenous editing of cytosine to uracil (C-to-U) and adenosine to inosine (A-to-I). RNA editing is known to play an essential role both in maintaining normal cellular function, as well as altered cellular physiology during oncogenesis and tumour progression. Analysis of RNA editing in these important processes, largely relies on RNA-seq technology for the detection and quantification of RNA editing sites. Despite the power of these technologies, multiple sources of error in detecting and measuring base editing still exist, therefore additional validation and quantification of editing through Sanger sequencing is still required for confirmation of editing. Depending on the number of RNA editing sites that are of interest, this validation step can be both expensive and time-consuming. To address this need we developed the tool MultiEditR which provides a simple, and cost-effective method of detecting and quantifying RNA editing form Sanger sequencing. We expect that MultiEditR will foster further discoveries in this rapidly expanding field.",
    "published": "10.1016/j.omtn.2021.07.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632315",
    "title": "HYPER-sol: flash-frozen results from archival FFPE tissue for clinical proteomics",
    "authors": "Marchione, D. M.; Ilieva, I.; Garcia, B. A.; Pappin, D. J.; Wilson, J. P.; Wojcik, J. B.",
    "author_corresponding": "John B Wojcik",
    "author_corresponding_institution": "Department of Pathology and Laboratory Medicine, University of Pennsylvania, Philadelphia PA",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632315.source.xml",
    "abstract": "Massive formalin-fixed, paraffin-embedded (FFPE) tissue archives exist worldwide, representing a potential gold mine for clinical proteomics research. However, current protocols for FFPE proteomics lack standardization, efficiency, reproducibility, and scalability. Here we present High-Yield Protein Extraction and Recovery by direct SOLubilization (HYPERsol), an optimized workflow using adaptive-focused acoustics (AFA) ultrasonication and S-Trap sample processing that enables proteome coverage and quantification from FFPE samples comparable to that achieved from flash-frozen tissue (average R = 0.936).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632414",
    "title": "The role of tectonics and hydrothermalism in early human evolution at Olduvai Gorge",
    "authors": "Sistiaga, A.; Husain, F.; Uribelarrea, D.; Martin-Perea, D.; Dominguez-Rodrigo, M.; Ferland, T.; Freeman, K. H.; Diez-Martin, F.; Baquedano, E.; Mabulla, A.; Summons, R. E.",
    "author_corresponding": "Ainara  Sistiaga",
    "author_corresponding_institution": "Massachusetts Institute of Technology; University of Copenhagen, Copenhagen, Denmark",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632414.source.xml",
    "abstract": "Hominin encephalization has been at the centre of debates concerning human evolution with a consensus on a greater role for improved dietary quality. To sustain the energetic demands of larger brains, cooking was likely essential for increasing the digestibility and energy gain of meat and readily available, yet toxic starches. Here, we present the oldest geochemical evidence for a landscape influenced by tectonic activity and hydrothermal features that potentially shaped early hominin behaviour at Olduvai Gorge. Although use of fire at this time is controversial, hot springs may have provided an alternative way to thermally process dietary resources available in the 1.7 Myo Olduvai wetland. Our data supports the presence of an aquatic-dominated landscape with hydrothermal features that offered hominins new opportunities to hunt and cook readily available tubers and herbivore prey at the emergence of the Acheulean technology. Future studies should further examine whether hydrothermalism similarly influenced other critical aspects of human evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633693",
    "title": "Stress-driven transposable element de-repression dynamics in a fungal pathogen",
    "authors": "Fouche, S.; Badet, T.; Oggenfuss, U.; Plissonneau, C.; Sardinha Francisco, C.; Croll, D.",
    "author_corresponding": "Daniel  Croll",
    "author_corresponding_institution": "University of Neuchatel",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633693.source.xml",
    "abstract": "Transposable elements (TEs) are drivers of genome evolution and affect the expression landscape of the host genome. Stress is a major factor inducing TE activity, however the regulatory mechanisms underlying de-repression are poorly understood. Key unresolved questions are whether different types of stress differentially induce TE activity and whether different TEs respond differently to the same stress. Plant pathogens are excellent models to dissect the impact of stress on TEs, because lifestyle transitions on and off the host impose exposure to a variety of stress conditions. We analyzed the TE expression landscape of four well-characterized strains of the major wheat pathogen Zymoseptoria tritici. We experimentally exposed strains to nutrient starvation and host infection stress. Contrary to expectations, we show that the two distinct conditions induce the expression of different sets of TEs. In particular, the most highly expressed TEs, including MITE and LTR-Gypsy elements, show highly distinct de-repression across stress conditions. Both the genomic context of TEs and the genetic background stress (i.e. different strains harboring the same TEs) were major predictors of de-repression dynamics under stress. Genomic defenses inducing point mutations in repetitive regions were largely ineffective to prevent TE de-repression. Consistent with TE de-repression being governed by epigenetic effects, we found that gene expression profiles under stress varied significantly depending on the proximity to the closest TEs. The unexpected complexity in TE responsiveness to stress across genetic backgrounds and genomic locations shows that species harbor substantial genetic variation to control TEs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633354",
    "title": "Monocytes from Older Adults Maintain Capacity for Metabolic Compensation during Glucose Deprivation and Lipopolysaccharide Stimulation",
    "authors": "Yarbro, J. R.; Pence, B. D.",
    "author_corresponding": "Brandt D. Pence",
    "author_corresponding_institution": "University of Memphis",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633354.source.xml",
    "abstract": "Inflammaging is the chronic low-grade inflammation that occurs with age that contributes to the pathology of age-related diseases. Monocytes are innate immune cells that become dysregulated with age and which can contribute to inflammaging. Metabolism plays a key role in determining immune cell functions, with anti-inflammatory cells primarily relying on fatty acid oxidation and pro-inflammatory cells primarily relying on glycolysis. It was recently shown that lipopolysaccharide (LPS)-stimulated monocytes can compensate for a lack of glucose by utilizing fatty acid oxidation. Given that mitochondrial function decreases with age, we hypothesized that monocytes taken from aged individuals would have an impaired ability to upregulate oxidative metabolism along with impaired effector functions. Aging did not impair LPS-induced oxygen consumption rate during glucose deprivation as measured on a Seahorse XFp system. Additionally, aged monocytes maintained inflammatory gene expression responses and phagocytic capacity during LPS stimulation in the absence of glucose. In conclusion, aged monocytes maintain effector and metabolic functions during glucose deprivation, at least in an ex vivo context.",
    "published": "10.1016/j.mad.2019.111146",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633404",
    "title": "Microbial communities profiling in intensive care units expose limitations in current sanitary standards",
    "authors": "Ribeiro, L. F.; Lopes, E. M.; Kishi, L. T.; Ribeiro, L. F. C.; Menegueti, M. G.; Gaspar, G. G.; Silva-Rocha, R.; Guazzaroni, M.-E.",
    "author_corresponding": "Maria-Eugenia  Guazzaroni",
    "author_corresponding_institution": "Department of Biology, FFCLRP-USP, Ribeirao Preto, SP, Brazil",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633404.source.xml",
    "abstract": "Hospital-associated infections (HAIs) are the leading cause of morbidity and mortality in intensive care units (ICUs) and neonatal intensive care units (NICUs). Organisms causing these infections are often present on surfaces around the patient. Given that microbiotas may vary across different ICUs, the HAI-related microbial signatures within these units remain underexplored. In this study, we use deep-sequencing analyses to explore and compare the structure of bacterial communities at inanimate surfaces of the ICU and NICU wards of The Medical School Clinics Hospital (Brazil). The data revealed that NICU presents higher biodiversity than ICU and surfaces closest to the patient showed a peculiar microbiota, distinguishing one unit from the other. Several facultative anaerobes or obligate anaerobes HAI-related genera were classified as biomarkers for the NICU, whereas Pseudomonas was the main biomarker for ICU. Correlation analyses revealed a distinct pattern of microbe-microbe interactions for each unit, including bacteria able to form multi-genera biofilms. Furthermore, we evaluated the effect of concurrent cleaning over the ICU bacterial community. The results showed that, although some bacterial populations decreased after cleaning, various HAI-related genera were quite stable to sanitization, suggesting being well-adapted to the ICU environment. Overall, these results enabled identification of discrete ICU and NICU reservoirs of potentially pathogenic bacteria and provided evidence for the presence of a set of biomarkers that distinguish these units. Moreover, the study exposed the inconsistencies of the routine cleaning to minimize HAI-related genera contamination.\\n\\nIMPORTANCEDue to the high impact of HAIs, there is an urgent need for the development of robust policies on microbial surveillance to help guide procedures, improving infection control. To the best of our knowledge, this is the first comprehensive study, using a high-throughput approach, focused on comparing the microbiota peculiarities of the ICU and NICU in one of the largest public hospitals in Brazil. The work highlighted bacteria associated with nosocomial infections, identifying the most potent reservoirs of contamination, and evaluated the microbiota changes related to the cleaning procedure. Therefore, this study contributes to increase the knowledge about (N)ICUs microbiomes and may help to reduce health-care-associated infections, especially in developing countries.",
    "published": "10.3389/fpubh.2019.00240",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632869",
    "title": "Monitoring quinolone resistance due to Haemophilus influenzae mutations (2012-17)",
    "authors": "Nagatomo, Y.; Shirakura, T.; Fukuchi, K.; Takuma, T.; Tokimatsu, I.; Niki, Y.",
    "author_corresponding": "Yasuhiro  Nagatomo",
    "author_corresponding_institution": "Showa University",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632869.source.xml",
    "abstract": "Among drug-resistant bacteria of recent concern, we determined minimum inhibitory concentrations (MICs) of six different quinolone antibacterial agents in Haemophilus influenzae and performed molecular genetic analysis in addition to the exploration for {beta}-lactamase-producing and {beta}-lactamase negative ampicillin-resistant H. influenzae (BLNAR). A total of 144 clinical H. influenzae strains isolated at the Showa University Hospital between 2012 and 2017 were subjected to MIC determination for penicillin/quinolone antibacterial agents using the nitrocefin method and the Clinical and Laboratory Standards Institute broth microdilution method. Moreover, amino acid mutations in the quinolone resistance-determining regions (QRDRs) were analyzed in the isolates showing MIC value of [&ge;] 0.25 {micro}g/ml of quinolone antibacterial agents. Increasing proportions of BLNAR were noted, with 15% in 2015 to 43.5% in 2016 and 63.6% in 2017. Among quinolone antibacterial agents, all isolates remained susceptible to sitafloxacin (STFX), and STFX showed strong inhibitory potencies against both DNA gyrase and topoisomerase IV. For moxifloxacin (MXF), however, strains with MIC value of 0.5 {micro}g/ml were detected every year since 2013 except 2015. Amino acid mutations were investigated in 17 isolates (11.8%) with MXF MIC value of [&ge;]0.25 {micro}g/ml, and confirmed in 11 isolates (7.6%), of which mutations of GyrA were found in 9 isolates. Future antibacterial drug regimens may need to address the emergence of quinolone-resistant H. influenzae.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632083",
    "title": "Pluronic gel-based burrowing assay for rapid assessment of neuromuscular health in C. elegans",
    "authors": "Lesanpezeshki, L.; Hewitt, J. E.; Laranjeiro, R.; Antebi, A.; Driscoll, M.; Szewczyk, N. J.; Blawzdziewicz, J.; Lacerda, C. M. R.; Vanapalli, S. A.",
    "author_corresponding": "Siva A. Vanapalli",
    "author_corresponding_institution": "Texas Tech University",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632083.source.xml",
    "abstract": "Whole-organism phenotypic assays are central to the assessment of neuromuscular function and health in model organisms such as the nematode C. elegans. In this study, we report a new assay format for engaging C. elegans in burrowing that enables rapid assessment of nematode neuromuscular health. In contrast to agar environments that pose specific drawbacks for characterization of C. elegans burrowing ability, here we use the optically transparent and biocompatible Pluronic F-127 gel that transitions from liquid to gel at room temperature, enabling convenient and safe handling of animals. The burrowing assay methodology involves loading animals at the bottom of well plates, casting a liquid-phase of Pluronic on top that solidifies via a modest temperature upshift, enticing animals to reach the surface via chemotaxis to food, and quantifying the relative success animals have in reaching the chemoattractant. We study the influence of Pluronic concentration, gel height and chemoattractant choice to optimize assay performance. To demonstrate the simplicity of the assay workflow and versatility, we show its novel application in multiple areas including (i) evaluating muscle mutants with defects in dense bodies and/or M-lines (pfn-3, atn-1, uig-1, dyc-1, zyx-1, unc-95 and tln-1), (ii) tuning assay conditions to reveal changes in the mutant gei- 8, (iii) sorting of fast burrowers in a genetically-uniform wild-type population for later quantitation of their distinct muscle gene expression, and (iv) testing proteotoxic animal models of Huntington and Parkinsons disease. Results from our studies show that stimulating animals to navigate in a dense environment that offers mechanical resistance to three- dimensional locomotion challenges the neuromuscular system in a manner distinct from standard crawling and thrashing assays. Our simple and high throughput burrowing assay can provide insight into molecular mechanisms for maintenance of neuromuscular health and facilitate screening for therapeutic targets.",
    "published": "10.1038/s41598-019-51608-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632687",
    "title": "Generating kinetic environments to study dynamic cellular processes in single cells",
    "authors": "Thiemicke, A.; Jashnsaz, H.; Li, G.; Neuert, G.",
    "author_corresponding": "Gregor  Neuert",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632687.source.xml",
    "abstract": "Cells of any organism are consistently exposed to changes over time in their environment. The kinetics by which these changes occur are critical for the cellular response and fate decision. It is therefore important to control the temporal changes of extracellular stimuli precisely to understand biological mechanisms in a quantitative manner. Most current cell culture and biochemical studies focus on instant changes in the environment and therefore neglect the importance of kinetic environments. To address these shortcomings, we developed two experimental methodologies to precisely control the environment of single cells. These methodologies are compatible with standard biochemistry, molecular, cell and quantitative biology assays. We demonstrate applicability by obtaining time series and time point measurements in both live and fixed cells. We demonstrate the feasibility of the methodology in yeast and mammalian cell culture in combination with widely used assays such as flow cytometry, time-lapse microscopy and single-molecule RNA Fluorescent in-situ Hybridization. Our experimental methodologies are easy to implement in most laboratory settings and allows the study of kinetic environments in a wide range of assays and different cell culture conditions.",
    "published": "10.1038/s41598-019-46438-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632711",
    "title": "Automated cell boundary and 3D nuclear segmentation of cells in suspension",
    "authors": "Kesler, B.; Li, G.; Thiemicke, A.; Venkat, R.; Neuert, G.",
    "author_corresponding": "Gregor  Neuert",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632711.source.xml",
    "abstract": "To characterize cell types, cellular functions and intracellular processes, an understanding of the differences between individual cells is required. Although microscopy approaches have made tremendous progress in imaging cells in different contexts, the analysis of these imaging data sets is a long-standing, unsolved problem. The few robust cell segmentation approaches that exist often rely on multiple cellular markers and complex time-consuming image analysis. Recently developed deep learning approaches can address some of these challenges, but they require tremendous amounts of data and well-curated reference data sets for algorithm training. We propose an alternative experimental and computational approach, called CellDissect, in which we first optimize specimen preparation and data acquisition prior to image processing to generate high quality images that are easier to analyze computationally. By focusing on fixed suspension and dissociated adherent cells, CellDissect relies only on widefield images to identify cell boundaries and nuclear staining to automatically segment cells in two dimensions and nuclei in three dimensions. This segmentation can be performed on a desktop computer or a computing cluster for higher throughput. We compare and evaluate the accuracy of different nuclear segmentation approaches against manual expert cell segmentation for different cell lines acquired with different imaging modalities.",
    "published": "10.1038/s41598-019-46689-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633362",
    "title": "Genomic basis of circannual rhythm in the European corn borer moth",
    "authors": "Kozak, G. M.; Wadsworth, C. B.; Kahne, S. C.; Bogdanowicz, S. M.; Harrison, R. G.; Coates, B. S.; Dopman, E. B.",
    "author_corresponding": "Genevieve M Kozak",
    "author_corresponding_institution": "Tufts University",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633362.source.xml",
    "abstract": "Genetic variation in life-history timing allows populations to synchronize with seasonal cycles but little is known about the molecular mechanisms that produce differences in circannual rhythm in nature. Changes in diapause timing in the European corn borer moth (Ostrinia nubilalis) have facilitated rapid response to shifts in winter length encountered during range expansion and from climate change, with some populations emerging from diapause earlier to produce an additional generation per year. We identify genomic variation associated with changes in the time spent in winter diapause and show evidence that the circadian clock genes period (per) and pigment dispersing factor receptor (Pdfr) interact to underlie this adaptive polymorphism in circannual rhythm. Per and Pdfr are located within two epistatic QTL, strongly differ in allele frequency among individuals that pupate earlier or later, have the highest linkage disequilibrium among gene pairs in the QTL regions despite separation by > 4 megabases, and possess amino-acid changes likely to affect function. One per mutation in linkage disequilibrium with Pdfr creates a novel putative clock-cycle binding site found exclusively in populations that pupate later. We find associated changes in free-running daily circadian rhythm, with longer daily rhythms in individuals that end diapause early. These results support a modular connection between circadian and circannual timers and provide testable hypotheses about the physiological role of the circadian clock in seasonal synchrony. Winter length is expected to continually shorten from climate warming and we predict these gene candidates will be targets of selection for future adaptation and population persistence.",
    "published": "10.1016/j.cub.2019.08.053",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632430",
    "title": "Simple models of quantitative firing phenotypes in hippocampal neurons: comprehensive coverage of intrinsic diversity",
    "authors": "Venkadesh, S.; Komendantov, A. O.; Wheeler, D. W.; Hamilton, D. J.; Ascoli, G. A.",
    "author_corresponding": "Siva  Venkadesh",
    "author_corresponding_institution": "George Mason University",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632430.source.xml",
    "abstract": "Patterns of periodic voltage spikes elicited by a neuron help define its dynamical identity. Experimentally recorded spike trains from various neurons show qualitatively distinguishable features such as delayed spiking, spiking with/without frequency adaptation, and intrinsic bursting. Moreover, the input-dependent responses of a neuron not only show different quantitative features, such as higher spike frequency for a stronger input current injection, but can also exhibit qualitatively different responses, such as spiking and bursting under different input conditions, thus forming a complex phenotype of responses. In a previous work, Hippocampome.org, a comprehensive knowledgebase of hippocampal neuron types, systematically characterized various spike pattern phenotypes experimentally identified from 120 neuron types/subtypes. In this paper, we present a comprehensive set of simple phenomenological models that quantitatively reproduce the diverse and complex phenotypes of hippocampal neurons. In addition to point-neuron models, we created compact multi-compartment models with up to four compartments, which will allow spatial segregation of synaptic integration in network simulations. Electrotonic compartmentalization observed in our compact multi-compartment models is qualitatively consistent with experimental observations. Furthermore, we observed that adding dendritic compartments to point-neuron models, in general, allowed soma to reproduce features of bursting patterns and abrupt non-linearities in some frequency adapting patterns slightly more accurately. This work maps 120 neuron types/subtypes in the rodent hippocampus to a low-dimensional model space and adds another dimension to the knowledge accumulated in Hippocampome.org. Computationally efficient representations of intrinsic dynamics, along with other pieces of knowledge available in Hippocampome.org, provide a biologically realistic platform to explore the dynamical interactions of various types at the mesoscopic level.\\n\\nAuthor SummaryThe neurons in the hippocampus show enormous diversity in their intrinsic activity patterns. A comprehensive characterization of various intrinsic types using a neuronal modeling system is necessary to simulate biologically realistic networks of brain regions. Morphologically detailed neuronal modeling frameworks often limit the scalability of such network simulations due to the specification of hundreds of rules governing each neurons intrinsic dynamics. In this work, we have accomplished a comprehensive mapping of experimentally identified intrinsic dynamics in a simple modeling system with only two governing rules. We have created over a hundred point-neuron models that reflect the intrinsic differences among the hippocampal neuron types both qualitatively and quantitatively. In addition, we compactly extended our point-neurons to include up to four compartments, which will allow anatomically finer-grained connections among the neurons in a network. Our compact model representations, which are freely available in Hippocampome.org, will allow future researchers to investigate dynamical interactions among various intrinsic types and emergent integrative properties using scalable, yet biologically realistic network simulations.",
    "published": "10.1371/journal.pcbi.1007462",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633313",
    "title": "Operations Research Methods for Estimating the Population Size of Neuron Types",
    "authors": "Attili, S. M.; Mackesey, S.; Ascoli, G.",
    "author_corresponding": "Sarojini M Attili",
    "author_corresponding_institution": "George Mason University",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633313.source.xml",
    "abstract": "Understanding brain computation requires assembling a complete catalog of its architectural components. Although the brain is organized into several anatomical and functional regions, it is ultimately the neurons in every region that are responsible for cognition and behavior. Thus, classifying neuron types through-out the brain and quantifying the population sizes of distinct classes in different regions is a key subject of research in the neuroscience community. Although the total number of neurons in the brain has been estimated for multiple species, the definition and population size of each neuron type are still open questions even in common model organisms: the so called cell census problem. We propose a methodology that uses operations research principles to estimate the number of neurons in each type based on available information on their distinguishing properties. Thus, assuming a set of neuron type definitions, we provide a solution to the issue of assessing their relative proportions. Specifically, we present a three-step approach that includes literature search, equation generation, and numerical optimization. Solving numerically the set of equations generated by literature mining yields best estimates or most likely ranges for the number of neurons in each type. While this strategy can be applied to any neural system, we illustrate its usage on the rodent hippocampus.",
    "published": "10.1007/s10479-020-03542-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632042",
    "title": "Awake hippocampal-prefrontal replay mediates spatial learning and decision making",
    "authors": "Shin, J. D.; Tang, W.; Jadhav, S. P.",
    "author_corresponding": "Shantanu P Jadhav",
    "author_corresponding_institution": "Brandeis University",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632042.source.xml",
    "abstract": "Spatial learning requires remembering and choosing paths to goals. Hippocampal place cells replay spatial paths during immobility in reverse and forward order, offering a potential mechanism. However, how replay mediates both goal-directed learning and memory-guided decision making is unclear. We therefore continuously tracked replay in the same hippocampal-prefrontal ensembles throughout learning of a spatial alternation task. We found that during pauses between behavioral trajectories, awake reverse and forward hippocampal replay consistently mediated an internal cognitive search of all available past and future possibilities, and exhibited opposing learning gradients for prediction of past and future behavioral paths, respectively. Coordinated hippocampal-prefrontal replay mediated recall of correct past paths and selection of future choices leading to reward based on the hippocampal cognitive search, executing spatial working memory rules. Our findings reveal a learning shift from hippocampal reverse-replay-based retrospective evaluation to forward-replay-based prospective planning, with prefrontal filtering of memory-guided paths for learning and decision-making.",
    "published": "10.1016/j.neuron.2019.09.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632992",
    "title": "Cornelia-de-Lange syndrome-associated mutations cause a DNA damage signalling and repair defect",
    "authors": "Olley, G.; Pradeepa, M. M.; FitzPatrick, D. R.; Bickmore, W. A.; Boumendil, C.",
    "author_corresponding": "Charlene  Boumendil",
    "author_corresponding_institution": "MRC Human Genetics Unit, Institute of Genetics and Molecular Medicine, University of Edinburgh",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632992.source.xml",
    "abstract": "Cornelia de Lange Syndrome is a multisystem developmental disorder typically caused by mutations in the gene encoding the cohesin loader NIPBL. The associated phenotype is generally assumed to be the consequence of aberrant transcriptional regulation. Recently, we identified a residue substitution in BRD4 associated with a Cornelia de Lange-like syndrome, that reduces BRD4 binding to acetylated histones. Here we show that, although this mutation reduces BRD4-occupancy at enhancers in mouse embryonic stem cells, it does not affect transcription. Rather it delays the cell cycle, increases DNA damage signalling, and perturbs regulation of DNA repair in mutant cells. This uncovers a new role for BRD4 in DNA repair pathway choice. Furthermore, we find evidence of a similar increase in DNA damage signalling in cells derived from NIPBL-deficient individuals, suggesting that defective DNA damage signalling and repair is also a feature of typical Cornelia de Lange Syndrome.",
    "published": "10.1038/s41467-021-23500-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632760",
    "title": "A comprehensive knowledge base of synaptic electrophysiology in the rodent hippocampal formation",
    "authors": "Moradi, K.; Ascoli, G.",
    "author_corresponding": "Giorgio  Ascoli",
    "author_corresponding_institution": "Bioengineering Department, Krasnow Institute for Advanced Study, George Mason University",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632760.source.xml",
    "abstract": "The cellular and synaptic architecture of the rodent hippocampus has been described in thousands of peer-reviewed publications. However, no human- or machine-readable public catalog of synaptic electrophysiology data exists for this or any other neural system. Harnessing state of the art information technology, we have developed a cloud-based toolset for identifying empirical evidence from the scientific literature pertaining to synaptic electrophysiology, for extracting the experimental data of interest, and for linking each entry to relevant text or figure excerpts. Mining more than 1,200 published journal articles, we have identified eight different signal modalities quantified by 68 different methods to measure synaptic amplitude, kinetics, and plasticity in hippocampal neurons. We have designed a data structure that both reflects these variabilities and maintains the existing relations among experimental modalities. Moreover, we mapped every annotated experiment to identified \\\"synapse types,\\\" i.e. specific pairs of presynaptic and postsynaptic neuron types. To this aim, we leveraged Hippocampome.org, an open-access knowledge base of morphologically, electrophysiologically, and molecularly characterized neuron types in the rodent hippocampal formation. Specifically, we have implemented a computational pipeline to systematically translate neuron type properties into formal queries in order to find all compatible synapse types. With this system, we have collected nearly 40,000 synaptic data entities covering 88% of the 3,120 potential connections in Hippocampome.org. Correcting membrane potentials with respect to liquid junction potentials significantly reduced the difference between theoretical and experimental reversal potentials, thereby enabling the accurate conversion of all synaptic amplitudes to conductance. This dataset allows for large-scale hypothesis testing of the general rules governing synaptic signals. To illustrate these applications, we confirmed several expected correlations between synaptic measurements and their covariates while suggesting previously unreported ones. We release all data open source at Hippocampome.org in order to further research across disciplines.",
    "published": "10.1002/hipo.23148",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632273",
    "title": "Predicting neurodevelopmental outcomes in children with perinatal HIV using a novel machine learning algorithm",
    "authors": "Paul, R.; Mellins, C.; Robbins, R.; Kerr, S.; Malee, K.; Sophonphan, J.; Jahanshad, N.; Auripibul, L.; Thongpibul, K.; Kosalaraksa, P.; Kanjanavanit, S.; Ngampiyaskul, C.; Luesomboon, W.; Wongsawat, J.; Vonthanak, S.; Chettra, K.; Suwanlerk, T.; Valcour, V.; Balla, L.; Salminen, L.; Preston, R.; Garcia, P.; Ananworanich, J.; Puthanakit, T.",
    "author_corresponding": "Robert  Paul",
    "author_corresponding_institution": "Univerity of Missouri St. Louis",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632273.source.xml",
    "abstract": "BackgroundA subset of children with perinatal HIV (pHIV) experience long-term neurocognitive symptoms despite treatment with antiretroviral therapy. However, predictors of neurocognitive outcomes remain elusive, particularly for children with pHIV residing in low-to-middle income countries. The present study utilized a novel data analytic approach to identify clinically-relevant predictors of neurocognitive development in children with pHIV.\\n\\nMethodsAnalyses were conducted on a large repository of longitudinal data from 285 children with pHIV in Thailand (n=170) and Cambodia (n=115). Participants were designated as neurocognitively resilient (i.e., positive slope; n=143) or at risk (i.e., negative slope; n=142) according to annual performances on the Beery-Buktenica Developmental Test of Visual-Motor Integration over an average of 5.4 years. Gradient-boosted multivariate regression (GBM) with 5-fold cross validation was utilized to identify the optimal combination of demographic, HIV disease, blood markers, and emotional health indices that predicted classification into the two neurocognitive subgroups. Model performance was assessed using Receiver Operator Curves and sensitivity/specificity.\\n\\nResultsThe analytic approach distinguished neurocognitive subgroups with high accuracy (93%; sensitivity and specificity each > 90%). Dynamic change indices and interactions between mental health and biological indices emerged as key predictors.\\n\\nConclusionMachine learning-based regression defined a unique explanatory model of neurocognitive outcomes among children with pHIV. The predictive algorithm included a combination of HIV, physical health, and mental health indices extracted from readily available clinical measures. Studies are needed to explore the clinical relevance of the data-driven explanatory model, including potential to inform targeted interventions aimed at modifiable risk factors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633479",
    "title": "A global screen for assembly state changes of the mitotic proteome by SEC-SWATH-MS",
    "authors": "Heusel, M.; Frank, M.; Koehler, M.; Amon, S.; Frommelt, F.; Rosenberger, G.; Bludau, I.; Aulakh, S.; Linder, M. I.; Liu, Y.; Collins, B. C.; Matthias, G.; Ulrike, K.; Aebersold, R.",
    "author_corresponding": "Ruedi  Aebersold",
    "author_corresponding_institution": "Institute of Molecular Systems Biology, Department of Biology, ETH Zurich, Zurich, Switzerland",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633479.source.xml",
    "abstract": "Living systems integrate biochemical reactions that determine the functional state of each cell. Reactions are primarily mediated by proteins that have in systematic studies been treated as independent entities, disregarding their higher level organization into complexes which affects their activity and/or function and is thus of great interest for biological research. Here, we describe the implementation of an integrated technique to quantify cell state-specific changes in the physical arrangement of protein complexes, concurrently for thousands of proteins and hundreds of complexes. Applying this technique for comparison of human cells in interphase and mitosis, we provide a systematic overview of mitotic proteome reorganization. The results recall key hallmarks of mitotic complex remodeling and discover new events, such as a new model of nuclear pore complex disassembly, validated by orthogonal methods. To support the interpretation of quantitative SEC-SWATH-MS datasets, we extend the software CCprofiler and provide an interactive exploration tool, SECexplorer-cc.\\n\\nHighlightsO_LIQuantification of proteome assembly state changes using SEC-SWATH-MS\\nC_LIO_LISystems-wide analysis of assembly state changes in the mitotic proteome\\nC_LIO_LIDiscovery and validation of a novel mitotic disassembly intermediate of the nuclear pore complex\\nC_LIO_LIHigher sensitivity and information content compared to thermostability-based approaches for global measurement of proteome states\\nC_LIO_LISECexplorer, an online platform to browse results and investigate proteins newly implicated in cell division\\nC_LI",
    "published": "10.1016/j.cels.2020.01.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633610",
    "title": "Tumor Evolution Decoder (TED): Unveiling Tumor Evolution Based on Mutation Profiles of Subclones or Single Cells",
    "authors": "Zhu, Y.; Sengupta, S.; Wei, L.; Yang, S.; Ji, Y.",
    "author_corresponding": "Yitan  Zhu",
    "author_corresponding_institution": "NorthShore University HealthSystem",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633610.source.xml",
    "abstract": "Cancer cells constantly evolve accumulating somatic mutations. To describe the tumor evolution process, we develop the Tumor Evolution Decoder (TED), a novel algorithm for constructing phylogenetic tree based on somatic mutation profiles of tumor subclones or single cells. TED takes a unique strategy that reduces the total number of duplicated mutations and dropout mutations in the tumor evolution process, which has not been explored by previous phylogenetic tree methods. TED allows multiple types of somatic mutations as input, such as point mutations, copy number alterations, gene fusion, and their combinations. Theoretical properties of TED are derived while its numerical performance is examined using simulated data. We applied TED to analyze single-cell sequencing data from an essential thrombocythemia tumor and a clear cell renal cell carcinoma, to investigate the ancestral relationships between tumor cells, and found genes related to disease initialization and development mutated in the early steps of evolution. We also applied TED to the subclones of a breast invasive carcinoma and provided important insights on the evolution and metastasis of the tumor.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633826",
    "title": "Nonreciprocal and Conditional Cooperativity Directs the Pioneer Activity of Pluripotency Transcription Factors",
    "authors": "Li, S.; Zheng, E. B.; Zhao, L.; Liu, S.",
    "author_corresponding": "Shixin  Liu",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633826.source.xml",
    "abstract": "Cooperative binding of transcription factors (TFs) to chromatin orchestrates gene expression programming and cell fate specification. However the biophysical principles of TF cooperativity remain incompletely understood. Here we use single-molecule fluorescence microscopy to study the partnership between Sox2 and Oct4, two core members of the pluripotency gene regulatory network. We find that Sox2s pioneer activity (the ability to target DNA inside nucleosomes) is strongly affected by the translational and rotational positioning of its binding motif, while Oct4 can access nucleosomal sites with equal capacities. Furthermore, the Sox2-Oct4 pair displays nonreciprocal cooperativity, with Oct4 modulating Sox2s binding to the nucleosome but not vice versa. Such cooperativity is conditional upon the composite motif residing at specific nucleosomal locations. These results reveal that pioneer factors possess distinct properties of nucleosome targeting and suggest that the same set of TFs may differentially regulate transcriptional activity in a gene-specific manner on the basis of their motif positioning in the nucleosomal context.",
    "published": "10.1016/j.celrep.2019.07.103",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633834",
    "title": "Auditory cortical generators of the Frequency Following Response are modulated by intermodal attention",
    "authors": "Hartmann, T.; Weisz, N.",
    "author_corresponding": "Thomas  Hartmann",
    "author_corresponding_institution": "University of Salzburg",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633834.source.xml",
    "abstract": "The vast efferent connectivity of the auditory system suggests that subcortical (thalamic and brainstem) auditory regions should also be sensitive to top-down processes such as selective attention. In electrophysiology, the Frequency Following Response (FFR) to simple speech stimuli has been used extensively to study these subcortical areas. Despite being seemingly straight-forward in addressing the issue of attentional modulations of subcortical regions by means of the FFR, the existing results are highly inconsistent. Moreover, the notion that the FFR exclusively represents subcortical generators has been recently challenged. By applying these techniques to data recorded from 102 magnetoencephalography (MEG) magnetometers in 34 participants during a cross-modal attention task, we aimed to gain a more differentiated perspective on how the generators of the FFR are modulated by either attending to the visual or auditory input. In a first step our results confirm the strong contribution of also cortical regions to the FFR. Interestingly, of all regions exhibiting a measurable FFR response, only the right primary auditory cortex was significantly affected by intermodal attention. By showing a clear cortical contribution to the attentional FFR effect, our work significantly extends previous reports that focus on surface level recordings only. It underlines the importance of making a greater effort to disentangle the different contributing sources of the FFR and serves as a clear precaution of simplistically interpreting the FFR as brainstem response.",
    "published": "10.1016/j.neuroimage.2019.116185",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633776",
    "title": "Swim exercise in C. elegans extends neuromuscular and intestinal healthspan, enhances learning ability, and protects against neurodegeneration",
    "authors": "Laranjeiro, R.; Harinath, G.; Hewitt, J. E.; Hartman, J. H.; Royal, M. A.; Meyer, J. N.; Vanapalli, S. A.; Driscoll, M.",
    "author_corresponding": "Monica  Driscoll",
    "author_corresponding_institution": "Rutgers, The State University of New Jersey",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633776.source.xml",
    "abstract": "Exercise can protect against cardiovascular disease, neurodegenerative disease, diabetes, cancer, and age-associated declines in muscle, immune, and cognitive function. In fact, regular physical exercise is the most powerful intervention known to enhance robustness of health and aging. Still, the molecular and cellular mechanisms that mediate system-wide exercise benefits remain poorly understood, especially as applies to \\\"off target\\\" tissues that do not participate directly in training activity. Elaborating molecular mechanisms of whole-animal exercise benefits is therefore of considerable importance to human health. The development of exercise protocols for short-lived genetic models holds great potential for deciphering fundamental mechanisms of exercise trans-tissue signaling during the entire aging process. Here, we report on the optimization of a long-term swim exercise protocol for C. elegans and we demonstrate its benefits to diverse aging tissues, even if exercise occurs only during a restricted phase during early adulthood. We found that multiple daily swim sessions are essential for exercise adaptation in C. elegans, leading to body wall muscle improvements in structural gene expression, locomotory performance, and mitochondrial morphology. Swim exercise training enhances whole-animal health parameters such as mitochondrial respiration and mid-life survival and increases the functional healthspan of pharynx and intestine. Importantly, we show that swim exercise also enhances nervous system health: exercise increases learning ability of adult animals and protects against neurodegeneration in C. elegans models of tauopathy, Alzheimers disease, and Huntingtons disease. An important point is that swim training only during C. elegans early adulthood induces long-lasting systemic benefits that in several cases are still detectable well into mid-life. Overall, our data reveal the broad impact of swim exercise in promoting extended healthspan of multiple C. elegans tissues, underscore the potency of early exercise experience to influence long-term health (even after cessation of exercise), and establish the foundation for exploiting the powerful advantages of this genetic model to dissect the exercise-dependent molecular circuitry that confers long-lasting system-wide health benefits to aging or diseased adults.",
    "published": "10.1073/pnas.1909210116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633776",
    "title": "Swim exercise in C. elegans extends neuromuscular and intestinal healthspan, enhances learning ability, and protects against neurodegeneration",
    "authors": "Laranjeiro, R.; Harinath, G.; Hewitt, J. E.; Hartman, J. H.; Royal, M. A.; Meyer, J. N.; Vanapalli, S. A.; Driscoll, M.",
    "author_corresponding": "Monica  Driscoll",
    "author_corresponding_institution": "Rutgers, The State University of New Jersey",
    "date": "2019-05-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633776.source.xml",
    "abstract": "Exercise can protect against cardiovascular disease, neurodegenerative disease, diabetes, cancer, and age-associated declines in muscle, immune, and cognitive function. In fact, regular physical exercise is the most powerful intervention known to enhance robustness of health and aging. Still, the molecular and cellular mechanisms that mediate system-wide exercise benefits remain poorly understood, especially as applies to \\\"off target\\\" tissues that do not participate directly in training activity. Elaborating molecular mechanisms of whole-animal exercise benefits is therefore of considerable importance to human health. The development of exercise protocols for short-lived genetic models holds great potential for deciphering fundamental mechanisms of exercise trans-tissue signaling during the entire aging process. Here, we report on the optimization of a long-term swim exercise protocol for C. elegans and we demonstrate its benefits to diverse aging tissues, even if exercise occurs only during a restricted phase during early adulthood. We found that multiple daily swim sessions are essential for exercise adaptation in C. elegans, leading to body wall muscle improvements in structural gene expression, locomotory performance, and mitochondrial morphology. Swim exercise training enhances whole-animal health parameters such as mitochondrial respiration and mid-life survival and increases the functional healthspan of pharynx and intestine. Importantly, we show that swim exercise also enhances nervous system health: exercise increases learning ability of adult animals and protects against neurodegeneration in C. elegans models of tauopathy, Alzheimers disease, and Huntingtons disease. An important point is that swim training only during C. elegans early adulthood induces long-lasting systemic benefits that in several cases are still detectable well into mid-life. Overall, our data reveal the broad impact of swim exercise in promoting extended healthspan of multiple C. elegans tissues, underscore the potency of early exercise experience to influence long-term health (even after cessation of exercise), and establish the foundation for exploiting the powerful advantages of this genetic model to dissect the exercise-dependent molecular circuitry that confers long-lasting system-wide health benefits to aging or diseased adults.",
    "published": "10.1073/pnas.1909210116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633719",
    "title": "Cholesterol deprivation induces TGFβ signaling to promote basal differentiation in pancreatic cancer",
    "authors": "Gabitova, L.; Peri, S.; Restifo, D.; Klochkova, A.; Hartman, T. R.; O'Reilly, A. M.; Francescone, R.; Franco-Barraza, J.; Shah, N.; Nicolas, E.; Handorf, E. A.; Cai, K. Q.; Mazitova, A.; Sloma, I.; Chiaverelli, R.; Moffitt, R.; Golemis, E. A.; Cukierman, E.; Astsaturov, I.",
    "author_corresponding": "Igor  Astsaturov",
    "author_corresponding_institution": "Fox Chase Cancer Center",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633719.source.xml",
    "abstract": "Oncogenic transformation alters the metabolism of cellular nutrients to sustain tumor growth. We here define a mechanism by which modifications in cholesterol metabolism control the formation of pancreatic ductal adenocarcinoma (PDAC). Disruption of distal cholesterol biosynthesis by means of conditional inactivation of Nsdhl in mice bearing a tumor-inducing Kras mutation (KrasG12D) prevented PDAC formation in the context of a heterozygous Trp53f/+genotype without impairing normal pancreatic development. In mice with pancreatic Nsdhl ablation and homozygous loss of Trp53, the emerging tumors presented with the aggressive basal (mesenchymal) phenotype as opposed to the classic (glandular) PDAC. This paralleled significantly reduced expression of cholesterol metabolic pathway genes in human basal PDAC subtype. Mechanistically, we demonstrate that genetic or metabolic cholesterol deprivation stabilizes the transforming growth factor beta (TGF{beta}) receptor to activate pro-mesenchymal effectors in human and murine PDAC, providing a direct mechanism by which cholesterol metabolism can condition tumor differentiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633875",
    "title": "NMDAR:flux-independent pH sensor & flux-dependent mitochondrial-membrane communication regulator.",
    "authors": "Montes de Oca Balderas, P.; Hernandez Cruz, A.",
    "author_corresponding": "Pavel  Montes de Oca Balderas",
    "author_corresponding_institution": "Instituto Nacional de Neurologia y Neurocirugia & Instituto de Fisiologia Celular, UNAM",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633875.source.xml",
    "abstract": "Glutamate N-methyl-D-aspartate (NMDA) receptor (NMDAR) is critical for neurotransmission as a Ca2+ channel. Nonetheless, several reports have also demonstrated flux-independent signaling. Astrocytes express NMDAR distinct from its neuronal counterpart, but cultured astrocytes have no electrophysiological response and controversial findings have questioned NMDAR function. We recently demonstrated that in cultured astrocytes NMDA at pH6 (NMDA/pH&) elicits flux-independent Ca2+ release from the Endoplasmic Reticulum (ER) and depletes mitochondrial membrane potential (m{Delta}{psi}). Here we show that flux-independent Ca2+ release is mainly due to pH6, whereas m{Delta}{psi} depletion requires both pH6 and flux-dependent NMDAR signaling. Immunofluorescence exhibited that plasma membrane (PM) NMDAR is apposed to ER and mitochondria or surrounds these organelles. Moreover, NMDA/pH6 treatment generated ER stress, increased endocytosis, mitochondria-ER and -nuclear contacts and strikingly, PM invaginations near mitochondria along with electrodense structures referred here as PM-mitochondrial bridges (PM-m-br). These data and earlier observations strongly suggest PM-mitochondria communication. As a proof of concept of this notion, NMDA/pH6 provoked mitochondria labeling by the PM dye FM-4-64FX. Finally, we analyzed by WB NMDAR subunit GluN1 to explore putative causes of NMDAR dual function, we found fragments with M.W. consistent with previously identified cleavage sites. Accordingly, GluN1 intracellular and extracellular domains presented little colocalization. Our findings demonstrate that NMDAR plays a dual function: a flux-independent pH sensor and a flux-dependent regulator of m{Delta}{psi}. More importantly, m{Delta}{psi} depletion seems to be mediated by PM-mitochondria communication. Finally, we found different GluN1 fragments that could be involved in NMDAR dual signaling, although causality awaits demonstration.",
    "published": "10.1096/fj.202001300r",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633735",
    "title": "MicroRNA Dynamics and Functions During Arabidopsis Embryogenesis",
    "authors": "Plotnikova, A.; Kellner, M. J.; Mosiolek, M.; Schon, M. A.; Nodine, M. D.",
    "author_corresponding": "Michael D Nodine",
    "author_corresponding_institution": "Gregor Mendel Institute (GMI), Austrian Academy of Sciences, Vienna Biocenter (VBC)",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633735.source.xml",
    "abstract": "MicroRNAs (miRNAs) are short non-coding RNAs that mediate the repression of target transcripts in plants and animals. Although miRNAs are required throughout plant development, relatively little is known regarding their embryonic functions. To systematically characterize embryonic miRNAs in Arabidopsis thaliana, we developed or applied high-throughput sequencing based methods to profile hundreds of miRNAs and associated targets throughout embryogenesis. We discovered dozens of miRNAs that dynamically cleave and repress target transcripts including 30 that encode transcription factors. Transcriptome analyses indicated that these miRNA:target interactions have a profound impact on embryonic gene expression programs, and we further demonstrated that the miRNA-mediated repression of six transcription factors were individually required for embryo morphogenesis. These data indicate that the miRNA-directed repression of multiple transcription factors is critically important for the establishment of the plant body plan, and provide a foundation to further investigate how miRNAs contribute to these initial cellular differentiation events.",
    "published": "10.1105/tpc.19.00395",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633842",
    "title": "Rapid identification of homozygosity and site of wild relative introgressions in wheat through chromosome-specific KASP genotyping assays",
    "authors": "Grewal, S.; Hubbart-Edwards, S.; Yang, C.; Devi, U.; Baker, L.; Heath, J.; Ashling, S.; Scholefield, D.; Howells, C.; Yarde, J.; Isaac, P.; King, I. P.; King, J.",
    "author_corresponding": "Surbhi  Grewal",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633842.source.xml",
    "abstract": "For future food security it is important that wheat, one of the most widely consumed crops in the world, can survive the threat of abiotic and biotic stresses. New genetic variation is currently being introduced into wheat through introgressions from its wild relatives. For trait discovery, it is necessary that each introgression is homozygous and hence stable. Breeding programs rely on efficient genotyping platforms for marker-assisted selection (MAS). Recently, single nucleotide polymorphism (SNP) based markers have been made available on high-throughput Axiom(R) SNP genotyping arrays. However, these arrays are inflexible in their design and sample numbers, making their use unsuitable for long-term MAS. SNPs can potentially be converted into Kompetitive allele-specific PCR (KASP) assays which are comparatively cost-effective and efficient for low-density genotyping of introgression lines. However, due to the polyploid nature of wheat, KASP assays for homoeologous SNPs can have difficulty in distinguishing between heterozygous and homozygous hybrid lines in a backcross population. To identify co-dominant SNPs, that can differentiate between heterozygotes and homozygotes, we PCR-amplified and sequenced genomic DNA from potential single-copy regions of the wheat genome and compared them to orthologous copies from different wild relatives. A panel of 620 chromosome-specific KASP assays have been developed that allow rapid detection of wild relative segments and provide information on their homozygosity and site of introgression in the wheat genome. A set of 90 chromosome-nonspecific assays was also produced that can be used for genotyping introgression lines. These multipurpose KASP assays represent a powerful tool for wheat breeders worldwide.",
    "published": "10.1111/pbi.13241",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632406",
    "title": "Human cardiac-fibrosis-on-a-chip model recapitulates disease hallmarks and can serve as a platform for drug screening",
    "authors": "Mastikhina, O. N.; Moon, B.-U.; Williams, K.; Hatkar, R.; Gostafson, D.; Sun, X.; Koo, M.; Lam, A.; Sun, Y.; Fish, J. E.; Young, E. K.; Nunes, S. S.",
    "author_corresponding": "Sara S Nunes",
    "author_corresponding_institution": "Toronto General Hospital Research Institute, University Health Network and University ot Toronto",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/632406.source.xml",
    "abstract": "While interstitial fibrosis plays a significant role in heart failure, our understanding of disease progression in humans is limited. To address this limitation, we have engineered a cardiac-fibrosis-on-a-chip model consisting of a microfabricated device with live force measurement capabilities using co-cultured human cardiac fibroblasts and pluripotent stem cell-derived cardiomyocytes. Transforming growth factor-{beta} was used as a trigger for fibrosis. Here, we have reproduced the classic hallmarks of fibrosis-induced heart failure including high collagen deposition, increased tissue stiffness, BNP secretion, and passive tension. Force of contraction was significantly decreased in fibrotic tissues that displayed a transcriptomic signature consistent with human cardiac fibrosis/heart failure. Treatment with an anti-fibrotic drug decreased tissue stiffness and BNP secretion, with corresponding changes in the transcriptomic signature. This model represents an accessible approach to study human heart failure in vitro, and allows for testing anti-fibrotic drugs while facilitating the real-time assessment of cardiomyocyte function.",
    "published": "10.1016/j.biomaterials.2019.119741",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633768",
    "title": "Discovery of an essential mycobacterial polar growth factor involved in cell envelope integrity and LM/LAM transport",
    "authors": "Gupta, K. R.; Rahlwes, K. C.; Wang, C.; Liu, J.; Morita, Y. S.; Rego, E. H.",
    "author_corresponding": "E. Hesper  Rego",
    "author_corresponding_institution": "Yale University",
    "date": "2019-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/09/633768.source.xml",
    "abstract": "Mycobacteria, including the human pathogen Mycobacterium tuberculosis, grow by inserting new cell wall material at their poles. This process and that of division are asymmetric, producing a phenotypically heterogeneous population of cells that respond non-uniformly to stress (Aldridge et al., 2012; Rego et al., 2017; Richardson et al., 2016). Surprisingly, deletion of a single gene - lamA - leads to more symmetry, and to a population of cells that is more uniformly killed by antibiotics (Rego et al., 2017). How does LamA create asymmetry? Here, using a combination of quantitative time-lapse imaging, bacterial genetics, and lipid profiling, we find that LamA recruits essential proteins involved in cell wall synthesis to one side of the cell - the old pole. One of these proteins, MSMEG_0317, here renamed PgfA, was of unknown function. We show that PgfA is a periplasmic protein that interacts with MmpL3, an essential transporter that flips mycolic acids in the form of trehalose monomycolate (TMM), across the plasma membrane. PgfA interacts with a TMM analog suggesting a direct role in TMM transport. Yet our data point to a broader function as well, as cells with altered PgfA levels have differences in the abundance of other lipids and are differentially reliant on those lipids for survival. Overexpression of PgfA, but not MmpL3, restores growth at the old poles in cells missing lamA. Together, our results suggest that PgfA is a key regulator of polar growth and cell envelope composition in mycobacteria, and that the LamA-mediated recruitment of this protein to one side of the cell is a required step in the establishment of cellular asymmetry.",
    "published": "10.7554/eLife.80395",
    "server": "biorxiv"
  }
]