[
  {
    "doi": "10.1101/257634",
    "title": "A frequent variant in the Japanese population determines quasi-Mendelian inheritance of rare retinal ciliopathy",
    "authors": "Nikopoulos, K.; Cisarova, K.; Quinodoz, M.; Koskiniemi-Kuendig, H.; Miyake, N.; Farinelli, P.; Rehman, A. U.; Imran Khan, M.; Prunotto, A.; Akiyama, M.; Kamatani, Y.; Terao, C.; Miya, F.; Ikeda, Y.; Ueno, S.; Fuse, N.; Murakami, A.; Wada, Y.; Terasaki, H.; Sonoda, K.-H.; Ishibashi, T.; Kubo, M.; Cremers, F. P. M.; Kutalik, Z.; Matsumoto, N.; Nishiguchi, K. M.; Nakazawa, T.; Rivolta, C.",
    "author_corresponding": "Carlo  Rivolta",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2019-05-11",
    "version": "6",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/257634.source.xml",
    "abstract": "Hereditary retinal degenerations (HRDs) are Mendelian diseases characterized by progressive blindness and caused by ultra-rare mutations. In a genomic screen of 331 unrelated Japanese patients, we identify a disruptive Alu insertion and a nonsense variant (p.Arg1933*) in the ciliary gene RP1, neither of which are rare alleles in Japan. p.Arg1933* is almost polymorphic (frequency = 0.6%, amongst 12,000 individuals), does not cause disease in homozygosis or heterozygosis, and yet is significantly enriched in HRD patients (frequency = 2.1%, i.e. a 3.5-fold enrichment; p-value = 9.2x10-5). Familial co-segregation and association analyses show that p.Arg1933* can act as a Mendelian mutation, in trans with the Alu insertion, but might also cause disease in association with two alleles in the EYS gene in a non-Mendelian pattern of heredity. Our results suggest that rare conditions such as HRDs can be paradoxically determined by relatively common variants, following a quasi-Mendelian model linking monogenic and complex inheritance.",
    "published": "10.1038/s41467-019-10746-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339630",
    "title": "Weakly supervised classification of aortic valve malformations using unlabeled cardiac MRI sequences",
    "authors": "Fries, J. A.; Varma, P.; Chen, V. S.; Xiao, K.; Tejeda, H.; Saha, P.; Dunnmon, J.; Chubb, H.; Maskatia, S.; Fiterau, M.; Delp, S.; Ashley, E.; Re, C.; Priest, J.",
    "author_corresponding": "Jason A Fries",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-05-11",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/339630.source.xml",
    "abstract": "Biomedical repositories such as the UK Biobank provide increasing access to prospectively collected cardiac imaging, however these data are unlabeled which creates barriers to their use in supervised machine learning. We develop a weakly supervised deep learning model for classification of aortic valve malformations using up to 4,000 unlabeled cardiac MRI sequences. Instead of requiring highly curated training data, weak supervision relies on noisy heuristics defined by domain experts to programmatically generate large-scale, imperfect training labels. For aortic valve classification, models trained with imperfect labels substantially outperform a supervised model trained on hand-labeled MRIs. In an orthogonal validation experiment using health outcomes data, our model identifies individuals with a 1.8-fold increase in risk of a major adverse cardiac event. This work formalizes a learning baseline for aortic valve classification and outlines a general strategy for using weak supervision to train machine learning models using unlabeled medical images at scale.",
    "published": "10.1038/s41467-019-11012-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/349019",
    "title": "Age-related late-onset disease heritability patterns and implications for genome-wide association studies",
    "authors": "Oliynyk, R. T.",
    "author_corresponding": "Roman Teo  Oliynyk",
    "author_corresponding_institution": "University of Auckland Faculty of Science",
    "date": "2019-05-11",
    "version": "7",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/349019.source.xml",
    "abstract": "BackgroundGenome-wide association studies and other computational biology techniques are gradually discovering the causal gene variants that contribute to late-onset human diseases. After more than a decade of genome-wide association study efforts, these can account for only a fraction of the heritability implied by familial studies, the so-called \\\"missing heritability\\\" problem.\\n\\nMethodsComputer simulations of polygenic late-onset diseases in an aging population have quantified the risk allele frequency decrease at older ages caused by individuals with higher polygenic risk scores becoming ill proportionately earlier. This effect is most prominent for diseases characterized by high cumulative incidence and high heritability, examples of which include Alzheimers disease, coronary artery disease, cerebral stroke, and type 2 diabetes.\\n\\nResultsThe incidence rate for late-onset diseases grows exponentially for decades after early onset ages, guaranteeing that the cohorts used for genome-wide association studies overrepresent older individuals with lower polygenic risk scores, whose disease cases are disproportionately due to environmental causes such as old age itself. This mechanism explains the decline in clinical predictive power with age and the lower discovery power of familial studies of heritability and genome-wide association studies. It also explains the relatively constant-with-age heritability found for late-onset diseases of lower prevalence, exemplified by cancers.\\n\\nConclusionsFor late-onset polygenic diseases showing high cumulative incidence together with high initial heritability, rather than using relatively old age-matched cohorts, study cohorts combining the youngest possible cases with the oldest possible controls may significantly improve the discovery power of genome-wide association studies.",
    "published": "10.7717/peerj.7168",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/387076",
    "title": "A Bayesian Two-Way Latent Structure Model for Genomic Data Integration Reveals Few Pan-Genomic Cluster Subtypes in a Breast Cancer Cohort",
    "authors": "Swanson, D.; Lien, T.; Bergholtz, H.; Sorlie, T.; Frigessi, A.",
    "author_corresponding": "David  Swanson",
    "author_corresponding_institution": "University of Oslo",
    "date": "2019-05-11",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/387076.source.xml",
    "abstract": "MotivationUnsupervised clustering is important in disease subtyping, among having other genomic applications. As genomic data has become more multifaceted, how to cluster across data sources for more precise subtyping is an ever more important area of research. Many of the methods proposed so far, including iCluster and Cluster of Cluster Assignments, make an unreasonble assumption of a common clustering across all data sources, and those that do not are fewer and tend to be computationally intensive.\\n\\nResultsWe propose a Bayesian parametric model for integrative, unsupervised clustering across data sources. In our two-way latent structure model, samples are clustered in relation to each specific data source, distinguishing it from methods like Cluster of Cluster Assignments and iCluster, but cluster labels have across-dataset meaning, allowing cluster information to be shared between data sources. A common scaling across data sources is not required, and inference is obtained by a Gibbs Sampler, which we improve with a warm start strategy and modified density functions to robustify and speed convergence. Posterior interpretation allows for inference on common clusterings occurring among subsets of data sources. An interesting statistical formulation of the model results in sampling from closed-form posteriors despite incorporation of a complex latent structure. We fit the model with Gaussian and more general densities, which influences the degree of across-dataset cluster label sharing. Uniquely among integrative clustering models, our formulation makes no nestedness assumptions of samples across data sources so that a sample missing data from one genomic source can be clustered according to its existing data sources.\\n\\nWe apply our model to a Norwegian breast cancer cohort of ductal carcinoma in-situ and invasive tumors, comprised of somatic copy-number alteration, methylation and expression datasets. We find enrichment in the Her2 subtype and ductal carcinoma among those observations exhibiting greater cluster correspondence across expression and CNA data. In general, there are few pan-genomic clusterings, suggesting that models assuming a common clustering across genomic data sources might yield misleading results.\\n\\nImplementation and AvailabilityThe model is implemented in an R package called twl (\\\"two-way latent\\\"), available on CRAN. Data for analysis is available within the R package.\\n\\nContactdavid.swanson@medisin.uio.no\\n\\nSupplementary MaterialAppendices are available online and include additional Breast Cancer subtyping analysis and model runs, comparison with leading integrative clustering methods, fully general statistical formulation and description of improvements of the Gibbs sampler.",
    "published": "10.1093/bioinformatics/btz381",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/459651",
    "title": "Taxonomy, ecology and distribution of Juniperus oxycedrus L. group in the Mediterranean Region using morphometric, phytochemical and bioclimatic approaches.",
    "authors": "Cano-Ortiz, A.; Musarella, C. M.; Pinar Fuentes, J. C.; Pinto Gomes, C. J.; Spampinato, G.; Cano, E.",
    "author_corresponding": "Carmelo Maria  Musarella",
    "author_corresponding_institution": "Universidad de Jaen",
    "date": "2019-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/459651.source.xml",
    "abstract": "The ecology, taxonomy and distribution of the Juniperus oxycedrus L. group of taxa are studied. From an ecological aspect, this work proposes a new ombroedaphoxeric index to explain the presence of populations of Juniperus in ombrotypes that are not the optimum for these taxa. The controversy among various authors on the taxonomy of the oxycedrus group with regard to J. oxycedrus subsp. badia and J. oxycedrus subsp. lagunae is clarified. The phytochemical differences in essential oils are addressed, and their similarities analysed; greater similarities are observed between oxycedrus and badia (H. Gay) Debeaux, and between navicularis Grand. and macrocarpa (Sm.) Ball. The phytochemical, molecular and distribution differences allow J. macrocarpa and J. navicularis to be maintained as species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/473108",
    "title": "Real-time contextual feedback for closed-loop control of navigation",
    "authors": "Lim, J.; Celikel, T.",
    "author_corresponding": "Tansu  Celikel",
    "author_corresponding_institution": "Department of Neurophysiology, Donders Institute, Radboud University",
    "date": "2019-05-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/473108.source.xml",
    "abstract": "ObjectiveClose-loop control of brain and behavior will benefit from real-time detection of behavioral events to enable low-latency communication with peripheral devices. In animal experiments, this is typically achieved by using sparsely distributed (embedded) sensors that detect animal presence in select regions of interest. High-speed cameras provide high-density sampling across large arenas, capturing the richness of animal behavior, however, the image processing bottleneck prohibits real-time feedback in the context of rapidly evolving behaviors.\\n\\nApproachHere we developed an open-source software, named PolyTouch, to track animal behavior in large arenas and provide rapid close-loop feedback in ~5.7 ms, ie. average latency from the detection of an event to analog stimulus delivery, e.g. auditory tone, TTL pulse, when tracking a single body. This stand-alone software is written in JAVA. The included wrapper for MATLAB provides experimental flexibility for data acquisition, analysis and visualization.\\n\\nMain resultsAs a proof-of-principle application we deployed the PolyTouch for place awareness training. A user-defined portion of the arena was used as a virtual target; visit (or approach) to the target triggered auditory feedback. We show that mice develop awareness to virtual spaces, tend to stay shorter and move faster when they reside in the virtual target zone if their visits are coupled to relatively high stimulus intensity ([&ge;]49dB). Thus, close-loop presentation of perceived aversive feedback is sufficient to condition mice to avoid virtual targets within the span of a single session (~20min).\\n\\nSignificanceNeuromodulation techniques now allow control of neural activity in a cell-type specific manner in spiking resolution. Using animal behavior to drive closed-loop control of neural activity would help to address the neural basis of behavioral state and environmental context-dependent information processing in the brain.",
    "published": "10.1088/1741-2552/ab2ffa",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505610",
    "title": "A bird’s white-eye view on neo-sex chromosome evolution",
    "authors": "Leroy, T.; Anselmetti, Y.; Tilak, M.-K.; Berard, S.; Csukonyi, L.; Gabrielli, M.; Scornavacca, C.; Mila, B.; Thebaud, C.; Nabholz, B.",
    "author_corresponding": "Benoit  Nabholz",
    "author_corresponding_institution": "ISEM, Univ Montpellier, CNRS, IRD, EPHE, Montpellier, France",
    "date": "2019-05-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/505610.source.xml",
    "abstract": "AO_SCPCAPBSTRACTC_SCPCAPChromosomal organization is relatively stable among avian species, especially with regards to sex chromosomes. Members of the large Sylvioidea clade however have a pair of neo-sex chromosomes which is unique to this clade and originate from a parallel translocation of a region of the ancestral 4A chromosome on both W and Z chromosomes. Here, we took advantage of this unusual event to study the early stages of sex chromosome evolution. To do so, we sequenced a female (ZW) of two Sylvioidea species, a Zosterops borbonicus and a Z. pallidus. Then, we organized the Z. borbonicus scaffolds along chromosomes and annotated genes. Molecular phylogenetic dating under various methods and calibration sets confidently confirmed the recent diversification of the genus Zosterops (1-3.5 million years ago), thus representing one of the most exceptional rates of diversification among vertebrates. We then combined genomic coverage comparisons of five males and seven females, and homology with the zebra finch genome (Taeniopygia guttata) to identify sex chromosome scaffolds, as well as the candidate chromosome breakpoints for the two translocation events. We observed reduced levels of within-species diversity in both translocated regions and, as expected, even more so on the neoW chromosome. In order to compare the rates of molecular evolution in genomic regions of the autosomal-to-sex transitions, we then estimated the ratios of non-synonymous to synonymous polymorphisms ({pi}N/{pi}S) and substitutions (dN/dS). Based on both ratios, no or little contrast between autosomal and Z genes was observed, thus representing a very different outcome than the higher ratios observed at the neoW genes. In addition, we report significant changes in base composition content for translocated regions on the W and Z chromosomes and a large accumulation of transposable elements (TE) on the newly W region. Our results revealed contrasted signals of molecular evolution changes associated to these autosome-to-sex transitions, with congruent signals of a W chromosome degeneration yet a surprisingly weak support for a fast-Z effect.",
    "published": "10.24072/pcjournal.70",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/510388",
    "title": "Wheat VRN1, FUL2 and FUL3 play critical and redundant roles in spikelet development and spike determinacy",
    "authors": "Li, C.; Lin, H.; Chen, A.; Lau, M.; Jernstedt, J.; Dubcovsky, J.",
    "author_corresponding": "Jorge  Dubcovsky",
    "author_corresponding_institution": "University of California, Davis / HHMI",
    "date": "2019-05-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/510388.source.xml",
    "abstract": "The spikelet is the basic unit of the grass inflorescence. In this study, we show that wheat MADS-box genes VRN1, FUL2 and FUL3 play critical and redundant roles in spikelet and spike development, and also affect flowering time and plant height. In the vrn1ful2ful3-null triple mutant, the inflorescence meristem formed a normal double-ridge structure, but then the lateral meristems generated vegetative tillers subtended by leaves instead of spikelets. These results suggest an essential role of these three genes in the determination of spikelet meristem identity and the suppression of the lower ridge. Inflorescence meristems of vrn1ful2ful3-null and vrn1ful2-null remained indeterminate and single vrn1-null and ful2-null mutants showed delayed formation of the terminal spikelet and increased number of spikelets per spike. Moreover, the ful2-null mutant showed more florets per spikelet, which together with a higher number of spikelets, resulted in a significant increase in the number of grains per spike in the field. Our results suggest that a better understanding of the mechanisms underlying wheat spikelet and spike development can inform future strategies to improve grain yield in wheat.\\n\\nSUMMARY STATEMENTThe wheat MADS-box proteins VRN1, FUL2 and FUL3 play critical and overlapping roles in the development of spikelets, which are the basic unit of all grass inflorescences.",
    "published": "10.1242/dev.175398",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/512780",
    "title": "Rigorous equations for isothermal titration calorimetry: theoretical and practical consequences",
    "authors": "Dumas, P.",
    "author_corresponding": "Philippe  Dumas",
    "author_corresponding_institution": "IGBMC, Dept. of Integrated Structural Biology",
    "date": "2019-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/512780.source.xml",
    "abstract": "The author has withdrawn his manuscript because:\n\nThe withdrawn preprint was about methodological aspects in Isothermal Titration Calorimetry (ITC) used to obtain thermodynamic information about reactions like A + B {rightleftarrows} C where A is initially in the cell and B injected from a syringe. The preprint considered the two possible methods in ITC:\n\n1/ the Multiple Injection Method (MIM) making use of short-time injections separated by sufficient time to allow the reaction to reach equilibrium before a new injection.\n\n2/ the Single Injection Method (SIM) making use of a slow continuous injection.\n\nThe first result mentioned is about a new equation linking the rate of heat evolution with the injected volume (equations 9 and 10). With this equation and with the hypothesis that there is always perfect mixing of the cell content it was concluded that an ideal titration curve (i.e. not affected by any external influence) for a simple reaction like A + B {rightleftarrows} C cannot change sign (section 3.2). This conclusion turns out to be incorrect when taking in consideration real conditions with imperfect mixing, particularly with MIM using injections often of very short duration, which prevents from reaching perfect mixing. The major problem is that this erroneous conclusion was accompanied with comparisons of the results from well-established programs, which led to the conclusion that these were in error on this point (section 3.6).\n\nI therefore felt necessary to withdraw this preprint to avoid casting doubts unduly on these programs used extensively.\n\nNote that many other aspects in this preprint remain correct (section 3.8). A new version of this work, limited to SIM and considering imperfect mixing, will be submitted for publication under the title: \"Isothermal titration calorimetry in the single-injection mode with imperfect mixing\".\n\nIf you have any questions, please contact me at dumasp@igbmc.fr or at p.dumas@unistra.fr\n\nSorry for the inconvenience.\n\nPhilippe Dumas\n\nNovember 6, 2021",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/522680",
    "title": "KLF4 protein stability regulated by interaction with pluripotency transcription factors overrides transcriptional control",
    "authors": "Dhaliwal, N. K.; Abatti, L. E.; Mitchell, J. A.",
    "author_corresponding": "Jennifer A Mitchell",
    "author_corresponding_institution": "University of Toronto",
    "date": "2019-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/522680.source.xml",
    "abstract": "Embryonic stem (ES) cells are regulated by a network of transcription factors which maintain the pluripotent state. Differentiation relies on downregulation of pluripotency transcription factors disrupting this network. While investigating transcriptional regulation of the pluripotency transcription factor Klf4, we observed homozygous deletion of distal enhancers caused 17 fold decrease in Klf4 transcript but surprisingly decreased protein levels by less than 2 fold indicating post-transcriptional control of KLF4 protein overrides transcriptional control. The lack of sensitivity of KLF4 to transcription is due to high protein stability (half-life >24hr). This stability is context dependent and disrupted during differentiation, evidenced by a shift to a half-life of <2hr. KLF4 protein stability is maintained through interaction with other pluripotency transcription factors (NANOG, SOX2 and STAT3) that together facilitate association of KLF4 with RNA polymerase II. In addition, the KLF4 DNA binding and transactivation domains are required for optimal KLF4 protein stability. Post-translational modification of KLF4 destabilizes the protein as cells exit the pluripotent state and mutations that prevent this destabilization also prevent differentiation. These data indicate the core pluripotency transcription factors are integrated by post-translational mechanisms to maintain the pluripotent state, and identify mutations that increase KLF4 protein stability while maintaining transcription factor function.",
    "published": "10.1101/gad.324319.119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/538447",
    "title": "The Evolutionary Dynamics of Cooperation in Collective Search",
    "authors": "Novaes Tump, A.; Wu, C. M.; Bouhlel, I.; Goldstone, R. L.",
    "author_corresponding": "Alan  Novaes Tump",
    "author_corresponding_institution": "Max Planck Institute for Human Development",
    "date": "2019-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/538447.source.xml",
    "abstract": "How does cooperation arise in an evolutionary context? We approach this problem using a collective search paradigm where interactions are dynamic and there is competition for rewards. Using evolutionary simulations, we find that the unconditional sharing of information can be an evolutionary advantageous strategy without the need for conditional strategies or explicit reciprocation. Shared information acts as a recruitment signal and facilitates the formation of a self-organized group. Thus, the improved search efficiency of the collective grants byproduct benefits to the original sharer by altering the interaction structure. A key mechanism is a visibility radius, where individuals have access to information about neighbors within a limited distance. Our results show that for a variety of initial conditions and across both static and dynamic fitness landscapes, there is strong selection pressure for unconditional sharing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/539569",
    "title": "Multiomic definition of generalizable endotypes in human acute pancreatitis",
    "authors": "Neyton, L.; Zheng, X.; Skouras, C.; Wilson, A. B.; Gutmann, M. U.; Yau, C.; Uings, I. J.; Rao, F. V.; Nicolas, A.; Marshall, C.; Wilson, L.-M.; Baillie, J. K.; Mole, D. J.",
    "author_corresponding": "Damian James Mole",
    "author_corresponding_institution": "University of Edinburgh Centre for Inflammation Research, UK",
    "date": "2019-05-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/539569.source.xml",
    "abstract": "Acute pancreatitis (AP) is sudden onset pancreas inflammation that causes multiple organ dysfunction syndrome (MODS) and death in certain individuals who develop AP yet minimal systemic inflammation in others. Here, we show that this observed diversity in systemic response and outcome is accompagnied by diversity in molecular subtypes that can be identified using computational analysis of clinical and multiomic data. We integrated co-incident whole blood transcriptomic, plasma proteomic, and serum metabolomic data at serial time points from a cohort of patients presenting with AP and systematically evaluated four different metrics for patient similarity, using unbiased mathematical, biological and clinical measures of internal and external validity. Our results identify four distinct and stable AP endotypes that are characterized by pathway and biomarker combination stereotypes into hypermetabolic, hepatopancreaticobiliary, catabolic and innate immune endotypes. The catabolic endotype in AP strikingly recapitulates a disease endotype previously reported in acute respiratory distress syndrome, a recognized complication of AP. Our findings demonstrate that clinically-relevant and generalizable endotypes exist in AP.",
    "published": "10.1097/SLA.0000000000003974",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/540666",
    "title": "Exploring the space of human exploration using Entropy Mastermind",
    "authors": "Schulz, E.; Bertram, L.; Hofer, M.; Nelson, J. D.",
    "author_corresponding": "Eric  Schulz",
    "author_corresponding_institution": "Harvard University",
    "date": "2019-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/540666.source.xml",
    "abstract": "What drives peoples exploration in complex scenarios where they have to actively acquire information by making queries? How do people adapt their selection of queries to their environment? We explore these questions using Entropy Mastermind, a novel variant of the Mastermind code-breaking game, in which participants have to guess a secret code by making useful queries. Participants solved games more efficiently and more quickly if the entropy of the game environment was low; moreover, people adapted their initial queries to the scenario they were in. We also investigated whether it would be possible to predict participants queries within the generalized Sharma-Mittal information-theoretic framework. Although predicting individual queries is difficult, the modeling framework offered important insight on human behavior. Entropy Mastermind offers rich possibilities for modeling and behavioral research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558098",
    "title": "Single mRNP analysis by super-resolution microscopy and fluorescence correlation spectroscopy reveals that small mRNP granules represent mRNA singletons",
    "authors": "Mateu-Regue, A.; Christiansen, J.; Bagger, F. O.; Hellriegel, C.; Nielsen, F. C.",
    "author_corresponding": "Finn Cilius Nielsen",
    "author_corresponding_institution": "Center for Genomic Medicine, Rigshospitalet",
    "date": "2019-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/558098.source.xml",
    "abstract": "Small cytoplasmic mRNP granules are implicated in mRNA transport, translational control and decay. Employing Super-resolution Microscopy and Fluorescence Correlation Spectroscopy, we analyzed the molecular composition and dynamics of single cytoplasmic YBX1_IMP1 mRNP granules in live cells. Granules appeared elongated and branched with patches of IMP1 and YBX1 distributed along mRNA, reflecting the attachment of the two RNA-binding proteins in cis. Particles form at the nuclear pore and are spatially segregated from translating ribosomes, so the mRNP is a repository for mRNAs awaiting translation. Individual mRNPs contain a single mRNA and 5 to 15 molecules of YBX1 and IMP1, which is in agreement with the average number of mRNA-binding sites calculated from CLIP analyses. We conclude that small cytoplasmic mRNP granules are mRNA singletons, thus depicting the cellular transcriptome. Consequently, expression of functionally related mRNAs in RNA regulons is unlikely to result from coordinated assembly.\n\nO_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY Graphical abstract\n\nC_FIG_DISPLAY",
    "published": "10.1016/j.celrep.2019.09.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/563049",
    "title": "A biophysical model uncovers the size distribution of migrating cell clusters across cancer types",
    "authors": "Bocci, F.; Kumar Jolly, M.; Onuchic, J. N.",
    "author_corresponding": "Jose Nelson Onuchic",
    "author_corresponding_institution": "Rice University",
    "date": "2019-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/563049.source.xml",
    "abstract": "The gain of cellular motility via the epithelial-mesenchymal transition (EMT) is considered crucial in the metastatic cascade. Cells undergoing EMT to varying extents are launched into the bloodstream as single circulating tumor cells (CTCs) or multi-cellular clusters. The frequency and size distributions of these multi-cellular clusters has been recently measured, but the underlying mechanisms enabling these different modes of migration remain poorly understood. We present a biophysical model that couples the epithelial-mesenchymal phenotypic transition and cell migration to explain these different modes of cancer cell migration. With this reduced physical model, we identify a transition from individual migration to clustered cell migration that is regulated by the rate of EMT and the degree of cooperativity between cells during migration. This single cell to clustered migration transition can robustly recapitulate cluster size distributions observed experimentally across several cancer types, thus suggesting the existence of common features in the mechanisms of cell migration during metastasis. Furthermore, we identify three main mechanisms that can facilitate the formation and dissemination of large clusters: first, mechanisms that prevent a complete EMT and instead increase the population of hybrid Epithelial/Mesenchymal (E/M) cells; second, multiple intermediate E/M states that give rise to heterogeneous clusters formed by cells with different epithelial-mesenchymal traits; and third, non-cell-autonomous induction of EMT via cell-to-cell signaling that gives rise to spatial correlations among cells in a tissue. Overall, this biophysical model represents a first step toward bridging the gap between the molecular and biophysical understanding of EMT and various modes of cancer cell migration, and highlights that a complete EMT might not be required for metastasis.\n\nPopular summaryThe Epithelial-Mesenchymal Transition (EMT) has been identified as the first step that enables cancer metastases; through this process, cancer cells gain the motility necessary to migrate and invade. Cancer cells that undergo EMT can enter the circulatory system both as single cells or as multi-cellular clusters. While single cells are generally more frequent in human cancers, clusters are more prevalent in aggressive cancers that metastasize more. Although the molecular mechanisms of EMT are relatively conserved across cancers, how different cancers exhibit such tremendous variability in terms of cell migration remains unclear. We develop a biophysical model to investigate how EMT regulation at a single cell level can give rise to single cell and clustered cell migration. This model quantitatively reproduces size distributions of circulating tumor cell clusters reported in human circulation and mouse models, therefore identifying a unifying set of principles governing cell migration across different cancer types. Moreover, a model where cells only undergo a partial EMT to a hybrid epithelial/mesenchymal state can recapitulate different features observed in collective cancer cell migration, including the frequency of large clusters and flat distributions that cannot be captured by a model of complete EMT. Besides partial EMT, we propose additional mechanisms that can facilitate the formation of large tumor cell clusters, including multiple hybrid epithelial/mesenchymal cell states and signaling between cells that enables noncell autonomous EMT induction. Therefore, our general picture suggests universal traits in the migration of cancer cells and challenges the necessity of a complete EMT for cancer metastasis.",
    "published": "10.1158/0008-5472.CAN-19-1726",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568295",
    "title": "About samples, giving examples: Optimized Single Molecule Localization Microscopy",
    "authors": "Jimenez, A.; Friedl, K.; Leterrier, C.",
    "author_corresponding": "Christophe  Leterrier",
    "author_corresponding_institution": "Aix Marseille Université, CNRS, INP UMR7051, NeuroCyto, Marseille, France",
    "date": "2019-05-11",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/568295.source.xml",
    "abstract": "Super-resolution microscopy has profoundly transformed how we study the architecture of cells, revealing unknown structures and refining our view of cellular assemblies. Among the various techniques, the resolution of Single Molecule Localization Microscopy (SMLM) can reach the size of macromolecular complexes and offer key insights on their nanoscale arrangement in situ. SMLM is thus a demanding technique and taking advantage of its full potential requires specifically optimized procedures. Here we describe how we perform the successive steps of an SMLM workflow, focusing on single-color Stochastic Optical Reconstruction Microscopy (STORM) as well as multicolor DNA Points Accumulation for imaging in Nanoscale Topography (DNA-PAINT) of fixed samples. We provide detailed procedures for careful sample fixation and immunostaining of typical cellular structures: cytoskeleton, clathrin-coated pits, and organelles. We then offer guidelines for optimal imaging and processing of SMLM data in order to optimize reconstruction quality and avoid the generation of artifacts. We hope that the tips and tricks we discovered over the years and detail here will be useful for researchers looking to make the best possible SMLM images, a pre-requisite for meaningful biological discovery.",
    "published": "10.1016/j.ymeth.2019.05.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/576298",
    "title": "Brain meta-state transitions demarcate spontaneous thoughts in movie-viewing and resting cognition",
    "authors": "Tseng, J.; Poppenk, J.",
    "author_corresponding": "Jordan  Poppenk",
    "author_corresponding_institution": "Queen's University",
    "date": "2019-05-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/576298.source.xml",
    "abstract": "Using new methods to capture streams of neural meta-state transitions in single participants, we characterize the psychological meaning of these regular neural events. Similar to past group-average-based analyses, participants individual transition streams aligned to meaningful events during movie-viewing. However, our individual-based approach also afforded observation of participants idiosyncratic transition timing at rest. Across these two dramatically different task contexts, transitions featured similar trait-like frequency, concurrence with activation of regions associated with spontaneous thought, and suppression by attention regions. Based on this generalization, as well as the centrality of semantics to thought, we argue transitions serve as a general, implicit neurobiological marker of new thoughts, and that their frequency therefore approximates participants mentation rate. Finally, to contribute convergent validity and illustrate the utility of our approach for thought dynamics, we regressed resting transition rate and movie-viewing group temporal conformity against trait neuroticism, yielding a first neural confirmation of the \\\"mental noise\\\" theory.",
    "published": "10.1038/s41467-020-17255-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583567",
    "title": "An image-computable model for the stimulus selectivity of gamma oscillations",
    "authors": "Hermes, D.; Petridou, N.; Kay, K.; Winawer, J.",
    "author_corresponding": "Dora  Hermes",
    "author_corresponding_institution": "UMC Utrecht Brain Center, Utrecht, The Netherlands",
    "date": "2019-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/583567.source.xml",
    "abstract": "Gamma oscillations in visual cortex have been hypothesized to be critical for perception, cognition, and information transfer. However, observations of these oscillations in visual cortex vary widely; some studies report little to no stimulus-induced narrowband gamma oscillations, others report oscillations for only some stimuli, and yet others report large oscillations for most stimuli. To reconcile these findings and better understand this signal, we developed a model that predicts gamma responses for arbitrary images and validated this model on electrocorticography (ECoG) data from human visual cortex. The model computes variance across the outputs of spatially pooled orientation channels, and accurately predicts gamma amplitude across 86 images. Gamma responses were large for a small subset of stimuli, differing dramatically from fMRI and ECoG broadband (non-oscillatory) responses. We suggest that gamma oscillations in visual cortex serve as a biomarker of gain control rather than being a fundamental mechanism for communicating visual information.",
    "published": "10.7554/eLife.47035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/601856",
    "title": "Native molecule sequencing by nano-ID reveals synthesis and stability of RNA isoforms",
    "authors": "Maier, K. C.; Gressel, S.; Cramer, P.; Schwalb, B.",
    "author_corresponding": "Bjoern  Schwalb",
    "author_corresponding_institution": "Max-Planck-Institute for Biophysical Chemistry",
    "date": "2019-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/601856.source.xml",
    "abstract": "Eukaryotic genes often generate a variety of RNA isoforms that can lead to functionally distinct protein variants. The synthesis and stability of RNA isoforms is however poorly characterized. The reason for this is that current methods to quantify RNA metabolism use  short-read sequencing that cannot detect RNA isoforms. Here we present nanopore sequencing-based Isoform Dynamics (nano-ID), a method that detects newly synthesized RNA isoforms and monitors isoform metabolism. nano-ID combines metabolic RNA labeling,  long-read nanopore sequencing of native RNA molecules and machine learning. Application of nano-ID to the heat shock response in human cells reveals that many RNA isoforms change their synthesis rate, stability, and splicing pattern. nano-ID also shows that the metabolism of individual RNA isoforms differs strongly from that estimated for the combined RNA signal at a specific gene locus. And although combined RNA stability correlates with poly(A)-tail length, individual RNA isoforms can deviate significantly. nano-ID enables studies of RNA metabolism on the level of single RNA molecules and isoforms in different cell states and conditions.",
    "published": "10.1101/gr.257857.119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/601344",
    "title": "Lethal mutagenesis of Rift Valley fever virus induced by favipiravir",
    "authors": "Borrego, B.; de Avila, A. I.; Domingo, E.; Brun, A.",
    "author_corresponding": "Alejandro  Brun",
    "author_corresponding_institution": "INIA",
    "date": "2019-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/601344.source.xml",
    "abstract": "Rift Valley fever virus (RVFV) is an emerging, mosquito-borne, zoonotic pathogen with recurrent outbreaks paying a considerable toll of human deaths in many African countries, for which no effective treatment is available. In cell culture studies and with laboratory animal models, the nucleoside analogue favipiravir (T-705) has demonstrated great potential for the treatment of several seasonal, chronic and emerging RNA virus infections of humans, suggesting applicability to control some viral outbreaks. Treatment with favipiravir was shown to reduce the infectivity of Rift Valley fever virus both in cell cultures and in experimental animal models, but the mechanism of this protective effect is not understood. In this work we show that favipiravir at concentrations well below the toxicity threshold estimated for cells is able to extinguish RVFV from infected cell cultures. Nucleotide sequence analysis has documented RVFV mutagenesis associated with virus extinction, with a significant increase in G to A and C to U transition frequencies, and a decrease of specific infectivity, hallmarks of lethal mutagenesis.",
    "published": "10.1128/AAC.00669-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/622019",
    "title": "Genes and the species concept - How much of the genomes can be exchanged?",
    "authors": "Wang, X.; Guo, Z.; Xu, S.; Yang, M.; Chen, Q.; Li, S.; Zhong, C.; Duke, N. C.; He, Z.; Wu, C.-I.; Shi, S.",
    "author_corresponding": "Suhua  Shi",
    "author_corresponding_institution": "School of Life Science, Sun Yat-sen University",
    "date": "2019-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/622019.source.xml",
    "abstract": "In the conventional view, species are separate gene pools delineated by reproductive isolation (RI). However, species may also be delineated by merely a small set of \"speciation genes\" without full RI. It is thus important to know whether \"good species\" (defined by the \"secondary sympatry\" test) do continue to exchange genes. Here, we carry out sequencing and de novo high-quality assembly of the genomes of two closely related mangrove species (Rhizophora mucronata and R. stylosa). Whole-genome re-sequencing of individuals across their range on the tropical coasts shows their genomes to be well delineated in allopatry. They became sympatric in northeastern Australia but remain distinct species in contact. Nevertheless, their genomes harbor [~] 4,000 to 10,000 introgression blocks, each averaging only about 3-4 Kb. These fine-grained introgressions indicate that gene flow has continued long after speciation. Non-introgressable \"genomic islets,\" averaging only 1.4 Kb, may contribute to speciation as they often harbor diverging genes underlying flower development and gamete production. In conclusion, RI needs not be the main criterion of species delineation even though all species would eventually be fully reproductively isolated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626085",
    "title": "CROSSalive: a web server for predicting the in vivo structure of RNA molecules",
    "authors": "Delli Ponti, R.; Armaos, A.; Tartaglia, G. G.",
    "author_corresponding": "Gian Gaetano  Tartaglia",
    "author_corresponding_institution": "Centre for Genomic Regulation  / ICREA / Sapienza University",
    "date": "2019-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/626085.source.xml",
    "abstract": "Here we introduce CROSSalive, an algorithm to predict the RNA secondary structure profile (double and single stranded regions) in vivo and without sequence length limitations. Using predictions of protein interactions CROSSalive predicts the effect of N6 adenosine methylation (m6a) on RNA structure. Trained on icSHAPE data in presence (m6a+) and absence (m6a-) of methylation CROSSalive achieves an accuracy of 0.88 on the test set. The algorithm was also applied to the murine long non-coding RNA Xist (17900 nt, not present in the training) and shows a Pearsons correlation of 0.45 with SHAPE-map data. CROSSalive webserver is freely accessible at the following page: http://service.tartaglialab.com/new_submission/crossalive",
    "published": "10.1093/bioinformatics/btz666",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/631713",
    "title": "Intra-individual changes in the frequency of mosaic loss of chromosome Y over time estimated with a new method",
    "authors": "Danielsson, M.; Halvardson, J.; Davies, H.; Torabi Moghadam, B.; Mattisson, J.; Rychlicka-Buniowska, E.; Jaszczynski, J.; Heintz, J.; Lannfelt, L.; Giedraitis, V.; Ingelsson, M.; Dumanski, J. P.; Forsberg, L. A.",
    "author_corresponding": "Lars A Forsberg",
    "author_corresponding_institution": "Department of Immunology, Genetics and Pathology, Uppsala University",
    "date": "2019-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/631713.source.xml",
    "abstract": "BackgroundMosaic loss of chromosome Y (LOY) is the most common somatic mutation and is associated with all-cause mortality, non-haematological cancers and Alzheimers disease among other outcomes. The predominant method used for estimating LOY is the intensity data generated by SNP-arrays, which is difficult to interpret due to its logarithmic scale. Here we describe a new way to convert the LOY mosaicism into a non-logarithmic scale, which instead represents the percentage of affected cells.\\n\\nMethodsWe compared three independent LOY readouts from matched samples, generated by SNP-array, whole genome sequencing and droplet digital PCR. The SNP-array standardization was derived from this comparison and was applied in analyses of serially collected samples from a large cohort of aging men. The sampling was performed up to five times, spanning up to 22 years.\\n\\nResultsWe observed a higher correlation between the LOY measurements from SNP-array and the two other readouts when using the standardized, instead of the logarithmic, SNP-array data. We also observed a pronounced intra-individual variation of changes in the frequency of LOY within individual males over time.\\n\\nConclusionsDescribing LOY measurements generated from SNP-arrays in percentage of cells without the Y chromosome makes comparisons to WGS and ddPCR measurements more precise and easier to interpret. This standardization could be applied to the vast amount of SNP-array data already generated in the scientific community, allowing further discoveries of LOY associated disease and outcomes. Additionally, the frequency of LOY in this study changed profoundly within men over time, likely as a result of aberrant clonal expansions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633719",
    "title": "Cholesterol deprivation induces TGFβ signaling to promote basal differentiation in pancreatic cancer",
    "authors": "Cornell, L. G.; Peri, S.; Restifo, D.; Klochkova, A.; Hartman, T. R.; O'Reilly, A. M.; Francescone, R.; Franco-Barraza, J.; Shah, N.; Nicolas, E.; Handorf, E. A.; Cai, K. Q.; Mazitova, A.; Sloma, I.; Chiaverelli, R.; Moffitt, R.; Golemis, E. A.; Cukierman, E.; Astsaturov, I.",
    "author_corresponding": "Igor  Astsaturov",
    "author_corresponding_institution": "Fox Chase Cancer Center",
    "date": "2019-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/633719.source.xml",
    "abstract": "Oncogenic transformation alters the metabolism of cellular nutrients to sustain tumor growth. We here define a mechanism by which modifications in cholesterol metabolism control the formation of pancreatic ductal adenocarcinoma (PDAC). Disruption of distal cholesterol biosynthesis by means of conditional inactivation of Nsdhl in mice bearing a tumor-inducing Kras mutation (KrasG12D) prevented PDAC formation in the context of a heterozygous Trp53f/+genotype without impairing normal pancreatic development. In mice with pancreatic Nsdhl ablation and homozygous loss of Trp53, the emerging tumors presented with the aggressive basal (mesenchymal) phenotype as opposed to the classic (glandular) PDAC. This paralleled significantly reduced expression of cholesterol metabolic pathway genes in human basal PDAC subtype. Mechanistically, we demonstrate that genetic or metabolic cholesterol deprivation stabilizes the transforming growth factor beta (TGF{beta}) receptor to activate pro-mesenchymal effectors in human and murine PDAC, providing a direct mechanism by which cholesterol metabolism can condition tumor differentiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633735",
    "title": "MicroRNA Dynamics and Functions During Arabidopsis Embryogenesis",
    "authors": "Plotnikova, A.; Kellner, M. J.; Mosiolek, M.; Schon, M. A.; Nodine, M. D.",
    "author_corresponding": "Michael D Nodine",
    "author_corresponding_institution": "Gregor Mendel Institute (GMI), Austrian Academy of Sciences, Vienna Biocenter (VBC)",
    "date": "2019-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/633735.source.xml",
    "abstract": "MicroRNAs (miRNAs) are short non-coding RNAs that mediate the repression of target transcripts in plants and animals. Although miRNAs are required throughout plant development, relatively little is known regarding their embryonic functions. To systematically characterize embryonic miRNAs in Arabidopsis thaliana, we developed or applied high-throughput sequencing based methods to profile hundreds of miRNAs and associated targets throughout embryogenesis. We discovered dozens of miRNAs that dynamically cleave and repress target transcripts including 30 that encode transcription factors. Transcriptome analyses indicated that these miRNA:target interactions have a profound impact on embryonic gene expression programs, and we further demonstrated that the miRNA-mediated repression of six transcription factors were individually required for embryo morphogenesis. These data indicate that the miRNA-directed repression of multiple transcription factors is critically important for the establishment of the plant body plan, and provide a foundation to further investigate how miRNAs contribute to these initial cellular differentiation events.",
    "published": "10.1105/tpc.19.00395",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634006",
    "title": "HIPPIE2: a method for fine-scale identification of physically interacting chromatin regions",
    "authors": "Kuksa, P. P.; Amlie-Wolf, A.; Hwang, Y.-C.; Valladares, O.; Gregory, B. D.; Wang, L.-S.",
    "author_corresponding": "Li-San  Wang",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/634006.source.xml",
    "abstract": "Most regulatory chromatin interactions are mediated by various transcription factors (TFs) and involve physically-interacting elements such as enhancers, insulators, or promoters. To map these elements and interactions, we developed HIPPIE2 which analyzes raw reads from high-throughput chromosome conformation (Hi-C) experiments to identify fine-scale physically-interacting regions (PIRs). Unlike standard genome binning approaches (e.g., 10K-1Mbp bins), HIPPIE2 dynamically calls physical locations of PIRs with better precision and higher resolution based on the pattern of restriction events and relative locations of interacting sites inferred from the sequencing readout.\\n\\nWe applied HIPPIE2 to in situ Hi-C datasets across 6 human cell lines (GM12878, IMR90, K562, HMEC, HUVEC, NHEK) with matched ENCODE and Roadmap functional genomic data. HIPPIE2 detected 1,042,738 distinct PIRs across cell lines, with high resolution (average PIR length of 1,006bps) and high reproducibility (92.3% in GM12878 replicates). 32.8% of PIRs were shared among cell lines. PIRs are enriched for epigenetic marks (H3K27ac, H3K4me1) and open chromatin, suggesting active regulatory roles. HIPPIE2 identified 2.8M significant intrachromosomal PIR-PIR interactions, 27.2% of which were enriched for TF binding sites. 50,608 interactions were enhancer-promoter interactions and were enriched for 33 TFs (31 in enhancers/29 in promoters), several of which are known to mediate DNA looping/long-distance regulation. 29 TFs were enriched in >1 cell line and 4 were cell line-specific. These findings demonstrate that the dynamic approach used in HIPPIE2 (https://bitbucket.com/wanglab-upenn/HIPPIE2) characterizes PIR-PIR interactions with high resolution and reproducibility.",
    "published": "10.1093/nargab/lqaa022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634006",
    "title": "HIPPIE2: a method for fine-scale identification of physically interacting chromatin regions",
    "authors": "Kuksa, P. P.; Amlie-Wolf, A.; Hwang, Y.-C.; Valladares, O.; Gregory, B. D.; Wang, L.-S.",
    "author_corresponding": "Li-San  Wang",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-05-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/634006.source.xml",
    "abstract": "Most regulatory chromatin interactions are mediated by various transcription factors (TFs) and involve physically-interacting elements such as enhancers, insulators, or promoters. To map these elements and interactions, we developed HIPPIE2 which analyzes raw reads from high-throughput chromosome conformation (Hi-C) experiments to identify fine-scale physically-interacting regions (PIRs). Unlike standard genome binning approaches (e.g., 10K-1Mbp bins), HIPPIE2 dynamically calls physical locations of PIRs with better precision and higher resolution based on the pattern of restriction events and relative locations of interacting sites inferred from the sequencing readout.\\n\\nWe applied HIPPIE2 to in situ Hi-C datasets across 6 human cell lines (GM12878, IMR90, K562, HMEC, HUVEC, NHEK) with matched ENCODE and Roadmap functional genomic data. HIPPIE2 detected 1,042,738 distinct PIRs across cell lines, with high resolution (average PIR length of 1,006bps) and high reproducibility (92.3% in GM12878 replicates). 32.8% of PIRs were shared among cell lines. PIRs are enriched for epigenetic marks (H3K27ac, H3K4me1) and open chromatin, suggesting active regulatory roles. HIPPIE2 identified 2.8M significant intrachromosomal PIR-PIR interactions, 27.2% of which were enriched for TF binding sites. 50,608 interactions were enhancer-promoter interactions and were enriched for 33 TFs (31 in enhancers/29 in promoters), several of which are known to mediate DNA looping/long-distance regulation. 29 TFs were enriched in >1 cell line and 4 were cell line-specific. These findings demonstrate that the dynamic approach used in HIPPIE2 (https://bitbucket.com/wanglab-upenn/HIPPIE2) characterizes PIR-PIR interactions with high resolution and reproducibility.",
    "published": "10.1093/nargab/lqaa022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634949",
    "title": "Context-dependent requirement of H3K9 methyltransferase activity during cellular reprogramming to iPSCs",
    "authors": "Vidal, S.; Polyzos, A.; Morales Valencia, J.; Wang, H.; Swanzey, E.; Ee, L.-s.; Amlani, B.; Tu, S.; Gong, Y.; Tsirigos, A.; Kim, S.; Apostolou, E.; Stadtfeld, M.",
    "author_corresponding": "Matthias  Stadtfeld",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2019-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/634949.source.xml",
    "abstract": "Methylation of histone 3 at lysine 9 (H3K9) is widely regarded as a major roadblock for cellular reprogramming and interference with associated methyltransferases such as EHMT1 and EHMT2 (also known as GLP and G9A, respectively) increases the efficiencies at which induced pluripotent stem cells (iPSCs) can be derived. Activation of histone and DNA demethylases by ascorbic acid (AA) has become a common approach to facilitate the extensive epigenetic remodeling required for iPSC formation, but possible functional interactions between the H3K9 methylation machinery and AA-stimulated enzymes remain insufficiently explored. Here we show that reduction of EHMT1/2 activity counteracts iPSC formation in an optimized reprogramming system in the presence of AA. Mechanistically, EHMT1/2 activity under these conditions is required for efficient downregulation of somatic genes and transition into an epithelial state. Of note, transient inhibition of EHMT1/2 during reprogramming yields iPSCs that fail to efficiently give rise to viable mice, suggesting persistent molecular defects in these cells. Genetic interference with the H3K9 demethylase KDM3B ameliorated the adverse effect of EHMT1/2 inhibition on iPSC formation. Together, our observations document novel functions of H3K9 methyltransferases during iPSC formation and suggest that the balancing of AA-stimulated enzymes by EHMT1/2 supports efficient and error-free iPSC reprogramming to pluripotency.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634816",
    "title": "A simple and sensitive SYBR Gold-based assay to quantify DNA-protein interactions",
    "authors": "Schreier, S.; Petla, B. P.; Lin, T.; Chakravarty, S.; Subramanian, S.",
    "author_corresponding": "Senthil  Subramanian",
    "author_corresponding_institution": "South Dakota State University",
    "date": "2019-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/634816.source.xml",
    "abstract": "A simple, accessible, and inexpensive assay to quantify the strength of DNA-protein interactions was developed. The assay relies on capturing DNA-protein complexes using an affinity resin that binds tagged, recombinant proteins. Sequential washes with filtration spin cups and centrifugation remove non-specific interactions in a gentle, uniform manner and a final elution isolates specific DNA-protein complexes. SYBR Gold nucleic acid stain is added to the eluted product and the fluorescence intensity accurately quantifies the amount of captured DNA, ultimately illustrating the relative strength of the DNA-protein interaction. The major utility of the assay resides in the versatility and quantitative nature of the SYBR Gold:nucleic acid interaction, eliminating the need for customized or labeled oligos and permitting relatively inexpensive quantification of binding capacity. The assay also employs DNA-protein complex capture by the very common purification tag, 6xHis, but other tags could likely be utilized. Further, SYBR Gold fluorescence is compatible with a wide variety of instruments, including UV transilluminators, a staple to any molecular biology laboratory. This assay was used to compare the binding capacities of different Auxin Response Factor (ARF) transcription factors to various dsDNA targets, including the classical AuxRE motif and several divergent sequences. Results from dose-response assays suggest that different ARF proteins might show distinct comparative affinities for AuxRE variants, emphasizing that specific ARF-AuxRE binding strengths likely contribute to the complex and fine-tuned cellular auxin response.",
    "published": "10.1007/s11103-019-00922-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634402",
    "title": "Dysregulated Alternative Splicing Landscape Identifies Intron Retention as a Hallmark and Spliceosome as a Therapeutic Vulnerability in Aggressive Prostate Cancer",
    "authors": "Zhang, D.; Hu, Q.; Ji, Y.; Chao, H.-P.; Tracz, A.; Kirk, J.; Buonamici, S.; Zhu, P.; Wang, J.; Liu, S.; Tang, D. G.",
    "author_corresponding": "Dingxiao  Zhang",
    "author_corresponding_institution": "Roswell Park Comprehensive Cancer Center",
    "date": "2019-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/634402.source.xml",
    "abstract": "Dysregulation of mRNA alternative splicing (AS) has been implicated in development and progression of hematological malignancies. Here we describe the first comprehensive AS landscape in the spectrum of human prostate cancer (PCa) development, progression and therapy resistance. We find that the severity of splicing dysregulation correlates with disease progression and establish intron retention (IR) as a hallmark of PCa stemness and aggressiveness. Systematic interrogation of 274 splicing-regulatory genes (SRGs) uncovers prevalent SRG mutations associated with, mainly, copy number variations leading to mis-expression of ~68% of SRGs during PCa evolution. Consequently, we identify many SRGs as prognostic markers associated with splicing disruption and patient outcome. Interestingly, androgen receptor (AR) controls a splicing program distinct from its transcriptional regulation. The spliceosome modulator, E7107, reverses cancer aggressiveness and abolishes the growth of castration-resistant PCa (CRPC) models. Altogether, we establish aberrant AS landscape caused by dysregulated SRGs as a novel therapeutic vulnerability for CRPC.\\n\\nStatement of significanceWe present the first comprehensive AS landscape during PCa evolution and link genomic and transcriptional alterations in SRGs to global splicing dysregulation. AR regulates splicing in pri-PCa and CRPC distinct from its transcriptional regulation. Intron retention is a hallmark for and spliceosome represents a therapeutic vulnerability in aggressive PCa.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634329",
    "title": "Genetic homogeneity in face of morphological heterogeneity in the harbor porpoises from the Black Sea and adjacent waters",
    "authors": "Ben Chehida, Y.; Thumloup, J.; Vishnyakova, K.; Gol'din, P.; Fontaine, M. C.",
    "author_corresponding": "Michael C. Fontaine",
    "author_corresponding_institution": "MIVEGEC Research Unit (Univ. Montpellier, CNRS, IRD), Montpellier, France",
    "date": "2019-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/634329.source.xml",
    "abstract": "Isolated from North Atlantic populations, the Black Sea harbor porpoise (Phocoena phocoena relicta) is listed as Endangered due to the massive population decline triggered by historical hunting, and subsequently through fisheries bycatch, and other human activities. Of paramount importance for its conservation, is the characterization of the population structure. While morphological heterogeneity suggested population subdivision, previous genetic studies have failed to find any differences. Here, we investigated the population genetic structure of 144 harbor porpoises sampled opportunistically from across the entire subspecies range including the Aegean, Marmara, Black, and Azov Seas. Genetic variation of across one-fourth of the mitochondrial genome, in combination with the analysis of ten microsatellite loci revealed a nearly complete genetic homogeneity. While simulations show that this inability to reject panmixia does not stem from a lack of power (power to detect FST of 0.008). A genetic time-lag effect limiting our ability to detect population subdivision is also unlikely when effective population size is low, as is the case here. For now, genetic panmixia among porpoises of the Black Sea and adjacent waters cannot be rejected. Population subdivision may well exist, but conclusive evidence would require an improved sampling providing suitable contrasts (e.g., age, sex, season). Also, a genome scale study providing access to neutral and selected genetic variation may reveal cryptic differentiation indicative of ecologically subdivisions. As a precautionary approach, definition of management units should be based on evidence of population heterogeneity obtained from multidisciplinary approaches rather than just genetics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634493",
    "title": "MCC950/CRID3 potently targets the NACHT domain of wildtype NLRP3 but not disease-associated mutants for inflammasome inhibition",
    "authors": "Vande Walle, L.; Stowe, I. B.; Sacha, P.; Lee, B. L.; Demon, D.; Fossoul, A.; Van Hauwermeiren, F.; Saavedra, P. H. V.; Simon, P.; Subrt, V.; Kostka, L.; Stivala, C. E.; Pham, V. C.; Staben, S. T.; Yamazoe, S.; Konvalinka, J.; Kayagaki, N.; Lamkanfi, M.",
    "author_corresponding": "Mohamed  Lamkanfi",
    "author_corresponding_institution": "Janssen Pharmaceutica",
    "date": "2019-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/634493.source.xml",
    "abstract": "The NLRP3 inflammasome drives pathological inflammation in a suite of autoimmune, metabolic, malignant and neurodegenerative diseases. Additionally, NLRP3 gain-of-function point mutations cause systemic periodic fever syndromes that are collectively known as cryopyrin-associated periodic syndromes (CAPS). There is significant interest in the discovery and development of diarylsulfonylurea Cytokine Release Inhibitory Drugs (CRIDs) such as MCC950/CRID3, a potent and selective inhibitor of the NLRP3 inflammasome, for the treatment of CAPS and other diseases. However, drug discovery efforts have been constrained by the lack of insight in the molecular target and mechanism by which these CRIDs inhibit the NLRP3 inflammasome. Here, we show that the NACHT domain of NLRP3 is the molecular target of diarylsulfonylurea inhibitors. Interestingly, we find photoaffinity labelling of the NACHT domain requires an intact (d)ATP-binding pocket and is substantially reduced for most CAPS-associated NLRP3 mutants. In concordance, MCC950/CRID3 failed to inhibit NLRP3- driven inflammatory pathology in two mouse models of CAPS. Moreover, it abolished circulating levels of interleukin (IL)-1{beta} and IL-18 in LPS-challenged wildtype mice but not in Nlrp3L351P knock-in mice and ex vivo-stimulated mutant macrophages. These results identify wildtype NLRP3 as the molecular target of MCC950/CRID3, and show that CAPS-related NLRP3 mutants escape efficient MCC950/CRID3 inhibition. Collectively, this work suggests that MCC950/CRID3-based therapies may effectively treat inflammation driven by wildtype NLRP3, but not CAPS-associated mutants.",
    "published": "10.1371/journal.pbio.3000354",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635441",
    "title": "Atomistic modeling towards predictive cardiotoxicity",
    "authors": "DeMarco, K. R.; Dawson, J. R. D.; Yang, P.-C.; Bekker, S.; Ngo, V. A.; Noskov, S. Y.; Yarov-Yarovoy, V.; Clancy, C. E.; Vorobyov, I.",
    "author_corresponding": "Colleen E. Clancy",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2019-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/635441.source.xml",
    "abstract": "Current methods for assessing safety pharmacology in the context of cardiac arrhythmia risk are unable to distinguish between drugs that cause cardiac rhythm disturbances and benign drugs. Drugs deemed likely to be unsafe share the common property of blocking the human Ether-a-go-go-Related Gene (hERG) encoded cardiac potassium channel and consequent prolongation of QT interval on the ECG. However, hERG block and QT prolongation alone are not selective indicators for cardiac arrhythmia. Here we present a prototype computational framework to distinguish between safe and unsafe hERG blockers. We used recent cryo-EM hERG structure to build and validate an atomistic structural model of the channel open conducting state. We also developed structural atomistic models of dofetilide, a hERG blocking drug with high pro-arrhythmia risk, in both charged and neutral ionization states. Next, we employed unbiased and enhanced sampling all-atom molecular dynamics (MD) simulations to probe atomic-scale mechanisms of dofetilide interaction with open-state hERG. Multi-microsecond drug \\\"flooding\\\" simulations revealed spontaneous dofetilide binding to the channel pore through the intracellular gate. Umbrella sampling MD was used to compute dofetilide affinity to hERG, in good agreement with experiment, as well as ingress and egress rates, which in a novel linkage between the atomistic and functional scale are utilized in our companion paper (Yang P-C et al. 2019 bioRxiv:635433) to parameterize functional kinetic models of dofetilide - hERG interactions used to predict emergent drug effects on the cardiac rhythm. This study represents the first necessary components of a computational framework for virtual cardiac safety pharmacology screening from the atom to the rhythm.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635250",
    "title": "Cross-species blastocyst chimerism between nonhuman primates using iPSCs",
    "authors": "Roodgar, M.; Suchy, F. P.; Bajpai, V. K.; Bhadury, J.; Vilches-Moure, J. G.; Oikonomopoulos, A.; Wu, J. C.; Mankowski, J. L.; Loh, K. M.; Nakauchi, H.; VandeVoort, C.; Snyder, M. P.",
    "author_corresponding": "Hiromitsu  Nakauchi",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/635250.source.xml",
    "abstract": "Through the production of chimeric animals, induced pluripotent stem cells (iPSCs) can generate personalized organs with diverse applications for both basic research and translational medicine. This concept was first validated in rodents by forming a rat pancreas in mice and vice versa. However, the potential use of human iPSCs to generate xenogenic organs in other species is technically and ethically difficult. Recognizing these concerns, we explored the generation of chimeric nonhuman primates (NHP) embryos, by injecting either chimpanzee or pig-tailed macaque iPSCs into rhesus macaque embryos. We first derived iPSCs from chimpanzees and pig-tailed macaques. We found that the chimpanzee iPSCs mixed well with human iPSCs during in vitro co-culture and differentiation. The differentiation of mixed human and chimpanzee iPSCs formed functioning cardiomyocyte layers in vitro, whereas human or chimpanzee iPSC mixed with pig-tailed macaque or mouse cells do not; these results indicate that chimpanzee and human cells are closely related in function. Considering the ethical aspects of injecting human iPSCs into nonhuman primate blastocysts, we tested whether chimpanzee iPSCs injected into 99 macaque 5-day-old embryos formed cross-species chimeras two days after injection. Strikingly, the chimpanzee iPSCs survived, proliferated and integrated near the inner cell mass (ICM) of rhesus macaque embryos. These findings highlight the broad potential of primate iPSCs in forming cross-species chimeras beyond rodents and provides a foundational basis for organ generation using human iPSCs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635318",
    "title": "Immune-mediated genetic pathways resulting in pulmonary function impairment increase lung cancer susceptibility",
    "authors": "Kachuri, L.; Johansson, M.; Rashkin, S. R.; Graff, R. E.; Bosse, Y.; Manem, V.; Caporaso, N. E.; Landi, M. T.; Christiani, D. C.; Vineis, P.; Liu, G.; Scelo, G.; Zaridze, D.; Shete, S. S.; Albanes, D.; Aldrich, M. C.; Tardon, A.; Rennert, G.; Chen, C.; Goodman, G. E.; Doherty, J. A.; Bickeboller, H.; Field, J. K.; Davies, M. P.; Teare, M. D.; Kiemeney, L. A.; Bojesen, S. E.; Haugen, A.; Zienolddiny, S.; Lam, S.; Le Marchand, L.; Cheng, I.; Schabath, M. B.; Duell, E. J.; Andrew, A. S.; Manjer, J.; Lazarus, P.; Arnold, S.; McKay, J. D.; Emami, N. C.; Warkentin, M. T.; Brhane, Y.; Obeidat, M.; Ma",
    "author_corresponding": "Linda  Kachuri",
    "author_corresponding_institution": "Department of Epidemiology & Biostatistics, University of California, San Francisco",
    "date": "2019-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/635318.source.xml",
    "abstract": "Impaired lung function is often caused by cigarette smoking, making it challenging to disentangle its role in lung cancer susceptibility. Investigation of the shared genetic basis of these phenotypes in the UK Biobank and International Lung Cancer Consortium (29,266 cases, 56,450 controls) shows that lung cancer is genetically correlated with reduced forced expiratory volume in one second (FEV1: rg=0.098, p=2.3x10-8) and the ratio of FEV1 to forced vital capacity (FEV1/FVC: rg=0.137, p=2.0x10-12). Mendelian randomization analyses demonstrate that reduced FEV1 increases squamous cell carcinoma risk (odds ratio (OR)=1.51, 95% confidence intervals: 1.21-1.88), while reduced FEV1/FVC increases the risk of adenocarcinoma (OR=1.17, 1.01-1.35) and lung cancer in never smokers (OR=1.56, 1.05-2.30). These findings support a causal role of pulmonary impairment in lung cancer etiology. Integrative analyses reveal that pulmonary function instruments, including 73 novel variants, influence lung tissue gene expression and implicate immune-related pathways in mediating the observed effects on lung carcinogenesis.",
    "published": "10.1038/s41467-019-13855-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635367",
    "title": "Pan-Cancer Study Detects Novel Genetic Risk Variants and Shared Genetic Basis in Two Large Cohorts",
    "authors": "Rashkin, S. R.; Graff, R. E.; Kachuri, L.; Thai, K. K.; Alexeeff, S. E.; Blatchins, M. A.; Cavazos, T.; Corley, D. A.; Emami, N. C.; Hoffman, J. D.; Jorgenson, E.; Kushi, L. H.; Meyers, T. J.; Van Den Eeden, S. K.; Ziv, E.; Habel, L. A.; Hoffmann, T. J.; Sakoda, L. C.; Witte, J. S.",
    "author_corresponding": "Sara R. Rashkin",
    "author_corresponding_institution": "Department of Epidemiology and Biostatistics, University of California, San Francisco",
    "date": "2019-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/635367.source.xml",
    "abstract": "Deciphering the shared genetic basis of distinct cancers has the potential to elucidate carcinogenic mechanisms and inform broadly applicable risk assessment efforts. However, no studies have investigated pan-cancer pleiotropy within single, well-defined populations unselected for phenotype. We undertook novel genome-wide association studies (GWAS) and comprehensive evaluations of heritability and pleiotropy across 18 cancer types in two large, population-based cohorts: the UK Biobank (413,870 European ancestry individuals; 48,961 cancer cases) and the Kaiser Permanente Genetic Epidemiology Research on Adult Health and Aging cohorts (66,526 European ancestry individuals; 16,001 cancer cases). The GWAS detected 21 novel genome-wide significant risk variants. In addition, numerous cancer sites exhibited clear heritability. Investigations of pleiotropy identified 12 cancer pairs exhibiting either positive or negative genetic correlations and 43 pleiotropic loci. We identified 158 pleiotropic variants, many of which were enriched for regulatory elements and influenced cross-tissue gene expression. Our findings demonstrate widespread pleiotropy and offer further insight into the complex genetic architecture of cross-cancer susceptibility.",
    "published": "10.1038/s41467-020-18246-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635417",
    "title": "Population selection and sequencing of C. elegans wild isolates identifies a region on chromosome III affecting starvation resistance",
    "authors": "Webster, A. K.; Hung, A.; Moore, B. T.; Guzman, R.; Jordan, J. M.; Kaplan, R. E. W.; Hibshman, J. D.; Tanny, R. E.; Cook, D. E.; Andersen, E. C.; Baugh, L. R.",
    "author_corresponding": "L. Ryan  Baugh",
    "author_corresponding_institution": "Duke University",
    "date": "2019-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/635417.source.xml",
    "abstract": "To understand the genetic basis of complex traits, it is important to be able to efficiently phenotype many genetically distinct individuals. In the nematode Caenorhabditis elegans, individuals have been isolated from diverse populations around the globe and whole-genome sequenced. As a result, hundreds of wild strains with known genome sequences can be used for genome-wide association studies (GWAS). However, phenotypic analysis of these strains can be laborious, particularly for quantitative traits requiring multiple measurements per strain. Starvation resistance is likely a fitness-proximal trait for nematodes, and it is related to metabolic disease risk in humans. However, natural variation in C. elegans starvation resistance has not been characterized, and precise measurement of the trait is time-intensive. Here, we developed a population selection and sequencing-based approach to phenotype starvation resistance in a pool of 96 wild strains. We used restriction site-associated DNA sequencing (RAD-seq) to infer the frequency of each strain among survivors in a mixed culture over time during starvation. We used manual starvation survival assays to validate the trait data, confirming that strains that increased in frequency over time are starvation-resistant relative to strains that decreased in frequency. These results document natural variation in starvation resistance. Further, we found that variation in starvation resistance is significantly associated with variation at a region on chromosome III. Using a near-isogenic line (NIL), we showed the importance of this genomic interval for starvation resistance. This study demonstrates the feasibility of using population selection and sequencing in an animal model for phenotypic analyses of quantitative traits, reveals natural variation of starvation resistance in C. elegans, and identifies a genomic region that contributes to such variation.",
    "published": "10.1534/g3.119.400617",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635045",
    "title": "Chromosome-level de novo assembly of the pig-tailed macaque genome using linked-read sequencing and HiC proximity scaffolding",
    "authors": "Roodgar, M.; Babveyh, A.; Huong, L.; Zhou, W.; Sinha, R.; Lee, H.; Hanks, J. B.; Avula, M.; Jiang, L.; Lee, H.; Song, G.; Chaib, H.; Weissman, I.; Batzoglou, S.; Holmes, S.; Smith, D. G.; Mankowski, J. L.; Prost, S.; Snyder, M. P.",
    "author_corresponding": "Michael P Snyder",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/635045.source.xml",
    "abstract": "Old world monkey species share over 93% genome homology with humans and develop many disease phenotypes similar to those of humans, making them highly valuable animal models for the study of numerous human diseases. However, the quality of genome assembly and annotation for old world monkeys including macaque species lags behind the human genome effort. To close this gap and enhance functional genomics approaches, we employed a combination of de novo linked-read assembly and scaffolding using proximity ligation assay (HiC) to assemble the pig-tailed macaque (Macaca nemestrina) genome. This combinatorial method yielded large scaffolds at chromosome-level with a scaffold N50 of 127.5 Mb; the 23 largest scaffolds covered 90% of the entire genome. This assembly revealed large-scale rearrangements between pig-tailed macaque chromosomes 7,12, and13 and human chromosomes 2, 14, and 15.",
    "published": "10.1093/gigascience/giaa069",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635359",
    "title": "Recurrent interactions can explain the variance in single trial responses",
    "authors": "Kotekal, S.; MacLean, J. N.",
    "author_corresponding": "Jason N MacLean",
    "author_corresponding_institution": "University of Chicago",
    "date": "2019-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/635359.source.xml",
    "abstract": "1.To develop a complete description of sensory encoding, it is necessary to account for trial-to-trial variability in cortical neurons. Using a generalized linear model with terms corresponding to the visual stimulus, mouse running speed, and experimentally measured neuronal correlations, we modeled short term dynamics of L2/3 murine visual cortical neurons to evaluate the relative importance of each factor to neuronal variability within single trials. We find single trial predictions improve most when conditioning on the experimentally measured local correlations in comparison to predictions based on the stimulus or running speed. Specifically, accurate predictions are driven by positively co-varying and synchronously active functional groups of neurons. Including functional groups in the model enhances decoding accuracy of sensory information compared to a model that assumes neuronal independence. Functional groups, in encoding and decoding frameworks, provide an operational definition of Hebbian assemblies in which local correlations largely explain neuronal responses on individual trials.",
    "published": "10.1371/journal.pcbi.1007591",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635334",
    "title": "A platform for semi-automated voluntary training of common marmosets for behavioral neuroscience",
    "authors": "Walker, J. D.; Pirschel, F.; Gidmark, N.; MacLean, J. N.; Hatsopouolos, N. G.",
    "author_corresponding": "Jeffrey D. Walker",
    "author_corresponding_institution": "University of Chicago",
    "date": "2019-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/635334.source.xml",
    "abstract": "In most cases, behavioral neuroscience studies of the common marmoset employ adaptations of well-established methods used with macaque monkeys. However, in most cases these approaches do not readily generalize to marmosets indicating a need for alternatives. Here we present the development of one such alternate: a platform for semi-automated, voluntary in-home cage behavioral training that allows for the study of naturalistic behaviors. We describe the design and production of a modular behavioral training apparatus using CAD software and digital fabrication. We demonstrate that this apparatus permits voluntary behavioral training and data collection throughout the marmosets waking hours with little experimenter intervention. Further we demonstrate the use of this apparatus to reconstruct the kinematics of the marmosets upper limb movement during natural foraging behavior.\\n\\nNEW AND NOTEWORTHYThe study of marmosets in neuroscience has grown rapidly and this model organism presents challenges that are unique to this primate species. Here we address those challenges with an innovative platform for semi-automated and voluntary training of common marmosets. The platform allows marmosets to train throughout their waking hours with little to no experimenter intervention. We describe the use of this platform to capture the kinematics of the upper limb during natural foraging behavior and to expand the opportunities for behavioral training beyond the limits of traditional behavioral training sessions. The platform is flexible and can be easily extended to incorporate other motor tasks (e.g. visually cued reaching or manipulandum based tasks) using CAD models and digital fabrication.",
    "published": "10.1152/jn.00300.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635490",
    "title": "A Four Electrode Method to Study Dynamics of Ion Activity and Transport in Skeletal Muscle Fibers",
    "authors": "Heiny, J. A.; Cannon, S. C.; DiFranco, M. C.",
    "author_corresponding": "Marino C DiFranco",
    "author_corresponding_institution": "David Geffen School of Medicine at UCLA",
    "date": "2019-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/635490.source.xml",
    "abstract": "Ion movements across biological membranes, driven by electrochemical gradients or active transport mechanisms, control essential cell functions. Membrane ion movements can manifest as electrogenic currents or electroneutral fluxes, and either process can alter the extracellular and/or intracellular concentration of the transported ion(s). Classical electrophysiological methods allow accurate measurement of membrane ion movements when the transport mechanism produces a net ionic current; however, they cannot directly measure electroneutral fluxes and do not detect any accompanying change in intracellular ion concentrations.\\n\\nHere, we developed a method for simultaneously measuring ion movements and the accompanying dynamic changes in intracellular ion concentration(s) in intact skeletal muscle fibers under voltage- or current clamp in real time. The method combines a two-microelectrode voltage-clamp with ion-selective and reference microelectrodes (4 electrode system). We validate the electrical stability of the system and the viability of the preparation for periods of approximately 1 h. We demonstrate the power of this method with measurements of intracellular Cl-, H+, and Na+ to show: 1) voltage-dependent redistribution of Cl- ions; 2) intracellular pH changes induced by changes in extracellular pCO2; and 3) electroneutral and electrogenic Na+ movements controlled by the Na,K-ATPase. The method is useful for studying a range of transport mechanisms in many cell types, particularly when the transmembrane ion movements are electrically silent and/or when the transport activity measurably changes the intracellular activity of a transported ion.",
    "published": "10.1085/jgp.201912398",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635466",
    "title": "Geometric state-space of protein-induced spontaneous curvature on helicoidal ramps in organelle membranes",
    "authors": "Chabanon, M.; Rangamani, P.",
    "author_corresponding": "Padmini  Rangamani",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2019-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/11/635466.source.xml",
    "abstract": "Cellular membranes display an incredibly diverse range of shapes, both in the plasma membrane and at membrane bound organelles. These morphologies are intricately related to cellular functions, enabling and regulating fundamental membrane processes. However, the biophysical mechanisms at the origin of these complex geometries are not fully understood from the standpoint of membrane-protein coupling. In this work, we focused on a minimal model of helicoidal ramps representative of specialized endoplasmic reticulum compartments. Given a helicoidal membrane geometry, we asked what is the distribution of spontaneous curvature required to maintain this shape at mechanical equilibrium? Based on the Helfrich energy of elastic membranes with spontaneous curvature, we derived the shape equation for minimal surfaces, and applied it to helicoids. We showed the existence of switches in the sign of the spontaneous curvature associated with geometric variations of the membrane structures. Furthermore, for a prescribed gradient of spontaneous curvature along the exterior boundaries, we identified configurations of the helicoidal ramps that are confined between two infinitely large energy barriers. Overall our results suggest possible mechanisms for geometric control of helicoidal ramps in membrane organelles based on curvature-inducing proteins.",
    "published": "10.1098/rsif.2019.0354",
    "server": "biorxiv"
  }
]