[
  {
    "doi": "10.1101/634568",
    "title": "Automated data-intensive forecasting of plant phenology throughout the United States",
    "authors": "Taylor, S. D.; White, E. P.",
    "author_corresponding": "Shawn D Taylor",
    "author_corresponding_institution": "University of Florida",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634568.source.xml",
    "abstract": "Phenology - the timing of cyclical and seasonal natural phenomena such as flowering and leaf out - is an integral part of ecological systems with impacts on human activities like environmental management, tourism, and agriculture. As a result, there are numerous potential applications for actionable predictions of when phenological events will occur. However, despite the availability of phenological data with large spatial, temporal, and taxonomic extents, and numerous phenology models, there has been no automated species-level forecasts of plant phenology. This is due in part to the challenges of building a system that integrates large volumes of climate observations and forecasts, uses that data to fit models and make predictions for large numbers of species, and consistently disseminates the results of these forecasts in interpretable ways. Here we describe a new near-term phenology forecasting system that makes predictions for the timing of budburst, flowers, ripe fruit, and fall colors for 78 species across the United States up to 6 months in advance and is updated every four days. We use the lessons learned in developing this system to provide guidance developing large-scale near-term ecological forecast systems more generally, to help advance the use of automated forecasting in ecology.",
    "published": "10.1002/eap.2025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635342",
    "title": "A method for non-invasive prenatal diagnosis of monogenic autosomal recessive disorders",
    "authors": "Cutts, A.; Vavoulis, D. V.; Petrou, M.; Smith, F.; Clark, B.; Henderson, S.; Schuh, A.",
    "author_corresponding": "Anna  Schuh",
    "author_corresponding_institution": "University of Oxford, Oxford UK",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635342.source.xml",
    "abstract": "Non-invasive prenatal testing (NIPT) to date is used in the clinic primarily to detect foetal aneuploidy. Few studies so far have focused on the detection of monogenic autosomal recessive disorders where mother and foetus carry the same mutation. In particular, NIPT is currently not available for the detection of Sickle Cell Anaemia (SCA), the most common monogenic disorder world-wide and the most common indication for invasive prenatal testing in high-income countries. Here, we report the clinical validation of a novel diagnostic approach that combines ultra-sensitive amplicon-based sequencing of cell-free DNA (cfDNA) with internal controls and bias factor correction to calculate the probability for the presence of allelic imbalance from maternal plasma without prior knowledge of the paternal genotype. Identification of the foetal genotype was determined using a hierarchical probabilistic model based on the relative number of reads from the sequencing, along with the foetal fraction. NIPT was performed on a cohort of 57 patients, all of whom had previously undergone invasive prenatal testing so that the foetal genotype was known. Overall, NIPT demonstrated 100% sensitivity and negative predictive value for foetal fractions higher than 0.5%, and 100% specificity and positive predictive value for foetal fractions higher than or equal to 4%. Our methodology can be used as a safe, non-invasive screening tool in any clinical scenarios where early prenatal diagnosis of SCA or other recessive disorders is important.",
    "published": "10.1182/blood.2019002099",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634477",
    "title": "Dsuite - fast D-statistics and related admixture evidence from VCF files",
    "authors": "Malinsky, M.",
    "author_corresponding": "Milan  Malinsky",
    "author_corresponding_institution": "University of Basel, Switzerland",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634477.source.xml",
    "abstract": "O_LIPattersons D, also known as the ABBA-BABA statistic, and related statistics such as the f4-ratio, are commonly used to assess evidence of gene flow between populations or closely related species. Currently available implementations require custom file formats and are impractical to evaluate all gene flow hypotheses across datasets with many populations or species.\nC_LIO_LIDsuite is a fast C++ implementation, allowing genome scale calculations of the D and f4-ratio statistics across all combinations of tens or hundreds of populations or species directly from a variant call format (VCF) file. Furthermore, the program can provide evidence of whether introgression is confined to specific loci and aid in interpretation of a system of f4-ratio results by implementing the  f-branch method.\nC_LIO_LIDsuite is available at https://github.com/millanek/Dsuite, is straightforward to use, substantially more computationally efficient than other comparable programs, and presents a novel suite of tools and statistics, including some not previously available in any software package.\nC_LIO_LIThus, Dsuite facilitates assessment of evidence for gene flow, especially across large genomic datasets.\nC_LI",
    "published": "10.1111/1755-0998.13265",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633727",
    "title": "Oral bacteriophages are maintained at high levels for months in individuals but infrequently transmitted between mothers and infants",
    "authors": "Beall, C. J.; Sulyanto, R. M.; Griffen, A. L.; Leys, E. J.",
    "author_corresponding": "Clifford J. Beall",
    "author_corresponding_institution": "Ohio State University",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/633727.source.xml",
    "abstract": "In this work, we exploit recent advances in metagenomic assembly and bacteriophage identification to describe the phage content of saliva from 5 mother-baby pairs sampled twice 7 - 11 months apart during the first year of the babies lives. We identify 25 phage genomes that are comprised of one to 71 contigs, with 16 having a single contig. At the detectable level, phage were sparsely distributed with the most common one being present in 4 of the 20 samples, derived from two mothers and one baby. However, if they were present in the early time point sample from an individual, they were also present in the later sample from the same person more frequently than expected by chance. The nucleotide diversity ({pi}) in phage from the same sample or the same person was much lower than between different individuals, indicating dominance of one strain in each person. This was different from bacterial genomes, which had higher diversity indicating the presence of multiple strains within an individual. We identify likely bacterial hosts for 16 of the 25 phage, including an apparent inovirus that is capable of integrating in the dif site of Haemophilus species. It appears that phage in the oral cavity are sparsely distributed, but can be maintained for months once acquired.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635276",
    "title": "Development of an innovative in vitro method for mass production of Verticillium dahliae microsclerotia",
    "authors": "Sayago, P.; Juncosa, F.; Albarracin Orio, A.; Paccioretti, M.; Gonzales, V.; Otero, M. L.; Ducasse, D. A.",
    "author_corresponding": "Daniel A Ducasse",
    "author_corresponding_institution": "Institute of Plant Pathology, Center for Agricultural Research, National Institute of Agri Tech",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635276.source.xml",
    "abstract": "The soil-borne fungal plant pathogen Verticillium dahliae can infect more than 300 plant species including important economic crops, causing great economic loses. V. dahliae can persist and survive more than 14 years in the soil by resistance structures, known as microsclerotia, which constitute the primary inoculum in the field. In vitro mass production of microsclerotia is essential for performing many pathological assays. Nevertheless to harvest the microsclerotia is not an easy task and several protocols have been described although none of them is completely satisfying for different reasons. here we present a new protocol that is reproducible, robust, simple and fast allows to overcome the difficulties for obtaining massive amounts of microsclerotia. In summary, we developed a new culture medium that we called Pluronic Potato Medium (PPM) because it is essentially potato dextrose media with the hydrogel, Pluronic F127 as a solidifying agent. The microsclerotia collected in form PPM were infectious in tomato plants were they were able to reproduce the disease and we recovered and quantitated V. dahliae in infected plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633883",
    "title": "Molecular Expression Profiles of Morphologically Defined Hippocampal Neuron Types: Empirical Evidence and Relational Inferences",
    "authors": "White, C. M.; Rees, C. L.; Wheeler, D. W.; Hamilton, D. J.; Ascoli, G. A.",
    "author_corresponding": "Diek W. Wheeler",
    "author_corresponding_institution": "George Mason University",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/633883.source.xml",
    "abstract": "Gene and protein expressions are key determinants of cellular function. Neurons are the building blocks of brain circuits, yet the relationship between their molecular identity and the spatial distribution of their dendritic inputs and axonal outputs remain incompletely understood. The open-source knowledge base Hippocampome.org amasses such transcriptomic data from the scientific literature for morphologically defined neuron types in the rodent hippocampal formation: dentate gyrus (DG), CA3, CA2, CA1, subiculum (SUB), and entorhinal cortex (EC). Positive, negative, or mixed expression reports were initially obtained from published articles directly connecting molecular evidence to neurons with known axonal and dendritic patterns across hippocampal layers. Here, we supplement this information by collating, formalizing, and leveraging relational expression inferences (REIs) that link a gene or protein expression or lack thereof to that of another molecule or to an anatomical location. With these additional interpretations, we freely release online a comprehensive human- and machine-readable molecular profile for the more than 100 neuron types in Hippocampome.org. Analysis of these data ascertains the ability to distinguish unequivocally most neuron types in each of the major subdivisions of the hippocampus based on currently known biochemical markers. Moreover, grouping neuron types by expression similarity reveals eight super-families characterized by a few defining molecules.\\n\\nSignificance StatementThe molecular composition of cells underlies their structure, activity, and function. Neurons are arguably the most diverse cell types with their characteristic tree-like shapes mediating synaptic communication throughout the brain. Biochemical marker data are available online for hundreds of morphologically identified neuron types in the mammalian hippocampus, including expression of calcium-binding proteins, receptors, and enzymes. Here, we augment this evidence by systematically applying logical rules empirically derived from the published literature (e.g. \\\"presence of molecule X implies lack of molecule Y\\\"). The resulting substantially expanded expression profiles provide nearly unique molecular identities for most known hippocampal neuron types while revealing previously unrecognized genetic similarities across anatomical regions and morphological phenotypes.",
    "published": "10.1002/hipo.23165",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634170",
    "title": "The Biogeography of coelurosaurian theropods and its impact on their evolutionary history",
    "authors": "Ding, A.; Pittman, M.; Upchurch, P.; O'Connor, J.; Field, D.; Xu, X.",
    "author_corresponding": "Michael  Pittman",
    "author_corresponding_institution": "Vertebrate Palaeontology Laboratory, Department of Earth Sciences, The University of Hong Kong",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634170.source.xml",
    "abstract": "ABSTRACTThe Coelurosauria are a group of mostly feathered theropods that gave rise to birds, the only dinosaurs that survived the Cretaceous-Paleogene extinction event and are still found today. Between their first appearance in the Middle Jurassic up to the end Cretaceous, coelurosaurs were party to dramatic geographic changes on the Earth’s surface, including the breakup of the supercontinent Pangaea, and the formation of the Atlantic Ocean. These plate tectonic events are thought to have caused vicariance or dispersal of coelurosaurian faunas, influencing their evolution. Unfortunately, few coelurosaurian biogeographic hypotheses are supported by quantitative evidence. Here, we report the first, broadly-sampled quantitative analysis of coelurosaurian biogeography using the likelihood-based package BioGeoBEARS. Mesozoic geographic configurations and changes are reconstructed and employed as constraints in this analysis, including their associated uncertainties. We use a comprehensive time-calibrated coelurosaurian evolutionary tree produced from the Theropod Working Group phylogenetic data matrix. Six biogeographic models in the BioGeoBEARS package with different assumptions about the evolution of spatial distribution are tested against the geographic constraints. Our results statistically favour the DIVALIKE+J and DEC+J models, which allow vicariance and founder events, supporting continental vicariance as an important factor in coelurosaurian evolution. Ancestral range estimation indicates frequent dispersal events via the Apulian Route (connecting Europe and Africa during the Early Cretaceous) and the Bering Land Bridge (connecting North America and Asia during the Late Cretaceous). These quantitative results are consistent with commonly inferred Mesozoic dinosaurian dispersals and continental-fragmentation-induced vicariance events. In addition, we recognise the importance of Europe as a dispersal centre and gateway in the Early Cretaceous, as well as other vicariance events like those triggered by the disappearance of land-bridges.View Full Text",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634485",
    "title": "A cytochrome P450 from juvenile mustard leaf beetles hydroxylates geraniol, a key step in iridoid biosynthesis",
    "authors": "Fu, N.; Yang, Z.-l.; Pauchet, Y.; Paetz, C.; Brandt, W.; Boland, W.; Burse, A.",
    "author_corresponding": "Wilhelm  Boland",
    "author_corresponding_institution": "Department of Bioorganic Chemistry, Max Planck Institute for Chemical Ecology",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634485.source.xml",
    "abstract": "Juveniles of the leaf beetle Phaedon cochleariae synthesize iridoid via the mevalonate pathway to repel predators. The normal terpenoid biosynthesis is integrated into the dedicated defensive pathway by the {omega}-hydroxylation of geraniol to 8-hydroxygeraniol. Here we identify and characterize the geraniol 8-hydroxylase as a P450 monooxygenase using integrated transcriptomic and proteomic analyses. In the fat body, 73 individual cytochrome P450s were identified. The double stranded RNA (dsRNA)-mediated knock down of CYP6BH5 led to a significant reduction of 8-hydroxygeraniol-glucoside in the hemolymph and, later, of the chrysomelidial in the defensive secretion. Heterologously expressed CYP6BH5 converted geraniol to 8-hydroxygeraniol. In addition to geraniol, CYP6BH5 also catalyzes other monoterpenols, such as nerol and citronellol, into the corresponding , {omega}-dihydroxy compounds.\\n\\nHighlightsO_LIThe geraniol 8-hydroxylase in Phaedon cochleariae was identified as a cytochrome P450 CYP6BH5.\\nC_LIO_LIRNA interference emphasized the importance of CYP6BH5 in iridoid biosynthesis.\\nC_LIO_LIIn vitro enzyme assays showed that recombinant CYP6BH5 is a substrate promiscuous enzyme, converting the {omega}-hydroxylation of geraniol, nerol, citronellol but not linalool.\\nC_LIO_LIHomology modeling suggested the -OH group of the substrate plays an important role in coordinating the substrates with the enzymes catalytic cavity.\\nC_LI",
    "published": "10.1016/j.ibmb.2019.103212",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634444",
    "title": "Real Time Ultrasound Molecular Imaging of Prostate Cancer with PSMA-targeted Nanobubbles",
    "authors": "Perera, R. H.; De Leon, A.; Wang, X.; Wang, Y.; Ramamurthy, G.; Peiris, P.; Abenojar, E.; Basilion, J. P.; Exner, A. A.",
    "author_corresponding": "Agata A Exner",
    "author_corresponding_institution": "Case Western Reserve University",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634444.source.xml",
    "abstract": "Contrast-enhanced ultrasound with microbubbles has shown promise in detection of prostate cancer (PCa), but sensitivity and specificity of detection remain challenging. Targeted nanoscale contrast agents with improved capability to accumulate in tumors may result in prolonged signal enhancement and improved detection of PCa with ultrasound. Here we report on a new nanobubble contrast agent that specifically targets prostate specific membrane antigen (PSMA) overexpressed in most prostate tumors. The PSMA-targeted bubbles (PSMA-NB) were utilized to simultaneously image dual flank PCa tumors (PSMA-positive PC3pip and PSMA-negative PC3flu) to examine whether the biomarker can be successfully detected and imaged using this probe in a mouse model. Results demonstrate that active targeting of NBs to PSMA rapidly and selectively enhances tumor accumulation and is critical for tumor retention of the contrast agent. Importantly, these processes could be visualized and quantified, in real time, with standard clinical ultrasound. Such demonstration of the immense yet underutilized potential of ultrasound in the area of molecular imaging can open the door to future opportunities for improving sensitivity and specificity of cancer detection using parametric NB-enhanced ultrasound imaging.",
    "published": "10.1016/j.nano.2020.102213",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634980",
    "title": "Mesoscale liquid model of chromatin recapitulates large-scale organization of eukaryotic cell nuclei.",
    "authors": "Laghmach, R.; Pierro, M. D.; Potoyan, D. A.",
    "author_corresponding": "Davit A Potoyan",
    "author_corresponding_institution": "Iowa State University",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634980.source.xml",
    "abstract": "The nuclear envelope segregates the genome of Eukaryota from the cytoplasm. Within the nucleus, chromatin is further compartmentalized into architectures that change throughout the lifetime of the cell. Epigenetic patterns along the chromatin polymer strongly correlate with chromatin compartmentalization and, accordingly, also change during the cell life cycle and at differentiation. Recently, it has been suggested that sub-nuclear chromatin compartmentalization might result from a process of liquid-liquid phase separation orchestrated by the epigenetic marking and operated by proteins that bind to chromatin. Here, we translate these observations into a diffuse interface model of chromatin, which we named MEsoscale Liquid mOdel of Nucleus (MELON). Using this streamlined continuum model of the genome, we study the large-scale rearrangements of chromatin that happen at different stages of the growth and senescence of the cell, and during nuclear inversion events. Particularly, we investigate the role of droplet diffusion, fluctuations, and heterochromatin-lamina interactions during nuclear remodeling. Our results indicate that the physical process of liquid-liquid phase separation, together with surface effects is sufficient to recapitulate much of the large-scale morphology and dynamics of chromatin along the life cycle of cells.\\n\\nSIGNIFICANCE STATEMENTEukaryotic chromatin occupies a few micrometers of nuclear space while remaining dynamic and accessible for gene regulation. The physical state of nuclear chromatin is shaped by the juxtaposition of complex, out of equilibrium processes on one hand and intrinsic polymeric aspect of the genome on the other. Recent experiments have revealed a remarkable ability of disordered nuclear proteins to drive liquid-liquid phase separation of chromatin domains. We have built a mesoscale liquid model of nuclear chromatin which allows dissecting the contribution of liquid behavior of chromatin to nuclear order of eukaryotes. Our results show that liquid-liquid phase separation, together with surface effects is sufficient for recapitulating large-scale morphology and dynamics of chromatin at many stages of the nuclear cycle.",
    "published": "10.1016/j.bpj.2019.09.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634956",
    "title": "Quantifying E2F1 protein dynamics in single cells",
    "authors": "Mathey-Prevot, B.; Parker, B.-T.; Im, C.; Hong, C.; Dong, P.; Yao, G.; You, L.",
    "author_corresponding": "Bernard  Mathey-Prevot",
    "author_corresponding_institution": "Duke University Medical Center",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634956.source.xml",
    "abstract": "The Rb/E2F pathway plays a central role in regulating cell-fate decisions and cell-cycle progression. The E2F1 protein, a major effector of the pathway, is regulated via a combination of transcriptional, translational and posttranslational constraints. Elucidating the regulation and impact of the Rb/E2F pathway requires direct measurement of E2F1 dynamics in single cells. To this end, we have engineered fluorescent E2F1 protein reporters to enable live detection and quantification in single cells. The reporter constructs expressed an E2F1-Venus fusion protein under the regulation of the mouse or human E2F1 promoter and contained or excluded the 3UTR of the E2F1 gene, a sequence that contains miRNA regulatory regions that modulate expression of the protein. Expression of the reporter protein was highly dynamic during the cell cycle: there was no or little fluorescent signal in G0, but levels steadily increased during late G1 and peaked during mid to late S phase before returning to baseline before the onset of mitosis. The absence of the E2F1 3UTR in the constructs led to considerably higher steady-state levels of the fusion protein, which although normally regulated, exhibited a slightly less complex dynamic profile during the cell cycle or genotoxic stress. Lastly, the presence or absence of Rb failed to impact in substantial ways the overall detection and levels of the reporters.",
    "published": "10.1007/s40484-019-0193-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634899",
    "title": "How do red-eyed treefrog embryos sense motion in predator attacks? Assessing the role of vestibular mechanoreception",
    "authors": "Jung, J.; Kim, S. J.; Perez Arias, S. M.; McDaniel, J. G.; Warkentin, K. M.",
    "author_corresponding": "Julie  Jung",
    "author_corresponding_institution": "Boston University",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634899.source.xml",
    "abstract": "The widespread ability to alter hatching timing in response to environmental cues can serve as a defense against threats to eggs. Arboreal embryos of red-eyed treefrogs, Agalychnis callidryas, hatch up to 30% prematurely to escape predation. This escape-hatching response is cued by physical disturbance of eggs during attacks, including vibrations or motion, and thus depends critically on mechanosensory ability. Predator-induced hatching appears later in development than flooding-induced, hypoxia-cued hatching; thus, its onset is not constrained by the development of hatching ability. It may, instead, reflect the development of mechanosensor function. We hypothesize that vestibular mechanoreception mediates escape-hatching in snake attacks, and that the developmental period when hatching-competent embryos fail to flee from snakes reflects a sensory constraint. We assessed the ontogenetic congruence of escape-hatching responses and an indicator of vestibular function, the vestibulo-ocular reflex (VOR), in three ways. First, we measured VOR in two developmental series of embryos 3-7 days old to compare with the published ontogeny of escape success in attacks. Second, during the period of greatest variation in VOR and escape success, we compared hatching responses and VOR across sibships. Finally, in developmental series, we compared the response of individual embryos to a simulated attack cue with their VOR. The onset of VOR and hatching responses were largely concurrent at all three scales. Moreover, latency to hatch in simulated attacks decreased with increasing VOR. These results are consistent with a key role of the vestibular system in the escape-hatching response of A. callidryas embryos to attacks.\\n\\nRed-eyed treefrogs hatching responses to predator attacks, vibration playbacks, and egg-jiggling appear when vestibular function develops. Ear development may be a key limiting factor in the onset of mechanosensory-cued hatching.",
    "published": "10.1242/jeb.206052",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635169",
    "title": "Simulating groundcover community assembly in a frequently burned ecosystem using a simple neutral model",
    "authors": "Loudermilk, E. L.; Dyer, L.; Pokswinski, S.; Hudak, A.; Hornsby, B.; Richards, L.; Dell, J.; Goodrick, S. L.; Hiers, J. K.; O'Brien, J. J.",
    "author_corresponding": "E. Louise  Loudermilk",
    "author_corresponding_institution": "USDA Forest Service, Southern Research Station",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635169.source.xml",
    "abstract": "Fire is a global process that drives patterns of biodiversity. In frequently burned fire-dependent ecosystems, surface fire regimes allow for the coexistence of high plant diversity at fine-scales even where soils are uniform. The mechanisms on how fire impacts groundcover community dynamics are however, poorly understood. Because fire can act as a stochastic agent of mortality, we hypothesized that a neutral mechanism might be responsible for maintaining plant diversity. We used the demographic parameters of the Unified Neutral Theory of Biodiversity (UNTB) as a foundation to model groundcover species richness, using a southeastern U.S. pine woodland as an example. We followed the fate of over 7,000 individuals of 123 plant species for four years and two prescribed burns in frequently burned Pinus palustris sites in NW FL, USA. Using these empirical data and UNTB-based assumptions, we developed two parsimonious autonomous agent models, which were distinct by spatially explicit and implicit local recruitment processes. Using a parameter sensitivity test, we examined how empirical estimates, input species frequency distributions, and community size affected output species richness. We found that dispersal limitation was the most influential parameter, followed by mortality and birth, and that these parameters varied based on scale of the frequency distributions. Overall, these nominal parameters were useful for simulating fine-scale groundcover communities, although further empirical analysis of richness patterns, particularly related to fine-scale burn severity is needed. This modeling framework can be utilized to examine our premise that localized groundcover assemblages are neutral communities at high fire frequencies, as well as examine the extent to which niche-based dynamics determine community dynamics when fire frequency is altered and spatial fire intensity patterns differ.",
    "published": "10.3389/fpls.2019.01107",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633552",
    "title": "A comparative assessment of adult mosquito trapping methods to estimate spatial patterns of abundance and community composition in southern Africa",
    "authors": "Gorsich, E. E.; Beechler, B. R.; van Bodegom, P. M.; Govender, D.; Guarido, M. M.; Venter, M.; Schrama, M.",
    "author_corresponding": "Erin E Gorsich",
    "author_corresponding_institution": "University of Warwick",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/633552.source.xml",
    "abstract": "BackgroundAssessing adult mosquito populations is an important component of disease surveillance programs and ecosystem health assessments. Inference from adult trapping datasets involves comparing populations across space and time, but comparisons based on different trapping methods may be biased if traps have different efficiencies or sample different subsets of the mosquito community.\\n\\nMethodsWe compared four widely-used trapping methods for adult mosquito data collection in Kruger National Park (KNP), South Africa: Centers for Disease Control miniature light trap (CDC), Biogents Sentinel trap (BG), Biogents gravid Aedes trap (GAT) and a net trap. We quantified how trap choice and sampling effort influence inferences on the regional distribution of mosquito abundance, richness and community composition.\\n\\nResultsThe CDC and net traps together collected 96% (47% and 49% individually) of the 955 female mosquitoes sampled and 100% (85% and 78% individually) of the 40 species or species complexes identified. The CDC and net trap also identified similar regional patterns of community composition. However, inference on the regional patterns of abundance differed between these traps because mosquito abundance in the net trap was influenced by variation in weather conditions. The BG and GAT traps collected significantly fewer mosquitoes, limiting regional comparisons of abundance and community composition.\\n\\nConclusionsThis study represents the first systematic assessment of trapping methods in natural savanna ecosystems in southern Africa. We recommend the CDC trap or the net trap for future monitoring and surveillance programs.",
    "published": "10.1186/s13071-019-3733-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/617670",
    "title": "Evaluation of biodiversity metrics through environmental DNA metabarcoding outperforms visual and capturing surveys",
    "authors": "Doi, H.; Inui, R.; Matsuoka, S.; Akamatsu, Y.; Goto, M.; Kono, T.",
    "author_corresponding": "Hideyuki  Doi",
    "author_corresponding_institution": "University of Hyogo",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/617670.source.xml",
    "abstract": "O_LIInformation on alpha (local), beta (between habitats), and gamma (regional) diversity is fundamental to understanding biodiversity as well as the function and stability of community dynamics. Methods like environmental DNA (eDNA) metabarcoding are currently considered useful to investigate biodiversity.\nC_LIO_LIWe compared the performance of eDNA metabarcoding with visual and capture surveys for estimating alpha and gamma diversity of river fish communities, and nestedness and turnover in particular.\nC_LIO_LIIn five rivers across west Japan, by comparison to visual/capture surveys, eDNA metabarcoding detected more species in the study sites (i.e., alpha diversity). Consequently the overall number of species in the region (i.e., gamma diversity) was higher. In particular, the species found by visual/capture surveys were encompassed by those detected by eDNA metabarcoding.\nC_LIO_LIEstimates of community diversity within rivers differed between survey methods. Although we found that the methods show similar levels of community nestedness and turnover within the rivers, visual/capture surveys showed more distinct community differences from upstream to downstream. Our results suggest that eDNA metabarcoding may be a suitable method for community assemblage analysis, especially for understanding regional community patterns, for fish monitoring in rivers.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634782",
    "title": "Consumer sexual dimorphism promotes coexistence among competing resources",
    "authors": "De Lisle, S.; Hernando, G.; Bolnick, D. I.",
    "author_corresponding": "Stephen  De Lisle",
    "author_corresponding_institution": "Lund University",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634782.source.xml",
    "abstract": "Sexual dimorphism is a ubiquitous source of within-species variation, yet the communitylevel consequences of sex differences remain poorly understood. Here, we analyze a bitrophic model of two competing resource species and a sexually-reproducing consumer species. We show that consumer sex differences in resource acquisition can have striking consequences for consumer-resource coexistence, abundance, and dynamics. Under both direct interspecific competition and apparent competition between two resource species, sexual dimorphism in consumers attack rates can mediate coexistence of the resource species, while in other cases can lead to exclusion when stable coexistence is typically expected. Slight sex differences in total resource acquisition also can reverse competitive outcomes and lead to density cycles. These effects are expected whenever both consumer sexes require different amounts or types of resources to reproduce. Our results suggest that consumer sexual dimorphism, which is common, has wide-reaching implications for the assembly and dynamics of natural communities.\n\nStatement of authorshipDB SD and SJS designed the study, SJS performed the mathematical analysis, SD performed the simulations and drafted the manuscript. All authors revised the manuscript.\n\nData accessibility statementNo data is used",
    "published": "10.1111/1365-2656.13685",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635151",
    "title": "Efficient strategies to detect genome editing and integrity in CRISPR-Cas9 engineered ESCs",
    "authors": "Gehre, M.; Buccitelli, C.; Diaz, N.; Korbel, J.; Noh, K.-M.",
    "author_corresponding": "Kyung-Min  Noh",
    "author_corresponding_institution": "EMBL Heidelberg",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635151.source.xml",
    "abstract": "CRISPR-mediated genome engineering provides a powerful tool to study the function of genes and proteins. In the past decades, the advances in genome and transcriptome sequencing techniques have shed light on the genetic causes underlying many human diseases, such as neurodevelopmental disabilities or cancer. Sometimes, a single point-mutation in a protein coding gene has been identified as the primary cause of the disease. CRISPR-Cas offers the possibility to introduce or remove such a mutation of interest to understand disease mechanisms and even bears therapeutic potential. We describe the adaptation of an experimental strategy that allows the mutation of protein residues in mouse embryonic stem cells (ESCs) and propose a new screening method, Mismatch-qPCR, to reliably detect editing events in clonal cell lines as an alternative to restriction digest or Sanger sequencing. Finally, we show that RNA-Sequencing (RNA-Seq) data or low-coverage genomic sequencing data can be used to detect large chromosomal deletions and rearrangements that frequently occur at the CRISPR-targeting site.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634261",
    "title": "Sequence-level instructions direct transcription at polyT short tandem repeats.",
    "authors": "Bessiere, C.; Saraswat, M.; Grapotte, M.; Menichelli, C.; Ramilowski, J.; Severin, J.; Hayashizaki, Y.; Itoh, M.; Hasegawa, A.; Suzuki, H.; Carninci, P.; de Hoon, M.; W. Wasserman, W.; Brehelin, L.; Lecellier, C.-H.",
    "author_corresponding": "Charles-Henri  Lecellier",
    "author_corresponding_institution": "Institut de Genetique Moleculaire de Montpellier, University of Montpellier, CNRS, France",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634261.source.xml",
    "abstract": "BackgroundUsing the Cap Analysis of Gene Expression technology, the FANTOM5 consortium provided one of the most comprehensive maps of Transcription Start Sites (TSSs) in several species. Strikingly, ~72% of them could not be assigned to a specific gene and initiate at unconventional regions, outside promoters or enhancers.\\n\\nResultsHere, we probe these unassigned TSSs and show that, in all species studied, a significant fraction of CAGE peaks initiate at short tandem repeats (STRs) corresponding to homopolymers of thymidines (T). Additional analyse confirm that these CAGEs are truly associated with transcriptionally active chromatin marks. Furthermore, we train a sequence-based deep learning model able to predict CAGE signal at T STRs with high accuracy (~81%) Extracting features learned by this model reveals that transcription at T STRs is mostly directed by STR length but also instructions lying in the downstream sequence. Excitingly, our model also predicts that genetic variants linked to human diseases affect this STR-associated transcription.\\n\\nConclusionsTogether, our results extend the repertoire of non-coding transcription associated with DNA tandem repeats and complexify STR polymorphism. We also provide a new metric that can be considered in future studies of STR-related complex traits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635193",
    "title": "Pan cancer patterns of allelic imbalance from chromosomal aberrations in 33 tumor types",
    "authors": "Sivakumar, S.; San Lucas, F. A.; Jakubek, Y. A.; Fowler, J.; Scheet, P.",
    "author_corresponding": "Paul  Scheet",
    "author_corresponding_institution": "The University of Texas MD Anderson Cancer Center",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635193.source.xml",
    "abstract": "Somatic copy number alterations (SCNAs), including deletions and duplications, serve as hallmarks of tumorigenesis. SCNAs may span entire chromosomes and typically result in deviations from an expected one-to-one ratio of alleles at heterozygous loci, leading to allelic imbalance (AI). The Cancer Genome Atlas (TCGA) reports SCNAs identified using a circular binary segmentation (CBS) algorithm, providing segment mean copy number estimates from Affymetrix single-nucleotide polymorphism DNA microarray total (log R ratio) intensities, but not allele-specific (\\\"B allele\\\") intensities that inform of AI. Here we seek to provide a TCGA-wide description of AI in tumor genomes, including AI induced by SCNAs and copy-neutral loss-of-heterozygosity (cnLOH), using a powerful haplotype-based method applied to allele-specific intensities. We present AI summaries for all 33 tumor sites and propose an automated adjustment procedure to improve calibration of existing SCNA calls in TCGA for tumors with high levels of aneuploidy where baseline intensities were difficult to establish without annotation of AI. Overall, 94% of tumor samples exhibited AI. Recurrent events included deletions of 17p, 9q, 3p, amplifications of 8q, 1q, 7p as well as mixed event types on 8p and 13q. The AI-based approach identified frequent cnLOH on 17p across multiple tumor sites, with additional site-specific cnLOH patterns. Our findings support the exploration of additional methods for robust automated inference procedures and to aid empirical discoveries across TCGA.",
    "published": "10.1093/genetics/iyaa021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633925",
    "title": "High contribution of Pelagibacterales to bacterial community composition and activity in spring blooms off Kerguelen Island (Southern Ocean)",
    "authors": "Dinasquet, J.; Landa, M.; Obernosterer, I.",
    "author_corresponding": "Julie  Dinasquet",
    "author_corresponding_institution": "CNRS, Sorbonne Universite, Laboratoire d'Oceanographie Microbienne, LOMIC, France",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/633925.source.xml",
    "abstract": "The ecology of Pelagibacterales (SAR11 clade), the most abundant bacterial group in the ocean, has been intensively studied in temperate and tropical ocean regions, but the distribution patterns of this clade remains largely unexplored in the Southern Ocean. Through amplicon sequencing of the 16S rRNA genes, we assessed the contribution of Pelagibacterales to bacterial community composition in the naturally iron fertilized region off Kerguelen Island (Southern Ocean). We investigated the upper 300 m water column at seven sites located in early spring phytoplankton blooms and at one site in HNLC waters. Despite pronounced vertical patterns of the bacterioplankton assemblages, the SAR11 clade had high relative abundances at all depths and sites, averaging 40% ({+/-}15%) of the total community relative abundance. Micro-autoradiography combined with CARD-FISH further revealed that the SAR11 clade contributed substantially (45-60% in surface waters) to bacterial biomass production (as determined by 3H leucine incorporation). A clear niche partitioning of the further resolved SAR11 subclades was observed with depth layers, but differences among sites were detectable for only a few subclades. Our study provides novel observations of the distribution and contribution to the marine carbon cycle of the SAR11 clade in the cold waters of the Southern Ocean.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634501",
    "title": "Infection-driven activation of transglutaminase 2 boosts glucose uptake and hexosamine biosynthesis",
    "authors": "Maffei, B.; Laverriere, M.; Wu, Y.; Triboulet, S.; Perrinet, S.; Duchateau, M.; Matondo, M.; Hollis, R. L.; Gourley, C.; Rupp, J.; Keillor, J. W.; Subtil, A.",
    "author_corresponding": "Agathe  Subtil",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634501.source.xml",
    "abstract": "Transglutaminase 2 (TG2) is a ubiquitous enzyme with transamidating activity. We report here that the expression and activity of TG2 are enhanced in cells infected with the obligate intracellular bacteria Chlamydia trachomatis. Genetic or pharmacological inhibition of TG2 activity impair bacterial development. We show that TG2 increases glucose import by up-regulating the transcription of the glucose transporter genes GLUT-1 and GLUT-3. Furthermore, TG2 activation drives one specific glucose-dependent pathway in the host, i.e. hexosamine biosynthesis. Mechanistically, we identify the glucosamine:fructose-6-phosphate amidotransferase (GFPT) among the substrates of TG2. GFPT modification by TG2 increases its enzymatic activity, resulting in higher levels of UDP-N-acetylglucosamine biosynthesis. As a consequence, TG2 activation results in increased protein O-GlcNAcylation. The correlation between TG2 transamidating activity and O-GlcNAcylation is disrupted in infected cells because host hexosamine biosynthesis is being exploited by the bacteria, in particular to assist their division. In conclusion, our work establishes TG2 as a key player in controlling glucose-derived metabolic pathways in mammalian cells, themselves hijacked by C. trachomatis to sustain their own metabolic needs.",
    "published": "10.15252/embj.2019102166",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634352",
    "title": "Jumping To Conclusions, General Intelligence, And Psychosis Liability: Findings From The Multicentric EU-GEI Case-Control Study",
    "authors": "Tripoli, G.; Quattrone, D.; FERRARO, L.; Gayer-Anderson, C.; Rodriguez, V.; LA CASCIA, C.; LA BARBERA, D.; SARTORIO, C.; Tarricone, I.; BERARDI, D.; Szoke, A.; Arango, C.; Tortelli, A.; Llorca, P.-M.; de Haan, L.; Velthorst, E.; Bobes, J.; Bernardo, M.; Sanjuan, J.; Santos, J. L.; Arrojo, M.; Del-Ben, C. M.; Rossi Menezes, P.; Selten, J.-P.; Jones, P. B.; Richards, A.; O'Donovan, M.; Rutten, B. R.; van Os, J.; Morgan, C.; Sham, P. C.; Murray, R. M.; Murray, G. K.; Di Forti, M.",
    "author_corresponding": "Giada  Tripoli",
    "author_corresponding_institution": "King's College London",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634352.source.xml",
    "abstract": "BackgroundThe \\\"jumping to conclusions\\\" (JTC) bias is associated with both psychosis and general cognition but their relationship is unclear. In this study, we set out to clarify the relationship between the JTC bias, IQ, psychosis and polygenic liability to schizophrenia and IQ.\\n\\nMethods817 FEP patients and 1294 population-based controls completed assessments of general intelligence (IQ), and JTC (assessed by the number of beads drawn on the probabilistic reasoning \\\"beads\\\" task) and provided blood or saliva samples from which we extracted DNA and computed polygenic risk scores for IQ and schizophrenia.\\n\\nResultsThe estimated proportion of the total effect of case/control differences on JTC mediated by IQ was 79%. Schizophrenia Polygenic Risk Score (SZ PRS) was non-significantly associated with a higher number of beads drawn (B= 0.47, 95% CI -0.21 to 1.16, p=0.17); whereas IQ PRS (B=0.51, 95% CI 0.25 to 0.76, p<0.001) significantly predicted the number of beads drawn, and was thus associated with reduced JTC bias. The JTC was more strongly associated with higher level of psychotic-like experiences (PLE) in controls, including after controlling for IQ (B= -1.7, 95% CI -2.8 to -0.5, p=0.006), but did not relate to delusions in patients.\\n\\nConclusionsthe JTC reasoning bias in psychosis is not a specific cognitive deficit but is rather a manifestation or consequence, of general cognitive impairment. Whereas, in the general population, the JTC bias is related to psychotic-like experiences, independent of IQ. The work has potential to inform interventions targeting cognitive biases in early psychosis.",
    "published": "10.1017/S003329171900357X",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634410",
    "title": "Environment rapidly upregulates serotonin 2A receptor expression via the immediate early gene Egr3",
    "authors": "Zhao, X.; Meyers, K. T.; Marballi, K. K.; Maple, A. M.; Kang, P.; Palner, M.; Overgaard, A.; Gallitano, A. L.",
    "author_corresponding": "Amelia L Gallitano",
    "author_corresponding_institution": "University of Arizona College of Medicine, Phoenix, AZ, 85004",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634410.source.xml",
    "abstract": "Serotonin 2A receptors (5-HT2ARs) mediate the effects of hallucinogenic drugs and antipsychotic medications, and are reduced in schizophrenia patients brains. However, the mechanisms that regulate 5-HT2AR expression remain poorly understood. We show that an environmental stimulus, sleep deprivation, upregulates 5-HT2ARs in the mouse frontal cortex (FC) in just 6-8 hours. This induction requires the immediate early gene transcription factor early growth response 3 (Egr3). Further, EGR3 binds to the Htr2a promoter in the FC in vivo, and drives reporter construct expression in vitro via two Htr2a promoter binding sites. These findings suggest that EGR3 directly regulates FC Htr2a expression in response to physiologic stimuli, providing a mechanism by which environment rapidly alters levels of a brain receptor that mediates symptoms, and treatment, of mental illness.\n\nOne Sentence SummaryJust 6-8 hours of sleep deprivation upregulates brain levels of the receptor that mediates the response to hallucinogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635433",
    "title": "A computational pipeline to predict cardiotoxicity:From the atom to the rhythm",
    "authors": "Clancy, C. E.; Yang, P.-C.; DeMarco, K. R.; Aghasafari, P.; Jeng, M.-T.; Noskov, S. Y.; Yarov-Yarovoy, V.",
    "author_corresponding": "Colleen E Clancy",
    "author_corresponding_institution": "University of California Davis",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635433.source.xml",
    "abstract": "We simulate and predict cardiotoxicity over multiple temporal and spatial scales from the drug chemistry to the cardiac rhythm.\\n\\nABSTRACTDrug-induced proarrhythmia is so tightly associated with prolongation of the QT interval that QT prolongation has become widely accepted as a surrogate marker for arrhythmia. The problem is that QT interval as an arrhythmia indicator is too sensitive and not selective, resulting in many potentially useful drugs eliminated early in the drug discovery process. We first set out to predict the fundamental mode of binding for the proarrhythmic drug dofetilide with the promiscuous cardiac drug target, the hERG potassium channel. In a novel linkage between the atomistic and functional scales, computed binding affinities and rates from atomistic simulation are utilized here to parameterize function scale kinetic models of dofetilide interactions with the hERG channel. The kinetic model components are then integrated into predictive models at the cell and tissue scales to expose fundamental arrhythmia vulnerability mechanisms and complex interactions underlying emergent behaviors. Human clinical data from published studies were used to validate model framework and showed excellent agreement, demonstrating feasibility of the approach. The model predictions show that a clinically relevant dose of dofetilide increased arrhythmia vulnerability in all emergent TRIaD-linked parameters including Triangulation, Reverse use-dependence, beat-to-beat Instability and temporal and spatial action potential duration Dispersion. Application of machine learning demonstrated redundancy in the TRIaD linked parameters and suggested that changes in beat-to-beat instability were highly predictive of arrhythmia vulnerability in this setting. Here, we demonstrate the development and validation of a prototype multiscale model framework to predict electro-toxicity in the heart for the proarrhythmic drug dofetilide from the atom to the rhythm.\\n\\nSIGNIFICANCE STATEMENTCardiotoxicity in the form of deadly abnormal rhythms is one of the most common and dangerous risks for drugs in development and clinical use. There is an urgent need for new approaches to screen and predict the effects of chemically similar drugs on the cardiac rhythm and to move beyond the QT interval as a diagnostic indicator for arrhythmia. To this end, we present a computational pipeline to predict cardiotoxicity over multiple temporal and spatial scales from the drug chemistry to the cardiac rhythm. We utilize predicted quantitative estimates of ion channel-drug interactions from our companion paper to simulate cardiotoxicity over multiple temporal and spatial scales from the drug chemistry to the cardiac rhythm.",
    "published": "10.1161/CIRCRESAHA.119.316404",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634576",
    "title": "Stabilizing non-native excited states as a therapeutic strategy for targeting RNA",
    "authors": "Ganser, L. R.; Chu, C.-C.; Bogerd, H. P.; Kelly, M. L.; Cullen, B. R.; Al-Hashimi, H. M.",
    "author_corresponding": "Hashim M Al-Hashimi",
    "author_corresponding_institution": "Duke University Medical Center",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634576.source.xml",
    "abstract": "Many regulatory RNAs undergo changes in their structure from the dominant ground-state (GS) toward short-lived low-abundance  excited-states (ES) that reorganize local elements of secondary structure. ESs are increasingly observed in vitro and implicated in the folding and biological activities of regulatory RNAs and as targets for developing therapeutics. However, whether these ESs also form with comparable abundance within the complex cellular environment remains unknown. Here, we developed an approach for assessing the relative stability and abundance of RNA ESs within the functional cellular context. The approach uses point substitution mutations to increase the population of an inactive ES relative to the active GS. The cellular activity of such ES-stabilizing mutants then provides an indirect measure of any residual population of the active GS within the functional cellular context. Compensatory rescue mutations that restore the GS are used to control for changes in cellular activity arising due to changes in sequence. The approach is applied to probe ESs in two highly conserved and functionally important regulatory RNAs from HIV-1: the transactivation response element (TAR) and the Rev response element (RRE). For both RNAs, ES-stabilizing mutations inhibited cellular activity to a degree that correlates with the extent to which they stabilize the ES relative to the GS in vitro. These results indicate that the non-native ESs of TAR and RRE likely form in cells with abundances comparable to those measured in vitro and their targeted stabilization provides a new avenue for developing anti-HIV therapeutics.",
    "published": "10.1016/j.celrep.2020.02.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632166",
    "title": "Consensus Machine Learning for Gene Target Selection in Pediatric AML Risk",
    "authors": "Smith, J.; Maden, S.; Lee, D.; Buie, R.; Peddu, V.; Shean, R.; Busby, B.",
    "author_corresponding": "Ben  Busby",
    "author_corresponding_institution": "National Library of Medicine, National Center for Biotechnology Information, Bethesda, MD",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/632166.source.xml",
    "abstract": "Acute myeloid leukemia (AML) is a cancer of hematopoietic systems that poses high population burden, especially among pediatric populations. AML presents with high molecular heterogeneity, complicating patient risk stratification and treatment planning. While molecular and cytogenetic subtypes of AML are well described, significance of subtype-specific gene expression patterns is poorly understood and effective modeling of these patterns with individual algorithms is challenging. Using a novel consensus machine learning approach, we analyzed public RNA-seq and clinical data from pediatric AML patients (N = 137 patients) enrolled in the TARGET project.\\n\\nWe used a binary risk classifier (Low vs. Not-Low Risk) to study risk-specific expression patterns in pediatric AML. We applied the following workflow to identify important gene targets from RNA-seq data: (1) Reduce data dimensionality by identification of differentially expressed genes for AML risk (N = 1984 loci); (2) Optimize algorithm hyperparameters for each of 4 algorithm types (lasso, XGBoost, random forest, and SVM); (3) Study ablation test results for penalized methods (lasso and XGBoost); (4) Bootstrap Boruta permutations with a novel consensus importance metric.\\n\\nWe observed recurrently selected features across hyperparameter optimizations, ablation tests, and Boruta permutation bootstrap iterations, including HOXA9 and putative cofactors including MEIS1. Consensus feature selection from Boruta bootstraps identified a larger gene set than single penalized algorithm runs (lasso or XGBoost), while also including correlated and predictive genes from ablation tests.\\n\\nWe present a consensus machine learning approach to identify gene targets of likely importance for pediatric AML risk. The approach identified a moderately sized set of recurrent important genes from across 4 algorithm types, including genes identified across ablation tests with penalized algorithms (HOXA9 and MEIS1). Our approach mitigates exclusion biases of penalized algorithms (lasso and XGBoost) while obviating arbitrary importance cutoffs for other types (SVM and random forest). This approach is readily generalizable for research of other heterogeneous diseases, single-assay experiments, and high-dimensional data. Resources and code to recreate our findings are available online.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635102",
    "title": "Single-cell analysis of EphA clustering phenotypes to probe cancer cell heterogeneity",
    "authors": "Ravasio, A.; Myaing, M. Z.; Chia, S.; Arora, A.; Sathe, A.; Cao, E. Y.; Bertocchi, C.; Sharma, A.; Arasi, B.; Chung, V. Y.; Green, A. C.; Tan, T. Z.; Chen, Z.; Ong, H. T.; Iyer, N. G.; Huang, R. Y.; DasGupta, R.; Groves, J. T.; Viasnoff, V.",
    "author_corresponding": "Virgile  Viasnoff",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635102.source.xml",
    "abstract": "Eph receptors, a family of receptor tyrosine kinases, play a crutial role in the assembly and maintenance of healthy tissues. Dysfunction in Eph signaling are causally and correlatively associated with cancer progression. In breast cancer cells, dysregulated Eph signaling has been largely linked to alterations in receptor clustering abilities. In the present study, we implemented a single-cell assay and a scoring scheme to systematically probe the spatial organization of activated EphA receptor in carcinoma cells of different origin. Using this assay, we found that cancer cells retained EphA clustering phenotype upon cell division for several generations and degree of clustering reported for population as well as single-cell migration potential. Finally, using patient-derived cancer cell lines, we probed the evolution of EphA signalling in cancer cell populations that underwent metastatic transformation and acquisition of drug resistance. Taken together, our simple and scalable approach provides a reliable quantitation of EphA associated gene expression and phenotypes in multiple carcinomas and can assay the heterogeneity of cancer cell populations in a cost- and time-effective manner.",
    "published": "10.1038/s42003-020-01136-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635284",
    "title": "The conformational and mutational landscape of the ubiquitin-like marker for the autophagosome formation in cancer",
    "authors": "Aykac Fas, B.; Kumar, M.; Sora, V.; Mashkoor, M.; Lambrughi, M.; Tiberti, M.; Papaleo, E.",
    "author_corresponding": "Elena  Papaleo",
    "author_corresponding_institution": "Danish Cancer Society Research Center",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635284.source.xml",
    "abstract": "Autophagy is a cellular process to recycle damaged cellular components and its modulation can be exploited for disease treatments. A key autophagy player is a ubiquitin-like protein, LC3B. Compelling evidence attests the role of autophagy and LC3B in different cancer types. Many LC3B structures have been solved, but a comprehensive study, including dynamics, has not been yet undertaken. To address this knowledge gap, we assessed ten physical models for molecular dynamics for their capabilities to describe the structural ensemble of LC3B in solution using different metrics and comparison with NMR data. With the resulting LC3B ensembles, we characterized the impact of 26 missense mutations from Pan-Cancer studies with different approaches. Our findings shed light on driver or neutral mutations in LC3B, providing an atlas of its modifications in cancer. Our framework could be used to assess the pathogenicity of mutations by accounting for the different aspects of protein structure and function altered by mutational events.",
    "published": "10.1080/15548627.2020.1847443",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635094",
    "title": "Symmetric arrangement of mitochondria:plasma membrane contacts between adjacent photoreceptor cells regulated by Opa1",
    "authors": "Meschede, I. P.; Seabra, M. C.; Futter, C. E.; Votruba, M.; Cheetham, M. E.; Burgoyne, T.",
    "author_corresponding": "Thomas  Burgoyne",
    "author_corresponding_institution": "UCL Institute of Ophthalmology, London, EC1V 9EL",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635094.source.xml",
    "abstract": "Mitochondria are known to play an essential role in photoreceptor function and wellbeing that enables normal healthy vision. Within photoreceptors they are elongated and extend most of the length inner segment, where they supply energy for protein synthesis and the phototransduction machinery in the outer segment as well as acting as a calcium store. Here we examined the arrangement of the mitochondria within the inner segment in detail using 3D electron microscopy techniques and show they are tethered to the plasma membrane in a highly specialised arrangement. This includes mitochondria running alongside each other in neighbouring inner segments, with evidence of alignment of the cristae openings. As the pathway by which photoreceptors meet their high energy demands is not fully understood, we propose this to be a mechanism to share metabolites and assist in maintaining homeostasis across the photoreceptor cell layer. In the extracellular space between photoreceptors, Muller glial processes were identified. Due to the often close proximity to the inner segment mitochondria, they may too play a role in the inner segment mitochondrial arrangement as well as metabolite shuttling. OPA1 is an important factor in mitochondrial homeostasis, including cristae remodelling; therefore, we examined the photoreceptors of a heterozygous Opa1 knock-out mouse model. The cristae structure in the Opa1+/- photoreceptors was not greatly affected, but there were morphological abnormalities and a reduction in mitochondria in contact with the inner segment plasma membrane. This indicates the importance of key regulators in maintaining this specialised photoreceptor mitochondrial arrangement.",
    "published": "10.1073/pnas.2000304117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634949",
    "title": "Context-dependent requirement of H3K9 methyltransferase activity during cellular reprogramming to iPSCs",
    "authors": "Stadtfeld, M.; Vidal, S.; Polyzos, A.; Morales Valencia, J.; Wang, H.; Swanzey, E.; Ee, L.-s.; Amlani, B.; Tu, S.; Gong, Y.; Tsirigos, A.; Kim, S.; Apostolou, E.",
    "author_corresponding": "Matthias  Stadtfeld",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634949.source.xml",
    "abstract": "Methylation of histone 3 at lysine 9 (H3K9) is widely regarded as a major roadblock for cellular reprogramming and interference with associated methyltransferases such as EHMT1 and EHMT2 (also known as GLP and G9A, respectively) increases the efficiencies at which induced pluripotent stem cells (iPSCs) can be derived. Activation of histone and DNA demethylases by ascorbic acid (AA) has become a common approach to facilitate the extensive epigenetic remodeling required for iPSC formation, but possible functional interactions between the H3K9 methylation machinery and AA-stimulated enzymes remain insufficiently explored. Here we show that reduction of EHMT1/2 activity counteracts iPSC formation in an optimized reprogramming system in the presence of AA. Mechanistically, EHMT1/2 activity under these conditions is required for efficient downregulation of somatic genes and transition into an epithelial state. Of note, transient inhibition of EHMT1/2 during reprogramming yields iPSCs that fail to efficiently give rise to viable mice, suggesting persistent molecular defects in these cells. Genetic interference with the H3K9 demethylase KDM3B ameliorated the adverse effect of EHMT1/2 inhibition on iPSC formation. Together, our observations document novel functions of H3K9 methyltransferases during iPSC formation and suggest that the balancing of AA-stimulated enzymes by EHMT1/2 supports efficient and error-free iPSC reprogramming to pluripotency.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635235",
    "title": "Mouse IgG2a antibodies specific for the commensal Streptococcus mitis show stronger cross-reactivity with Streptococcus pneumoniae than IgG1 antibodies",
    "authors": "Shekhar, S.; Khan, R.; Khan, A. U. R.; Petersen, F. C.",
    "author_corresponding": "Sudhanshu  Shekhar",
    "author_corresponding_institution": "University of Oslo",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635235.source.xml",
    "abstract": "Here we show that mouse IgG2a and IgG1 antibodies specific for the commensal Streptococcus mitis cross-react with the pathogen Streptococcus pneumoniae, although the cross-reactivity conferred by IgG2a is stronger than IgG1 antibodies. These findings may have implications for designing S. mitis-based vaccines against pneumococcal infections.",
    "published": "10.1155/2019/7906724",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633784",
    "title": "Quantitative Models of Phage-Antibiotics Combination Therapy",
    "authors": "Rodriguez-Gonzalez, R. A.; Leung, C. Y.; Chan, B. K.; Turner, P. E.; Weitz, J. S.",
    "author_corresponding": "Joshua S. Weitz",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/633784.source.xml",
    "abstract": "The spread of multi-drug resistant (MDR) bacteria is a global public health crisis. Bacteriophage therapy (or \\\"phage therapy\\\") constitutes a potential alternative approach to treat MDR infections. However, the effective use of phage therapy may be limited when phage-resistant bacterial mutants evolve and proliferate during treatment. Here, we develop a nonlinear population dynamics model of combination therapy that accounts for the system-level interactions between bacteria, phage and antibiotics for in-vivo application given an immune response against bacteria. We simulate the combination therapy model for two strains of Pseudomonas aeruginosa, one which is phage-sensitive (and antibiotic resistant) and one which is antibiotic-sensitive (and phage-resistant). We find that combination therapy outperforms either phage or antibiotic alone, and that therapeutic effectiveness is enhanced given interaction with innate immune responses. Notably, therapeutic success can be achieved even at sub-inhibitory concentrations of antibiotics, e.g., ciprofloxacin. These in-silico findings provide further support to the nascent application of combination therapy to treat MDR bacterial infections, while highlighting the role of innate immunity in shaping therapeutic outcomes.",
    "published": "10.1128/mSystems.00756-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634923",
    "title": "Separation of hemodynamic signals from GCaMP fluorescence measured with widefield imaging",
    "authors": "Valley, M. T.; Moore, M.; Zhuang, J.; Mesa, N.; Castelli, D.; Sullivan, D.; Reimers, M.; Waters, J.",
    "author_corresponding": "Matthew T Valley",
    "author_corresponding_institution": "Allen Institute for Brain Science",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634923.source.xml",
    "abstract": "Widefield calcium imaging is often used to measure brain dynamics in behaving mice. With a large field of view and a high sampling rate, widefield imaging can monitor activity from several distant cortical areas simultaneously, revealing cortical interactions. Interpretation of widefield images is complicated, however, by the absorption of light by hemoglobin, which can substantially affect the measured fluorescence. One approach to separating hemodynamics and calcium signals is to use multi-wavelength backscatter recordings to measure light absorption by hemoglobin. Following this approach, we develop a spatially-detailed regression-based method to estimate hemodynamics. The spatially-detailed model is based on a linear form of the Beer-Lambert relationship, but is fit at every pixel in the image and does not rely on the estimation of physical parameters. In awake mice of three transgenic lines, the Spatial Model offers improved separation of hemodynamics and changes in GCaMP fluorescence. The improvement is pronounced near blood vessels and, in contrast with other models based on regression or the Beer-Lambert law, can remove vascular artifacts along the sagittal midline. Compared to other separation approaches, the spatially-detailed model permits more accurate fluorescence-based determination of neuronal activity across the cortex.\\n\\nNEW & NOTEWORTHYThis manuscript addresses a well-known and strong source of contamination in widefield calcium imaging data: hemodynamics. To guide researchers towards the best method to separate calcium signals from hemodynamics, we compare the performance of several commonly used methods in three commonly-used Cre-driver lines, and we present a novel regression model that out-performs the other techniques we consider.",
    "published": "10.1152/jn.00304.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/630673",
    "title": "Distributed dynamic coding for spatial working memory in hippocampal-prefrontal networks",
    "authors": "Hernan, A.; Mahoney, J.; Curry, W.; Mawe, S.; Scott, R. C.",
    "author_corresponding": "John  Mahoney",
    "author_corresponding_institution": "University of Vermont Larner College of Medicine",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/630673.source.xml",
    "abstract": "Spatial working memory (SWM) is a central cognitive process during which the hippocampus and prefrontal cortex (PFC) encode and maintain spatial information for subsequent decision-making. This occurs in the context of ongoing computations relating to spatial position, recall of long-term memory, attention, amongst many others. To establish how intermittently presented information is integrated with ongoing computations we recorded single units, in both hippocampus and PFC, in control rats and those with a brain malformation during performance of a SWM task. Neurons that encode intermittent task parameters are also well-modulated in time and incorporated into a functional network across regions. Our results implicate a model in which ongoing oscillatory coordination among neurons in the hippocampal-PFC network defines a functional network that is poised to receive sensory inputs that are then integrated and multiplexed as working memory. These dynamics are systematically altered in disease and may provide potential targets for stimulation-based therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635078",
    "title": "AML ImmunoPET: 64Cu-DOTA-anti-CD33 PET-CT imaging of AML in Xenograft mouse model",
    "authors": "Madabushi, S. S.; Brooks, J. L.; Zuro, D.; Kumar, B.; Sanchez, J.; Echavarria Parra, L.; Orellana, M.; Vishwasrao, P.; Nair, I.; Chea, J.; Poku, K.; Bowles, N.; Miller, A.; Ebner, T.; Molnar, J.; Rosenthal, J.; Vallera, D. A.; Wong, J. Y. C.; Stein, A. S.; Colcher, D.; Shively, J.; Yazaki, P.; Hui, S. K.",
    "author_corresponding": "Susanta K Hui",
    "author_corresponding_institution": "City of Hope",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635078.source.xml",
    "abstract": "PurposeAcute myeloid leukemia (AML) is a highly aggressive form of leukemia that results in poor survival outcomes. Currently, diagnosis and prognosis are based on invasive single-point bone marrow biopsies (iliac crest). There is currently no AML-specific non-invasive imaging method to assess disease in the whole body, including in extramedullary organs, representing an unmet clinical need. About 85-90% of human myeloid leukemia cells express CD33 (an accepted biomarker for AML) cell surface receptors, highlighting CD33 as an ideal candidate for AML immunoPET.\\n\\nExperimental DesignIn this study, we evaluated if 64Cu-DOTA-anti-CD33 murine monoclonal antibody (mAb) can be used for ImmunoPET-CT imaging of AML in preclinical model. For translational purpose, a humanized anti-CD33 antibody was produced, and after confirming its anti-CD33 PET-CT imaging ability we further explored its therapeutic potential.\\n\\nResults64Cu-DOTA-anti-CD33 based PET-CT imaging detected CD33+ AML in mice with high sensitivity (95.65%) and specificity (100%). In the entire skeletal system, CD33+ PET activity was significantly high in the bones of AML bearing mice over non-leukemic control mice; femur (p<0.00001), tibia (p=0.0001), humerus (p=0.0014), and lumber spine (p<0.00001). Interestingly, the imaging showed CD33+ PET activity prevelant in epiphysis/diaphysis of the bones, indicating spatial heterogeneity. Anti-CD33 therapy using newly developed humanized anti-CD33 mAb as an ADC (p=0.02) and 225Ac-anti-CD33-RIT (p<0.00001), significantly reduced disease burden over that of respective controls.\\n\\nConclusionWe have successfully developed a novel anti-CD33 immunoPET-CT based non-invasive imaging tool for diagnosis of AML and its spatial distribution, which indicates a preferential skeletal niche.\\n\\nTranslational RelevanceAcute myeloid leukemia (AML) exhibits extensive heterogeneity in therapeutic response, even in patients sharing similar characteristics, indicating the inadequacy of currently used biopsy-based prognostic tools. There is a critical need for non-invasive quantitative imaging modality specific to AML, which is able to assess this disease in the whole body, including in extramedullary organs and to longitudinally monitor treatment response. CD33, an accepted AML biomarker is expressed on more than 85-90% of blast cells and Mylotarg (anti-CD33-ADC) is FDA approved immunotherapy for AML. In this preclinical study using anti-human CD33 mAb (64Cu-DOTA-anti-CD33), a CD33 PET-CT imaging modality was developed that detected AML with high sensitivity and specificity. The approach also indicated spatial heterogeneity in leukemic disease, dependent on disease burden, which warrants caution in analyzing results from single point bone marrow biopsies. Therefore, this imaging modality can be used to non-invasively detect AML in humans and also monitor treatment response, an unmet clinical need.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634584",
    "title": "VE-PTP participates in vasculogenic mimicry by preventing autophagic degradation of VE-cadherin",
    "authors": "Oliver, J.; Delgado-Bellido, D.; Garcia-Diaz, A.; Bueno-Galera, C.",
    "author_corresponding": "Javier  Oliver",
    "author_corresponding_institution": "IPBLN, CSIC",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634584.source.xml",
    "abstract": "Aberrant extra-vascular expression of VE-cadherin has been observed in metastasis associated with Vasculogenic Mimicry (VM); we have recently shown that in VM prone (VM+) tumor cells VE-cadherin is mainly in the form of pVE-cadherin in Y658 allowing an increased plasticity that potentiates VM development. As excessive VE-cadherin phosphorylation is regulated by the phosphatase VEPTP in endothelial cells in the current study we analysed its role in this aberrant phenotype in malignant tumor cells. We show that human malignant melanoma cells VM+, also express VE-PTP although at lower levels than endothelial cells. The complex VE-PTP/VE-Cadherin/p120-catenin act as a safeguard to prevent VE-cadherin degradation by autophagy. Indeed, silencing of VE-PTP results in complete degradation of VE-cadherin with the features of autophagy and increases the global p120 tyrosine phosphorylation status. In summary, we show that VE-PTP is involved in VM formation and disruption of VE-PTP/VE-Cadherin/p120 complex results in enhanced autophagy in aggressive VM+ cells.",
    "published": "10.3389/fonc.2020.00018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633743",
    "title": "Novel cytokinetic ring components limit RhoA activity and contractility",
    "authors": "Rehain-Bell, K.; Werner, M. E.; Doshi, A.; Cortes, D. B.; Sattler, A.; Vuong-Brender, T. T.; Labouesse, M.; Maddox, A. S.",
    "author_corresponding": "Amy Shaub Maddox",
    "author_corresponding_institution": "UNC-Chapel Hill",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/633743.source.xml",
    "abstract": "Actomyosin cortical contractility drives many cell shape changes including cytokinetic furrowing. While positive regulation of contractility is well characterized, counterbalancing negative regulation and mechanical brakes are less well understood. The small GTPase RhoA is a central regulator, activating cortical actomyosin contractility during cytokinesis and other events. Here we report how two novel cytokinetic ring components, GCK-1 and CCM-3, participate in a negative feedback loop among RhoA and its cytoskeletal effectors to inhibit contractility. GCK-1 and CCM-3 are recruited by active RhoA and anillin to the cytokinetic ring, where they in turn limit RhoA activity and contractility. This is evidenced by increased RhoA activity, anillin and non-muscle myosin II in the cytokinetic ring, and faster cytokinetic furrowing, following depletion of GCK-1 or CCM-3. GCK-1 or CCM-3 depletion also reduced RGA-3 levels in pulses, and increased baseline RhoA activity and pulsed contractility during zygote polarization. Together, our findings suggest that GCK-1 and CCM-3 regulate cortical actomyosin contractility via negative feedback.\n\nSummaryNovel cytokinetic ring proteins, the Ste20 family kinase GCK-1 and its heterodimeric cofactor Cerebral Cavernous Malformations-3, close a negative feedback loop involving the RhoA GAP RGA-3/4, RhoA, and its cytoskeletal effector anillin to limit actomyosin contractility in cytokinesis and during polarization of the C. elegans zygote.",
    "published": "10.1091/mbc.E20-05-0304",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634907",
    "title": "CLASP2 lattice-binding near microtubule plus ends stabilizes kinetochore attachments",
    "authors": "Maiato, H.; Girao, H.; Okada, N.; Figueiredo, A. C.; Garcia, Z.; Moutinho-Santos, T.; Azevedo, J.; Macedo-Ribeiro, S.; Hayashi, I.",
    "author_corresponding": "Helder  Maiato",
    "author_corresponding_institution": "i3S- Instituto de Investigacao e Inovacao em Saude, Universidade do Porto",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634907.source.xml",
    "abstract": "The fine regulation of kinetochore microtubule dynamics during mitosis ensures proper chromosome segregation by promoting error correction and spindle assembly checkpoint (SAC) satisfaction. CLASPs are widely conserved microtubule plus-end-tracking proteins that regulate microtubule dynamics throughout the cell cycle and independently localize to kinetochores during mitosis. Thus, CLASPs are ideally positioned to regulate kinetochore microtubule dynamics, but the underlying molecular mechanism remains unknown. Here we found that human CLASP2 can dimerize through its C-terminal kinetochore-targeting domain, but kinetochore localization was independent of dimerization. CLASP2 kinetochore localization, microtubule plus-end-tracking and microtubule lattice binding through TOG2 and TOG3 (but not TOG1) domains, independently sustained normal spindle length, timely SAC satisfaction, chromosome congression and faithful segregation. Measurements of kinetochore microtubule half-life in living cells expressing RNAi-resistant mutants revealed that CLASP2 kinetochore localization, microtubule plus-end-tracking and lattice binding cooperatively modulate kinetochore microtubule stability during mitosis. Thus, CLASP2 regulates kinetochore microtubule dynamics by integrating distinctive microtubule-binding properties at the kinetochore-microtubule interface to ensure chromosome segregation fidelity.",
    "published": "10.1083/jcb.201905080",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635052",
    "title": "Impact of maternal malnutrition on gut barrier defence: implications for pregnancy health and fetal development.",
    "authors": "Srugo, S. A.; Bloise, E.; Nguyen, T. T.-T. N.; Connor, K. L.",
    "author_corresponding": "Kristin L. Connor",
    "author_corresponding_institution": "Health Sciences, Carleton University; Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635052.source.xml",
    "abstract": "Small intestinal Paneth cells, enteric glial cells (EGC), and goblet cells maintain gut mucosal integrity, homeostasis, and influence host physiology locally and through the gut-brain axis. Little is known about their roles during pregnancy, or how maternal malnutrition impacts these cells and their development. Pregnant mice were fed a control diet (CON), undernourished by 30% vs. control (UN), or fed a high-fat diet (HF). At day 18.5 (term=19), gut integrity and function were assessed by immunohistochemistry and qPCR. UN mothers displayed reduced mRNA expression of Paneth cell antimicrobial peptides (AMP; Lyz2, Reg3g) and an accumulation of villi goblet cells, while HF had reduced Reg3g and mucin (Muc2) mRNA and increased lysozyme protein. UN fetuses had increased mRNA expression of gut transcription factor Sox9, associated with reduced expression of maturation markers (Cdx2, Muc2), and increased expression of tight junctions (TJ; Cldn-7). HF fetuses had increased mRNA expression of EGC markers (S100b, Bfabp, Plp1), AMP (Lyz1, Defa1, Reg3g), and TJ (Cldn-3, Cldn-7), and reduced expression of an AMP-activator (Tlr4). Maternal malnutrition altered expression of genes that maintain maternal gut homeostasis, and altered fetal gut permeability, function, and development. This may have long-term implications for host-microbe interactions, immunity, and offspring gut-brain axis function.\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=163 SRC=\\\"FIGDIR/small/635052v1_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (53K):\\norg.highwire.dtl.DTLVardef@17688e5org.highwire.dtl.DTLVardef@1159811org.highwire.dtl.DTLVardef@b286b2org.highwire.dtl.DTLVardef@a93774_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.3390/nu11061375",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634147",
    "title": "Fine-scale haplotype structure reveals strong signatures of positive selection in a recombining bacterial pathogen",
    "authors": "Arnold, B. J.; Sohail, M.; Wadsworth, C.; Corander, J.; Hanage, W. P.; Sunyaev, S.; Grad, Y.",
    "author_corresponding": "Brian J Arnold",
    "author_corresponding_institution": "Harvard University",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634147.source.xml",
    "abstract": "Identifying the forces that create and shape ecologically meaningful variation in bacteria remains an important challenge. For recombining bacteria, the sign and strength of linkage provide a unique lens into ongoing selection. We show derived alleles less than 300bp apart in Neisseria gonorrhoeae exhibit more coupling linkage than repulsion linkage, a pattern that cannot be explained by limited recombination or neutrality as these couplings are significantly stronger for nonsynonymous alleles compared to synonymous alleles. While linkage is shaped by many evolutionary processes, extensive simulations show only two distinct forms of positive selection can drive an excess of coupling linkage between neighboring nonsynonymous alleles: directional selection on introgressed alleles or selection that maintains distinct haplotypes in the presence of recombination. Our results establish a framework for identifying patterns of selection in fine-scale haplotype structure that indicate specific ecological processes in species that recombine with distantly related lineages or possess coexisting adaptive haplotypes.",
    "published": "10.1093/molbev/msz225",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635037",
    "title": "Improved assembly and variant detection of a haploid human genome using single-molecule, high-fidelity long reads",
    "authors": "Vollger, M. R.; Logsdon, G. A.; Audano, P. A.; Sulovari, A.; Porubsky, D.; Peluso, P.; Concepcion, G. T.; Munson, K. M.; Baker, C.; Sanders, A. D.; Spierings, D. C. J.; Lansdorp, P. M.; Hunkapiller, M. W.; Eichler, E. E.",
    "author_corresponding": "Evan E. Eichler",
    "author_corresponding_institution": "Howard Hughes Medical Institute, University of Washington, Seattle, WA 98195, USA",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635037.source.xml",
    "abstract": "The sequence and assembly of human genomes using long-read sequencing technologies has revolutionized our understanding of structural variation and genome organization. We compared the accuracy, continuity, and gene annotation of genome assemblies generated from either high-fidelity (HiFi) or continuous long-read (CLR) datasets from the same complete hydatidiform mole human genome. We find that the HiFi sequence data assemble an additional 10% of duplicated regions and more accurately represent the structure of tandem repeats, as validated with orthogonal analyses. As a result, an additional 5 Mbp of pericentromeric sequences are recovered in the HiFi assembly, resulting in a 2.5-fold increase in the NG50 within 1 Mbp of the centromere (HiFi 480.6 kbp, CLR 191.5 kbp). Additionally, the HiFi genome assembly was generated in significantly less time with fewer computational resources than the CLR assembly. Although the HiFi assembly has significantly improved continuity and accuracy in many complex regions of the genome, it still falls short of the assembly of centromeric DNA and the largest regions of segmental duplication using existing assemblers. Despite these shortcomings, our results suggest that HiFi may be the most effective stand-alone technology for de novo assembly of human genomes.",
    "published": "10.1111/ahg.12364",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634295",
    "title": "Acute phase protein, α-1-acid glycoprotein (AGP-1), has differential effects on TLR-2 and TLR-4 mediated responses.",
    "authors": "Mosale, S. S.; Abhilasha, K. V.; Jacob, S. P.; Chaithra, V. H.; Basrur, V.; Willard, B.; McIntyre, T. M.; Prabhu, K. S.; Marathe, G. K.",
    "author_corresponding": "Gopal Kedihithlu Marathe",
    "author_corresponding_institution": "University of Mysore",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634295.source.xml",
    "abstract": "Alpha-1-acid glycoprotein (AGP-1) is a major positive acute phase glycoprotein with unknown functions that likely plays a role in inflammation. We tested its involvement in a variety of inflammatory responses using human AGP-1 purified to apparent homogeneity and confirmed its identity by immunoblotting and mass spectrometry. AGP-1 alone upregulated MAPK signaling in murine peritoneal macrophages. However, when given in combination with TLR ligands, AGP-1 selectively augmented MAPK activation induced by ligands of TLR-2 (Braun lipoprotein) but not TLR-4 (lipopolysaccharide). In vivo treatment of AGP-1 in a murine model of sepsis with or without TLR-2 or TLR-4 ligands, selectively potentiated TLR-2-mediated mortality, but was without significant effect on TLR-4-mediated mortality. Furthermore, in vitro, AGP-1 selectively potentiated TLR-2 mediated adhesion of human primary immune cell, neutrophils. Hence, our studies highlight a new role for the acute phase protein AGP-1 in sepsis via its interaction with TLR-2 signaling mechanisms to selectively promote responsiveness to one of the two major gram-negative endotoxins, contributing to the complicated pathobiology of sepsis.",
    "published": "10.1016/j.imbio.2019.06.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634600",
    "title": "Real-time, MinION-based, amplicon sequencing for lineage typing of infectious bronchitis virus from upper respiratory samples",
    "authors": "Butt, S. L.; Erwood, E. C.; Zhang, J.; Sellers, H. S.; Young, K.; Lahmers, K. K.; Stanton, J. B.",
    "author_corresponding": "James B Stanton",
    "author_corresponding_institution": "University of Georgia",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634600.source.xml",
    "abstract": "Infectious bronchitis (IB) causes significant economic losses in the global poultry industry. Control of infectious bronchitis is hindered by the genetic diversity of the causative agent, infectious bronchitis virus (IBV), which has led to the emergence of several serotypes that lack complete serologic cross-protection. While serotyping by definition requires immunologic characterization, genotyping is an efficient means to identify IBVs detected in samples. Sanger sequencing of the S1 subunit of the spike gene is currently used to genotype IBV; however, the universal S1 PCR was created to work from cultured IBV and it is inefficient at detecting mixed isolates. This paper describes a MinION-based AmpSeq method that genetically typed IBV from clinical samples, including samples with multiple isolates. Total RNA was extracted from fifteen tracheal scrapings and choanal cleft swab samples, randomly reverse transcribed, and PCR amplified using modified S1-targeted primers. Amplicons were barcoded to allow for pooling of samples, processed per manufacturers instructions into a 1D MinION sequencing library, and sequenced on the MinION. The AmpSeq method detected IBV in 13 of 14 IBV-positive samples. AmpSeq accurately detected and genotyped both IBV lineages in three of five samples containing two IBV lineages. Additionally, one sample contained three IBV lineages, and AmpSeq accurately detected two of the three. Strain identification, including detection of different strains from the same lineage, was also possible with this AmpSeq method. The results demonstrate the feasibility of using MinION-based AmpSeq for rapid and accurate identification and lineage typing of IBV from oral swab samples.",
    "published": "10.1177/1040638720910107",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634808",
    "title": "Frontal theta and beta oscillations during lower-limb movement in Parkinson’s disease",
    "authors": "Singh, A.; Cole, R. C.; Espinoza, A. I.; Brown, D. R.; Cavanagh, J. F.; Narayanan, N.",
    "author_corresponding": "Arun  Singh",
    "author_corresponding_institution": "Neurology Department, University of Iowa, Iowa City, IA, USA",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634808.source.xml",
    "abstract": "BackgroundMotor and cognitive dysfunction has been linked in patients with Parkinsons disease (PD). EEG theta and beta rhythms are reliably associated with cognitive and motor functions, respectively. We tested the hypothesis that PD patients with lower-limb abnormalities would exhibit abnormal beta and theta rhythms in the mid-frontal region during action initiation.\\n\\nMethodsWe recruited thirty-nine subjects, including PD patients with FOG (PDFOG+; n=13) and without FOG (PDFOG-; n=13), and demographically-matched healthy subjects (n=13). Scalp electroencephalogram (EEG) signals were collected during a lower-limb pedaling motor task, which required intentional initiation and stopping of a motor movement.\\n\\nResultsFOG scores were correlated with disease severity and cognition. PDFOG+ patients pedaled with reduced speed and decreased acceleration compared to PDFOG- patients and to controls. PDFOG+ patients exhibited attenuated theta-band (4-8 Hz) power and increased beta-band (13-30 Hz) power at mid-frontal electrode Cz during pedaling. Frontal theta- and beta-band oscillations also correlated with lower-limb movement in PD patients.\\n\\nConclusionsFrontal theta and beta oscillations are predictors of lower-limb motor symptoms in PD. These data provide insight into the mechanism of lower-limb dysfunction in PD, and could be used to design neuromodulation for PD-related lower-limb abnormalities.",
    "published": "10.1016/j.clinph.2019.12.399",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635201",
    "title": "Cell numbers, distribution, shape, and regional variation throughout the murine hippocampal formation from the adult brain Allen Reference Atlas",
    "authors": "Attili, S. M.; Silva, M.; Nguyen, T.-V.; Ascoli, G.",
    "author_corresponding": "Sarojini M Attili",
    "author_corresponding_institution": "George Mason University",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635201.source.xml",
    "abstract": "Quantifying the distribution of cells in every brain region is fundamental to attaining a comprehensive census of distinct neuronal and glial types. Until recently, estimating neuron numbers involved time-consuming procedures that were practically limited to stereological sampling. Progress in open-source image recognition software, growth in computing power, and unprecedented neuroinformatics developments now offer the potentially paradigm-shifting alternative of comprehensive cell-by-cell analysis in an entire brain region. The Allen Brain Atlas provides free digital access to complete series of raw Nissl-stained histological section images along with regional delineations. Automated cell segmentation of these data enables reliable and reproducible high-throughput quantification of regional variations in cell count, density, size, and shape at whole-system scale. While this strategy is directly applicable to any regions of the mouse brain, we first deploy it here on the closed-loop circuit of the hippocampal formation: the medial and lateral entorhinal cortices; dentate gyrus (DG); areas Cornu Ammonis 3 (CA3), CA2, and CA1; and dorsal and ventral subiculum. Using two independent image processing pipelines and the adult mouse reference atlas, we report the first cellular-level soma segmentation in every sub-region and layer of the left hippocampal formation through the full rostral-caudal extent, except for the (already well characterized) principal layers of CA and DG. The overall numbers ([~]600k cells in entorhinal cortex, [~]200k in DG, [~]430k in CA1-3, and [~]290k in subiculum) are corroborated by traditional stereological sampling on a data subset and well match sparse published reports.",
    "published": "10.1007/s00429-019-01940-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634816",
    "title": "A simple and sensitive SYBR Gold-based assay to quantify DNA-protein interactions",
    "authors": "Schreier, S.; Petla, B. P.; Lin, T.; Chakravarty, S.; Subramanian, S.",
    "author_corresponding": "Senthil  Subramanian",
    "author_corresponding_institution": "South Dakota State University",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634816.source.xml",
    "abstract": "A simple, accessible, and inexpensive assay to quantify the strength of DNA-protein interactions was developed. The assay relies on capturing DNA-protein complexes using an affinity resin that binds tagged, recombinant proteins. Sequential washes with filtration spin cups and centrifugation remove non-specific interactions in a gentle, uniform manner and a final elution isolates specific DNA-protein complexes. SYBR Gold nucleic acid stain is added to the eluted product and the fluorescence intensity accurately quantifies the amount of captured DNA, ultimately illustrating the relative strength of the DNA-protein interaction. The major utility of the assay resides in the versatility and quantitative nature of the SYBR Gold:nucleic acid interaction, eliminating the need for customized or labeled oligos and permitting relatively inexpensive quantification of binding capacity. The assay also employs DNA-protein complex capture by the very common purification tag, 6xHis, but other tags could likely be utilized. Further, SYBR Gold fluorescence is compatible with a wide variety of instruments, including UV transilluminators, a staple to any molecular biology laboratory. This assay was used to compare the binding capacities of different Auxin Response Factor (ARF) transcription factors to various dsDNA targets, including the classical AuxRE motif and several divergent sequences. Results from dose-response assays suggest that different ARF proteins might show distinct comparative affinities for AuxRE variants, emphasizing that specific ARF-AuxRE binding strengths likely contribute to the complex and fine-tuned cellular auxin response.",
    "published": "10.1007/s11103-019-00922-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/631499",
    "title": "Assessing nasal obstruction with the nasal acoustic device: a pilot study on distinguishing between subjects with and without chronic rhinosinusitis",
    "authors": "Li, C.-H.; Tan, C.; Whitcroft, K.; Andrews, P.; Leung, T.",
    "author_corresponding": "Chia-Hung  Li",
    "author_corresponding_institution": "University College London",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/631499.source.xml",
    "abstract": "This article aims to demonstrate the concept and potential of a novel diagnostic device - the nasal acoustic device (NAD), which captures the nasal breathing sounds over the ala on both sides of the nose. Using the newly defined inspiratory nasal acoustic score (INA score), the unique characteristics of the nasal breathing sounds can be quantified and used for diagnostic purposes.\\n\\nIn this pilot study, the NAD was compared with the well-established nasal inspiratory peak flow meter (NIPF) to try to distinguish between subjects with and without chronic rhinosinusitis (CRS). Measurements were made before and after nasal decongestants, which were applied to eliminate the nasal cycle. Patients were divided into two groups based on the presence or absence of CRS, irrespective of other pathological conditions being present.\\n\\nBased on the post-decongestant measurements, the sensitivity/specificity in distinguishing subjects who have CRS (n=11) from subjects who do not (n=29; of whom 13 were controls) were 70%/66% for the NIPF and 82%/79% for the NAD. The non-CRS groups showed statistically significant changes after decongestant for both methods, but the CRS group did not. The results firstly demonstrated that the CRS subjects in this cohort tended to be less responsive to decongestant and therefore the post-decongestant NIPF measurements provided a certain degree of diagnostic value in identifying CRS subjects, but it would appear the NAD better captured the unique sounds associated with CRS, providing a superior diagnostic capability. This study also demonstrates that the NAD can measure the improvement in the nasal airway following treatment effect.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634634",
    "title": "Modeling of SF3B1 cancer-related missense mutations in C. elegans uncovers targets for synthetic lethal interactions",
    "authors": "Serrat, X.; Kukhtar, D.; Cornes, E.; Esteve-Codina, A.; Benlloch, H.; Cecere, G.; Ceron, J.",
    "author_corresponding": "Julién  Cerón",
    "author_corresponding_institution": "Bellvitge Biomedical Research Institute (IDIBELL)",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634634.source.xml",
    "abstract": "SF3B1 is the most frequently mutated splicing factor in cancer. Mutations in SF3B1 confer growth advantages to cancer cells but they may also confer vulnerabilities that can be therapeutically targeted. In contrast to other animal models, SF3B1 cancer mutations can be maintained in homozygosis in C. elegans, allowing synthetic lethal screens with a homogeneous population of animals. These mutations cause alternative splicing (AS) defects in C. elegans, as it occurs in SF3B1-mutated human cells. In a screen, we identified RNAi of U2 snRNP components that cause synthetic lethality with sftb-1/SF3B1 mutations. We also detected synthetic interactions between sftb-1 mutants and cancer-related mutations in uaf-2/U2AF1 or rsp-4/SRSF2, demonstrating that this model can identify interactions between mutations that are mutually exclusive in human tumors. Finally, we have edited an SFTB-1 domain to sensitize C. elegans to the splicing inhibitor pladienolide B. Thus, we have established a multicellular model for SF3B1 mutations amenable for high-throughput genetic and chemical screens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634964",
    "title": "Mixed support for the idea that lower elevation animals are better competitors than their upper elevation relatives",
    "authors": "Freeman, B.",
    "author_corresponding": "Benjamin  Freeman",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634964.source.xml",
    "abstract": "What factors set species range edges? One general hypothesis, often attributed to Darwin and MacArthur, is that interspecific competition prevents species from inhabiting the warmest portions along geographic gradients (i.e., low latitudes or low elevations). A prediction arising from the Darwin-MacArthur hypothesis is that lower elevation species are better competitors than are related upper elevation species. I tested this prediction by conducting a meta-analysis of studies that have measured behavioral competition between related species along elevational gradients. I found that (1) interspecific aggression appears to be a reliable indicator of interspecific competition; (2) as predicted, lower elevation species showed stronger interspecific aggression, but only for tropical species-pairs tested with playback experiments (nearly all songbirds); (3) for a broader range of taxa where authors directly observed behavioral interactions, upper elevation species showed stronger interspecific aggression; and (4) in general, larger species showed greater interspecific aggression. One potential explanation for why upper elevation species often show more interspecific aggression is that they tend to be larger (Bergmanns rule; larger body sizes in colder environments). Supporting this possibility, tropical species tested with playback experiments, which do not follow Bergmanns rule, were the only group that matched predictions arising from the Darwin-MacArthur hypothesis. Hence, available evidence does not consistently support the longstanding hypothesis that relative range position predicts the outcome of interspecific competition. Instead, body size is a better predictor of behavioral competition. Last, I consider these results in the context of the hypothesis that behavioral interactions may impact rates of upslope range shifts associated with recent warming.",
    "published": "10.1111/geb.13014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635011",
    "title": "Paragraph: A graph-based structural variant genotyper for short-read sequence data",
    "authors": "Chen, S.; Krusche, P.; Dolzhenko, E.; Sherman, R. M.; Petrovski, R.; Schlesinger, F.; Kirsche, M.; Bentley, D. R.; Schatz, M. S.; Sedlazeck, F. J.; Eberle, M. A.",
    "author_corresponding": "Michael A Eberle",
    "author_corresponding_institution": "Illumina Inc",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635011.source.xml",
    "abstract": "Accurate detection and genotyping of structural variations (SVs) from short-read data is a long-standing area of development in genomics research and clinical sequencing pipelines. We introduce Paragraph, an accurate genotyper that models SVs using sequence graphs and SV annotations. We demonstrate the accuracy of Paragraph on whole-genome sequence data from three samples using long read SV calls as the truth set, and then apply Paragraph at scale to a cohort of 100 short-read sequenced samples of diverse ancestry. Our analysis shows that Paragraph has better accuracy than other existing genotypers and can be applied to population-scale studies.",
    "published": "10.1186/s13059-019-1909-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634881",
    "title": "Cullin-5 adaptor SPSB1 controls NF-κB activation downstream of multiple signalling pathways",
    "authors": "Georgana, I.; Maaluquer de Motes, C.",
    "author_corresponding": "Carlos  Maaluquer de Motes",
    "author_corresponding_institution": "University of Surrey",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634881.source.xml",
    "abstract": "Cullin-RING E3 ubiquitin ligases (CRLs) have emerged as critical regulators of many cellular functions including innate immunity and inflammation. CRLs form multiprotein complexes in which specific adaptor proteins recruit the substrates to be ubiquitylated. Here, we systematically depleted all predicted SOCS-box proteins - the substrate adaptors for the CRL5 family - and assessed the impact on the activation of the NF-{kappa}B pathway. Depletion of SPSB1 resulted in a significant increase in NF-{kappa}B activation, indicating the importance of SPSB1 as an NF-{kappa}B negative regulator. In agreement, overexpression of SPSB1 suppressed NF-{kappa}B activity in a potent, dose-dependent manner in response to various agonists. Conversely, the activation of IRF-3, AP-1 and STATs was unaffected by SPSB1, showing its specificity for NF-{kappa}B. Mechanistically, SPSB1 suppressed NF-{kappa}B activation induced via multiple pathways including Toll-like receptors and RNA and DNA sensing adaptors, but was unable to prevent the phosphorylation and degradation of I{kappa}B nor the translocation of p65 into the nucleus. This indicated that SPSB1 exerts its inhibitory activity downstream, or at the level, of the NF-{kappa}B heterodimer and in agreement, SPSB1 was found to co-precipitate with p65. Additionally, A549 cells stably expressing SPSB1 presented lower cytokine levels including type I interferon in response to cytokine stimulation and virus infection. Taken together, our results reveal novel regulatory mechanisms in inflammation and innate immune signalling and identify the prominent role of SPSB1 in controlling NF-{kappa}B activation, thus providing new opportunities for the therapeutic targeting of NF-{kappa}B transcriptional activity.",
    "published": "10.3389/fimmu.2019.03121",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634550",
    "title": "BIOTIN ATTACHMENT DOMAIN-CONTAINING proteins, inhibitors of ACCase, are regulated by WRINKLED1",
    "authors": "Liu, H.; Zhai, Z.; Kuczynski, C.; Keereetaweep, J.; Schwender, J.; Shanklin, J.",
    "author_corresponding": "John  Shanklin",
    "author_corresponding_institution": "Brookhaven National Laboratory",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634550.source.xml",
    "abstract": "WRINKLED1 (WRI1) is a transcriptional activator that binds to AW boxes in the promoters of many genes from central metabolism and FA synthesis, resulting in their transcription. BIOTIN ATTACHMENT DOMAIN-CONTAINING (BADC) proteins are homologs of BIOTIN CARBOXYL CARRIER PROTEIN (BCCP) that lack a biotin-attachment domain and are therefore inactive. In the presence of excess FA, BADC1 and BADC3 are primarily responsible for the observed long-term irreversible inhibition of ACETYL-COA CARBOXYLASE (ACCase), and consequently FA synthesis. Purified WRI1 bound with high affinity (Kds in the low nanomolar range) to canonical AW-boxes from the promoters of all three BADC genes. Consistent with this observation, the expression of BADC1, BADC2 and BADC3 genes and BADC1 protein levels were reduced in wri1-1 relative to wild type (WT), and BADCs gene expression and BADC1 protein levels also were elevated upon WRI1 overexpression. The double mutant badc1badc2 phenocopied wri1-1 with respect to both reduction in root length, and elevation of indole-3-acetic acid-Asp (IAA-Asp) levels relative to WT. Overexpression of BADC1 in wri1-1 decreased its IAA-Asp and partially rescued its short-root phenotype demonstrating a role for BADCs in seedling establishment. That WRI1 positively regulates genes encoding both FA synthesis and BADCs i.e., conditional inhibitors of FA synthesis, represents a coordinated mechanism to achieve lipid homeostasis in which plants couple the transcription their FA synthetic capacity with their capacity to biochemically downregulate it.\\n\\nOne sentence summaryWRI1 regulates genes encoding both fatty acid synthesis and inhibitors of FA synthesis (BADCs), creating a lipid homeostatic mechanism in which the transcription of FA synthetic capacity is coordinated with the capacity to biochemically downregulate FA synthesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634519",
    "title": "TBK1-mediated phosphorylation of LC3C and GABARAP-L2 controls autophagosome shedding by ATG4 protease",
    "authors": "Herhaus, L.; Bhaskara, R. M.; Lystad, A. H.; Simonsen, A.; Hummer, G.; Dikic, I.",
    "author_corresponding": "Ivan  Dikic",
    "author_corresponding_institution": "Goethe University Frankfurt",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634519.source.xml",
    "abstract": "Autophagy is a highly conserved catabolic process through which defective or otherwise harmful cellular components are targeted for degradation via the lysosomal route. Regulatory pathways, involving post-translational modifications such as phosphorylation, play a critical role in controlling this tightly orchestrated process. Here, we demonstrate that TBK1 regulates autophagy by phosphorylating autophagy modifiers LC3C and GABARAP-L2 on surface-exposed serine residues (LC3C S93 and S96; GABARAP-L2 S87 and S88). This phosphorylation event impedes their binding to the processing enzyme ATG4 by destabilizing the complex. Phosphorylated LC3C/GABARAP-L2 cannot be removed from liposomes by ATG4 and are thus protected from ATG4-mediated premature removal from nascent autoph-agosomes. This ensures a steady coat of lipidated LC3C/GABARAP-L2 throughout the early steps in autophagosome formation and aids in maintaining a unidirectional flow of the autophagosome to the lysosome. Taken together, we present a new regulatory mechanism of autophagy, which influences the conjugation and de-conjugation of LC3C and GABARAP-L2 to autophagosomes by TBK1-mediated phosphorylation.",
    "published": "10.15252/embr.201948317",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634345",
    "title": "Predicting functional long non-coding RNAs validated by low throughput experiments",
    "authors": "Zhou, B.; Yang, Y.; Zhan, J.; Dou, X.; Wang, J.; Zhou, Y.",
    "author_corresponding": "Yaoqi  Zhou",
    "author_corresponding_institution": "Shandong Provincial Key Laboratory of Biophysics, Institute of Biophysics, Dezhou University",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634345.source.xml",
    "abstract": "High-throughput techniques have uncovered hundreds and thousands of long non-coding RNAs (lncRNAs). Among them, only a small fraction has experimentally validated functions (EVlncRNAs) by low-throughput methods. What fraction of lncRNAs from high-throughput experiments (HTlncRNAs) is truly functional is an active subject of debate. Here, we developed the first method to distinguish EVlncRNAs from HTlncRNAs and mRNAs by using Support Vector Machines and found that EVlncRNAs can be well separated from HTlncRNAs and mRNAs with 0.6 for Matthews correlation coefficient, 64% for sensitivity, and 81% for precision for the independent human test set. The most discriminative features are related to sequence conservations at RNA (for separating from HTlncRNAs) and protein (for separating from mRNA) levels. The method is found to be robust as the human-RNA-trained model is applicable to independent mouse RNAs with similar accuracy and to a lesser extent to plant RNAs. The method can recover newly discovered EVlncRNAs with high sensitivity. Its application to randomly selected 2000 human HTlncRNAs indicates that a large number of functional lncRNAs are waiting to be validated. The method is expected to speed up and reduce the cost of the discovery by prioritizing potentially functional lncRNAs prior to experimental validation. EVlncRNA-pred is available as a web server at http://biophy.dzu.edu.cn/lncrnapred/index.html. All datasets used in this study can be obtained from the same website.",
    "published": "10.1080/15476286.2019.1644590",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/631747",
    "title": "Proteome-by-phenome Mendelian Randomisation detects 38 proteins with causal roles in human diseases and traits",
    "authors": "Bretherick, A. D.; Canela-Xandri, O.; Joshi, P. K.; Clark, D. W.; Rawlik, K.; Boutin, T. S.; Zeng, Y.; Amador, C.; Navarro, P.; Rudan, I.; Wright, A. F.; Campbell, H.; Vitart, V.; Hayward, C.; Wilson, J. F.; Tenesa, A.; Ponting, C. P.; Baillie, J. K.; Haley, C.",
    "author_corresponding": "Andrew D Bretherick",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/631747.source.xml",
    "abstract": "Target identification remains a crucial challenge in drug development. To enable unbiased detection of proteins and pathways that have a causal role in disease pathogenesis or progression, we propose proteome-by-phenome Mendelian Randomisation (P2MR). We first detected genetic variants associated with plasma concentration of 249 proteins. We then used 64 replicated variants in two-sample Mendelian Randomisation to quantify evidence of a causal role for each protein across 846 phenotypes: this yielded 509 robust protein-outcome links. P2MR provides substantial promise for drug target prioritisation. We provide confirmatory evidence for a causal role for the proteins encoded at multiple cardiovascular disease risk loci (FGF5, IL6R, LPL, LTA), and discovered that intestinal fatty acid binding protein (FABP2) contributes to disease pathogenesis. Additionally, we find and replicate evidence for a causal role of tyrosine-protein phosphatase non-receptor type substrate 1 (SHPS1; SIRPA) in schizophrenia. Our results provide specific prediction of the effects of changes of plasma protein concentration on complex phenotypes in humans.",
    "published": "10.1371/journal.pgen.1008785",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634212",
    "title": "Microbially induced calcite precipitation using Bacillus velezensis with guar gum",
    "authors": "Dikshit, R.; Jain, A.; Dey, A.; Kamilya, S.; Mondal, A.; Kumar, A.",
    "author_corresponding": "Aloke  Kumar",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634212.source.xml",
    "abstract": "The present study was performed to explore the efficiency of microbially induced calcite precipitation (MICP) via locally isolated bacterial strains. Strains were isolated from soil and were screened for urease activity as well as microbial precipitation. Among all screened isolates, a carbonate precipitating soil bacterium was subjected for 16S rRNA gene sequencing. This strain was identified as Bacillus velezensis. The MICP characteristics of this strain were explored under three different media compositions and significant amount of precipitation in all cases was observed. Highest amount of precipitation was seen with guar as a biopolymer additive medium under experimented conditions. Activity of isolated strain with reference to pH profile, and ammonia concentration and total reducing sugar was further explored under media supplemented with four concentrations of guar (0.25%, 0.5%, 0.75% and 1% w/v). Microstructural analysis of microbial precipitation was performed with the help of scanning electron microscopy (SEM) and X-ray powder diffraction (XRD) analysis, which confirmed the presence of calcium carbonate in different phases. The strain was subjected to bio-cementation and locally available sand was successfully consolidated. XRD results confirmed the presence of calcium carbonate on consolidated samples.",
    "published": "10.1371/journal.pone.0236745",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634535",
    "title": "Comparison of Vitek(R) 2, three different gradient strip tests and broth microdilution for detecting vanB-positive Enterococcus faecium isolates with low vancomycin MICs",
    "authors": "Klare, I.; Bender, J.; Fleige, C.; Kriebel, N.; Hamprecht, A.; Gatermann, S.; Werner, G.",
    "author_corresponding": "Guido  Werner",
    "author_corresponding_institution": "Robert Koch Institute",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634535.source.xml",
    "abstract": "ObjectivesIn 2018, EUCAST issued a warning regarding unreliable results of gradient strip tests for confirming vancomycin resistance in enterococci. We compared the performance of various diagnostic standard and confirmatory tests to identify and determine vanB-type vancomycin resistance.\\n\\nMethodsWe analysed a collection of vanB-positive E. faecium isolates (n = 68) with low level vancomycin minimal inhibitory concentrations (MICs) and compared the performance of Vitek(R) 2 (bioMerieux), of broth microdilution and of three different gradient strip test providers (Oxoid, Liofilchem, bioMerieux). For the latter we compared the standard procedure vs. a protocol with increased inoculum, a rich agar medium and a longer incubation time (\\\"macromethod\\\").\\n\\nResultsThe sensitivity of Vitek(R) 2 was 81% of vanB-isolates compared to 72% for broth microdilution and 61 - 63% for the three gradient strip tests using standard conditions. The \\\"macromethod\\\" substantially improved performance of all strip tests resulting in a sensitivity of 89 - 96% at 48h readout.\\n\\nConclusionsThe \\\"macromethod\\\" provided the overall best performance for recognition of vanB E. faecium. We therefore propose to adapt the EUCAST warning and to recommend the \\\"macromethod\\\" with an additional 48h readout or a confirmation by a vanB-specific PCR from culture.",
    "published": "10.1093/jac/dkz310",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634543",
    "title": "A nemertean excitatory peptide/CCHamide regulates ciliary swimming in the larvae of Lineus longissimus",
    "authors": "Thiel, D.; Bauknecht, P.; Jekely, G.; Hejnol, A.",
    "author_corresponding": "Andreas  Hejnol",
    "author_corresponding_institution": "University of Bergen",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634543.source.xml",
    "abstract": "BackgroundThe trochozoan excitatory peptide (EP) and its ortholog, the arthropod CCHamide, are neuropeptides that are only investigated in very few animal species. Previous studies on different trochozoan species focused on their physiological effect in adult specimens, demonstrating a myo-excitatory effect, often on tissues of the digestive system. The function of EP in the planktonic larvae of trochozoans has not yet been studied.\\n\\nResultsWe surveyed transcriptomes from species of various spiralian (Orthonectia, Nemertea, Brachiopoda, Entoprocta, Rotifera) and ecdysozoan taxa (Tardigrada, Onychophora, Priapulida, Loricifera, Nematomorpha) to investigate the evolution of EPs/CCHamides in protostomes. We found that the EPs of several pilidiophoran nemerteans show a characteristic difference in their C-terminus. Deorphanization of a pilidiophoran EP receptor showed, that the two isoforms of the nemertean Lineus longissimus EP activate a single receptor. We investigated the expression of EP in L. longissimus larvae and juveniles with customized antibodies and found that EP-positive nerves in larvae project from the apical organ to the ciliary band and that EP is expressed more broadly in juveniles in the neuropil and the prominent longitudinal nerve cords. While exposing juvenile L. longissimus specimens to synthetic excitatory peptides did not show any obvious effect, exposure of larvae to either of the two EPs increased the beat frequency of their locomotory cilia and shifted their vertical swimming distribution in a water column upwards.\\n\\nConclusionOur results show that EP/CCHamide peptides are broadly conserved in protostomes. We show that the EP increases the ciliary beat frequency of L. longissimus larvae, which shifts their vertical distribution in a water column upwards. Endogenous EP may be released at the ciliary band from the projections of apical organ EP-positive neurons to regulate ciliary beating. A locomotory function of EP in L. longissimus larvae, compared to the association of EP/CCHamides with the digestive system in other animals suggests a dynamic integration of orthologous neuropeptides into different functions during evolution.",
    "published": "10.1186/s12983-019-0326-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635219",
    "title": "Aging-related hypometabolism in the anterior cingulate cortex mediates the relationship between age vs. executive function but not vs. memory in cognitively intact elders",
    "authors": "Pardo, J. V.; Nyabwari, S. M.; Lee, J. T.; ADNI,  ",
    "author_corresponding": "Jose V Pardo",
    "author_corresponding_institution": "University of Minnesota & MVHCS",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635219.source.xml",
    "abstract": "Elucidating the pathophysiology of cognitive decline during aging in those without overt neurodegeneration is a prerequisite to improved diagnosis, prevention, and treatment of cognitive aging. We showed previously the anterior cingulate cortex (ACC) and adjacent medial prefrontal cortex (mPFC) are centers for aging-related metabolic dysfunction that correlate with age-associated cognitive decline in healthy volunteers. Here, we examine using the extensive and well-characterized ADNI dataset the hypothesis that ACC metabolism in healthy seniors functions as a mediator in the relationship between age and executive function. In agreement with our previous findings, highly significant correlations arose between age and metabolism; metabolism and fluency; and age and fluency. These observations motivated a mediation model in which ACC metabolism mediates the relationship between age and fluency score. Significance of the indirect effect was examined by Sobel testing and bootstrapping. In these cognitively intact seniors with \\\"typical aging,\\\" there was neither a correlation between age and memory scores nor between ACC metabolism and memory scores. The metabolism in a control region, the primary motor cortex, showed no correlation with age or ACC metabolism. These findings motivate further research into aging-related ACC dysfunction to prevent, diagnose, and treat the decline in executive function associated with aging in the absence of known neurodegenerative diseases.\\n\\nSIGNIFICANCE STATEMENTThe pathophysiology of aging-related cognitive decline remains unclear but the anterior cingulate cortex (ACC), a major component of the anterior human attention system, shows decreasing metabolism that correlates with declining executive function despite otherwise intact cognition. Here, the relationships between ACC metabolism, age, executive function, and memory were examined using the large, public, ADNI database. Earlier findings were confirmed. In addition, ACC metabolism was found a mediator between age and executive function. In contrast, no correlation arose between memory and age or between memory and ACC metabolism. No correlations surfaced when using the metabolism of the right primary motor cortex as a control region. Development of preventive medicine and novel treatments will require elucidation of aging-related ACC pathophysiology requiring further research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632455",
    "title": "A new clinical tool to predict outcome in early-stage melanoma patients",
    "authors": "Mancuso, F.; Lage, S.; Rasero, J.; Diaz-Ramon, J. L.; Apraiz, A.; Perez-Yarza, G.; Ezkurra, P.; Penas, C.; Sanchez-Diez, A.; Garcia-Vazquez, M. D.; Gardeazabal, J.; Izu, R.; Mujika, K.; Cortes, J.; Asumendi, A.; Boyano, M. D.",
    "author_corresponding": "Javier  Rasero",
    "author_corresponding_institution": "Biocruces-Bizkaia Health Research Institute",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/632455.source.xml",
    "abstract": "Around 25% of early-stage melanoma patients eventually develop metastasis. Thus, we set out to define serological biomarkers that could be used along with clinical and histopathological features of the disease to predict these events. We previously demonstrated that in stage II melanoma patients, serum levels of dermcidin (DCD) were associated with metastatic progression. Based on the relevance of the immune response on the cancer progression and the recent association of DCD with local and systemic immune response against cancer cells, serum DCD was analyzed in a new cohort of patients along with IL-4, IL-6, IL-10, IL-17A, IFN{gamma} TGF{beta} and GM-CSF. We included 448 melanoma patients, 323 of whom were diagnosed as stages I-II according to AJCC. Levels of selected cytokines were determined by ELISA and Luminex and obtained data were analyzed employing Machine Learning and Kaplan-Meier techniques to define an algorithm capable of accurately classifying early-stage melanoma patients with a high and low risk of developing metastasis. The results show that in early-stage melanoma patients, serum levels of the cytokines IL-4, GM-CSF and DCD together with the Breslow thickness are those that best predict melanoma metastasis. Moreover, resulting algorithm represents a new tool to discriminate subjects with good prognosis from those with high risk for a future metastasis.\n\nNovelty and ImpactWe have developed a prognostic equation that considers the serum IL-4, GM-CSF and DCD levels, along with the Breslow thickness to accurately classify melanoma outcome in patients. In this sense, a rigorous follow-up is recommended for early-stage melanoma patients with a high Breslow thickness, high serum IL-4 levels and low GM-CSF and DCD levels at the time of diagnosis, given the elevated risk for these patients to develop metastasis during follow-up.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/633388",
    "title": "Mice tune out not in: Violation of prediction drives auditory saliency",
    "authors": "Rogalla, M. M.; Rauser, I.; Schulze, K.; Osterhagen, L.; Hildebrandt, K. J.",
    "author_corresponding": "Meike M. Rogalla",
    "author_corresponding_institution": "Carl von Ossietzky University Oldenburg",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/633388.source.xml",
    "abstract": "Successful navigation in complex acoustic scenes requires focusing on relevant sounds while ignoring irrelevant distractors. It has been argued that the ability to track stimulus statistics and generate predictions supports the choice what to attend and what to ignore. However, the role of these predictions about future auditory events in drafting decisions remains elusive. While most psychophysical studies in humans indicate that expected stimuli serve as implicit cues attracting attention, most work studying physiological auditory processing in animals highlights the detection of unexpected, surprising stimuli. Here, we tested whether in the mouse, target probability is used as an implicit cue attracting attention or whether detection is biased towards low-probability deviants using an auditory detection task. We implemented a probabilistic choice model to investigate whether a possible dependence on stimulus statistics arises from short term serial correlations or from integration over longer periods. Our results demonstrate that target detectability in mice decreases with increasing probability, contrary to humans. We suggest that mice indeed track probability over a time scale of at least several minutes but do not use this information in the same way as humans do: instead of maximizing reward by focusing on high-probability targets, the saliency of a target is determined by surprise.",
    "published": "10.1098/rspb.2019.2001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635185",
    "title": "Global ecotypes in the ubiquitous marine clade SAR86",
    "authors": "Hoarfrost, A.; Nayfach, S.; Ladau, J.; Yooseph, S.; Arnosti, C.; Dupont, C. L.; Pollard, K.",
    "author_corresponding": "Adrienne  Hoarfrost",
    "author_corresponding_institution": "Rutgers University",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635185.source.xml",
    "abstract": "SAR86 is an abundant and ubiquitous heterotroph in the surface ocean that plays a central role in the function of marine ecosystems. We hypothesized that despite its ubiquity, different SAR86 subgroups may be endemic to specific ocean regions and functionally specialized for unique marine environments. However, the global biogeographical distributions of SAR86 genes, and the manner in which these distributions correlate with marine environments, have not been investigated. We quantified SAR86 gene content across globally-distributed metagenomic samples and modeled these gene distributions as a function of 51 environmental variables. We identified five distinct clusters of genes within the SAR86 pangenome, each with a unique geographic distribution associated with specific environmental characteristics. Gene clusters are characterized by strong taxonomic enrichment of distinct SAR86 genomes and partial assemblies, as well as differential enrichment of certain functional groups, suggesting differing functional and ecological roles of SAR86 ecotypes. We then leveraged our models and high-resolution, remote sensing-derived environmental data to predict the distributions of SAR86 gene clusters across the worlds oceans, creating global maps of SAR86 ecotype distributions. Our results reveal that SAR86 exhibits previously unknown, complex biogeography, and provide a framework for exploring geographic distributions of genetic diversity from other microbial clades.",
    "published": "10.1038/s41396-019-0516-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635300",
    "title": "The discrete logic of the Brain - Explicit modelling of Brain State durations in EEG and MEG",
    "authors": "Trujillo-Barreto, N. J.; Araya, D.; El-Deredy, W.",
    "author_corresponding": "Nelson J Trujillo-Barreto",
    "author_corresponding_institution": "Division of Neuroscience and Experimental Psychology, The University of Manchester, Manchester, UK",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635300.source.xml",
    "abstract": "We consider the detection and characterisation of brain state transitions, based on ongoing Magneto and Electroencephalography (M/EEG). Here a brain state represents a specific brain dynamical regime or mode of operation, which produces a characteristic quasi-stable pattern of activity at topography, sources or network levels. These states and their transitions over time can reflect fundamental computational properties of the brain, shaping human behaviour and brain function. The Hidden Markov Model (HMM) has emerged as a useful model-based approach for uncovering the hidden dynamics of brain state transitions based on observed data. However, the Geometric distribution of state duration (dwell time) implicit in HMM places highest probability on very short durations, which makes it inappropriate for the accurate modelling of brain states in M/EEG. We propose using Hidden Semi Markov Models (HSMM), a generalisation of HMM that models the brain state duration distribution explicitly. We present a Bayesian formulation of HSMM and use the Variational Bayes framework to efficiently estimate the HSMM parameters, the number of brain states and select among alternative brain state duration distributions. We assess HSMM performance against HMM on simulated data and demonstrate that the accurate modelling of state duration is paramount for accurately and robustly modelling non-Markovian EEG brain state features. Finally, we used actual resting-state EEG data to demonstrate the approach in practice and conclude that it provides a flexible parameterised framework that permits closer interrogation of possible generative mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/627521",
    "title": "A role for peripheral GDNF signaling in ischemic myalgia development",
    "authors": "Queme, L. F.; Weyler, A. A.; Cohen, E. R.; Hudgins, R. C.; Jankowski, M. P.",
    "author_corresponding": "Michael P Jankowski",
    "author_corresponding_institution": "Cincinnati Children's Hospital Medical Center",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/627521.source.xml",
    "abstract": "Group III/IV muscle afferents transduce nociceptive signals and modulate exercise pressor reflexes (EPR). However, the mechanisms governing afferent responsiveness to dually modulate these processes are not well characterized. We and others have shown that ischemic injury can induce both nociception-related behaviors and exacerbated EPRs in the same mice. This correlated with primary muscle afferent sensitization and increased expression of glial cell line-derived neurotrophic factor (GDNF) in injured muscle and increased expression of GDNF family receptor 1 (GFR1) in DRGs. Here we report that increased GDNF/GFR1 signaling to sensory neurons from ischemia/reperfusion affected muscle modulated nociceptive-like behaviors, increased EPRs, and group III/IV muscle afferent sensitization. This appeared to have taken effect through increased CREB/CREB-binding protein mediated expression of the purinergic receptor P2X5 in the DRGs. Muscle GDNF signaling to neurons may play an important dual role in nociception and sympathetic reflexes and could provide a novel therapeutic target for treating complications from ischemic injuries.",
    "published": "10.1073/pnas.1910905116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634915",
    "title": "CLN3 regulates endosomal function by modulating Rab7A activity",
    "authors": "Yasa, S.; Modica, G.; Sauvageau, E.; Kaleem, A.; Hermey, G.; Lefrancois, S.",
    "author_corresponding": "Stephane  Lefrancois",
    "author_corresponding_institution": "Institut National de le Recherche Scientifique",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634915.source.xml",
    "abstract": "Mutations in CLN3 are a cause of juvenile NCL (JNCL), also known as Batten Disease. Clinical manifestations includes cognitive regression, progressive loss of vision and motor function, epileptic seizures, and a significantly reduced lifespan. CLN3 localizes to endosomes and lysosomes, and has been implicated in intracellular trafficking and autophagy. However, the precise molecular function of CLN3 remains to be elucidated. We show that CLN3 interacts with Rab7A, a small GTPase that regulates several functions at late endosomes. We found that CLN3 is required for the efficient endosome-to-TGN trafficking of the lysosomal sorting receptors by regulating the Rab7A/retromer interaction. In cells lacking CLN3 or expressing CLN3 harbouring a disease-causing mutation, the lysosomal sorting receptors were degraded. We also demonstrated that CLN3 is required for the Rab7A/PLEKHM1 interaction, which is required for autophagosome/lysosome fusion. Overall, our data provides a molecular explanation behind phenotypes observed in JNCL.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634840",
    "title": "Mesenchymal expression of activated K-ras yields Noonan Syndrome-like bone defects that are rescued by mid-gestational MEK inhibition.",
    "authors": "Nedelcu, S.; Kobayashi, T.; Stanciu, M.; Kronenberg, H. M.; Lees, J. A.",
    "author_corresponding": "Jacqueline A Lees",
    "author_corresponding_institution": "Koch Institute for Integrative Cancer Research at MIT",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634840.source.xml",
    "abstract": "Activating germline K-ras mutations cause Noonan syndrome (NS), which is characterized by several developmental deficits including cardiac defects, cognitive delays and skeletal abnormalities. NS patients have increased signaling through the MAPK pathway. To model NS skeletal defects and understand the effect of hyperactive K-ras signaling on normal limb development, we generated a mouse model in which activated K-rasG12D was expressed specifically in mesenchymal progenitors of the limb bud. These mice display short, abnormally mineralized long bones that phenocopy those of NS patients. This defect was first apparent at E14.5, and was characterized by a delay in bone collar formation. Coincident mutation of p53 had no effect on the K-rasG12D induced bone defect, arguing that it is does not result from senescence or apoptosis. Instead, our data revealed profound defects in the development of the committed osteoblasts; their appearance is delayed, concordant with the delay in bone collar formation, and they display an aberrant localization outside of the bone shaft. Additionally, we see growth plate defects including a reduction in the hypertrophic chondrocyte layer. Most importantly, we found that in utero delivery of a MEK inhibitor between E10.5 and E14.5 is sufficient to completely suppress the ability of activated K-ras to induce NS-like long bone defects in embryogenesis. These data define a critical point in mid-gestation in which elevated MAPK signaling impairs growth plate and bone collar formation and yield NS-like limb defects. Moreover, they offer insight into possible therapeutic strategies for skeletal defects in patients with Noonan Syndrome.\\n\\nSIGNIFICANCE STATEMENTNoonan syndrome is a genetic condition that is characterized by various developmental defects including skeletal abnormalities that lead to short stature. These patients carry mutations that activate Ras/MAPK signaling. We have generated a mouse model that recapitulates these Noonan Syndrome-like bone defects. Analysis of these animals establishes the developmental window in which bone formation goes awry, and reveals disruption of an early event that is critical for the longitudinal growth of bones. Additionally, we show that treatment with an inhibitor of Ras/MAPK signaling during this key developmental window is sufficient to completely suppress these Noonan Syndrome-like bone defects. This offers possible therapeutic strategies for skeletal defects in patients with Noonan Syndrome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635227",
    "title": "Fast and accurate bacterial species identification in biological samples using LC-MS/MS mass spectrometry and machine learning",
    "authors": "Roux-Dalvai, F.; Gotti, C.; Leclercq, M.; Helie, M.-C.; Boissinot, M.; Arrey, T. N.; Dauly, C.; Fournier, F.; Kelly, I.; Marcoux, J.; Bestman-Smith, J.; Bergeron, M. G.; Droit, A.",
    "author_corresponding": "Arnaud  Droit",
    "author_corresponding_institution": "Proteomics platform, CHU de Quebec, Universite Laval Research Center, Quebec City, Quebec, Canada",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/635227.source.xml",
    "abstract": "The identification of microbial species in biological samples is essential to many applications in health, food safety and environment. MALDI-TOF MS technology has become a tool of choice for microbial identification but it has several drawbacks including: it requires a long step of bacterial culture prior to analysis (24h), it has a low specificity and is not quantitative. We have developed a new strategy for identifying bacterial species in biological samples using specific LC-MS/MS peptidic signatures. In the first training step, deep proteome coverage of bacteria of interest is obtained in Data Independent Acquisition (DIA) mode, followed by the use of machine learning to define the peptides the most susceptible to distinguish each bacterial species from the others. Then, in the second step, this peptidic signature is monitored in biological samples using targeted proteomics. This method, which allows the bacterial identification from clinical specimens in less than 4h, has been applied to fifteen species representing 84% of all Urinary Tract Infections (UTI). More than 31000 peptides in 200 samples have been quantified by DIA and analyzed by machine learning to determine an 82 peptides signature and build prediction models able to classify the fifteen bacterial species. This peptidic signature was validated for its use in routine conditions using Parallel Reaction Monitoring on a capillary flow chromatography coupled to a Thermo Scientific Q Exactive HF-X instrument. Linearity and reproducibility of the method were demonstrated as well as its accuracy on donor specimens. Within 4h and without bacterial culture, our method was able to predict the predominant bacteria infecting a sample in 97% of cases and 100% above the 1x105 CFU/mL threshold commonly used by clinical laboratories. This work demonstrates the efficiency of our method for the rapid and specific identification of the bacterial species causing UTI and could be extended in the future to other biological specimens and to bacteria having specific virulence or resistance factors.",
    "published": "10.1074/mcp.TIR119.001559",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634196",
    "title": "Why high yield QTLs did not succeed in preventing yield stagnation in rice?",
    "authors": "Xiong, D.",
    "author_corresponding": "Dongliang  Xiong",
    "author_corresponding_institution": "Department of Plant Sciences, University of California, Davis, CA 95616, USA",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634196.source.xml",
    "abstract": "Rice plays a vital role in global food security, and its yield needs to be increased to meet escalating demand. Although many high yield quantitative trait loci (QTLs) have been identified in the last decades, rice grain yield in the main rice-producing countries is stagnating since the middle of the 1990s. By summarizing the yield performance of high-yielding QTL lines, we found that almost all the high-yielding QTL introduced lines had no practical usage in current high yield breeding programs, due mainly to their low absolute grain yield. Further analysis showed that scientists primarily focused on spikelets number per panicle alone rather than other yield traits, and, in most of the studies, the yield increase was referenced to very old cultivars. By analyzing the yield traits correlations across cultivars in both field and pot conditions, and yield traits correlations across different eco-sites using the same cultivars, we demonstrated that the rice high yield will be rarely achieved by using single-trait approaches due to the traits trade-offs. Building on this, several recommendations are provided to the next generation of biotechnological breeding in rice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634303",
    "title": "Improving short and long term genetic gain by accounting for within family variance in optimal cross selection",
    "authors": "Allier, A.; Lehermeier, C.; Charcosset, A.; Moreau, L.; Teyssedre, S.",
    "author_corresponding": "Antoine  Allier",
    "author_corresponding_institution": "INRA-RAGT2n",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634303.source.xml",
    "abstract": "The implementation of genomic selection in recurrent breeding programs raised several concerns, especially that a higher inbreeding rate could compromise the long term genetic gain. An optimized mating strategy that maximizes the performance in progeny and maintains diversity for long term genetic gain on current and yet unknown future targets is essential. The optimal cross selection approach aims at identifying the optimal set of crosses maximizing the expected genetic value in the progeny under a constraint on diversity in the progeny. Usually, optimal cross selection does not account for within family selection, i.e. the fact that only a selected fraction of each family serves as candidate parents of the next generation. In this study, we consider within family variance accounting for linkage disequilibrium between quantitative trait loci to predict the expected mean performance and the expected genetic diversity in the selected progeny of a set of crosses. These predictions rely on the method called usefulness criterion parental contribution (UCPC). We compared UCPC based optimal cross selection and optimal cross selection in a long term simulated recurrent genomic selection breeding program considering overlapping generations. UCPC based optimal cross selection proved to be more efficient to convert the genetic diversity into short and long term genetic gains than optimal cross selection. We also showed that using the UCPC based optimal cross selection, the long term genetic gain can be increased with only limited reduction of the short term commercial genetic gain.",
    "published": "10.3389/fgene.2019.01006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634246",
    "title": "Immediate inhibition of sucrose uptake in Corynebacterium glutamicum in response to intracellular glucose-6-phosphate accumulation requires the ptsG encoded EII-permease",
    "authors": "Petrov, D. P.; Goldbeck, O.; Kraemer, R.; Seibold, G. M.",
    "author_corresponding": "Gerd M.  Seibold",
    "author_corresponding_institution": "Technical University of Denmark",
    "date": "2019-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/10/634246.source.xml",
    "abstract": "Corynebacterium glutamicum co-metabolizes most carbon sources, such as glucose and sucrose. Uptake of those sugars by the PTS involves a glucose- and a sucrose-specific permease EIIGlc (ptsG) and EIISuc (ptsS), respectively. Block of glycolysis by deletion of pgi (encodes phosphoglucoisomerase) redirects glucose-driven carbon flux towards pentose phosphate pathway. C. glutamicum {Delta}pgi grows poorly with glucose but has unaffected, good growth with sucrose. However, addition of glucose to sucrose-cultivated C. glutamicum {Delta}pgi immediately arrested growth via inhibition of the EIISuc-mediated sucrose uptake and reduction of ptsS-mRNA amounts. Kinetic analyses revealed that sucrose uptake inhibition in C. glutamicum {Delta}pgi took place within 15 s after glucose addition. We show that inhibition of PTS-mediated sucrose uptake occurs as direct response to glucose-6-P accumulation. Moreover, addition of non-PTS substrates, which are metabolized to glucose-6-P such as maltose or glucose-6-P itself (uptake was enabled by heterologously produced UhpT), led to similar growth and sucrose uptake inhibition as glucose addition. Despite EIIGlc not being involved in uptake of these substrates, negative effects on sucrose uptake after addition of maltose and glucose-6-P were absent in the EIIGlc-deficient strain C. glutamicum {Delta}pgi{Delta}ptsG. These results show that the ptsG-encoded EIIGlc is part of a novel mechanism for perception of intracellular glucose-6-P accumulation and instantaneous inhibition of EIISuc-mediated sucrose uptake in C. glutamicum. This novel mode of control of PTS activity by an early glycolytic metabolite probably allows efficient adaptation of sugar uptake to the capacity of the central metabolism during co-metabolization, which is characteristic for C. glutamicum.\\n\\nIMPORTANCECoordination of substrate uptake and metabolism are a prerequisite for efficient co-utilization of substrates, a trait typical for the Gram-positive C. glutamicum. Sucrose uptake via the PTS permease EIISuc in this organism immediately was inhibited in response to intracellular accumulation of the glycolysis intermediate glucose-6-phosphate. This inhibition depends exclusively on the presence but not activity of the PTS permease EIIGluc. Thus, C. glutamicum possesses a novel, immediate, and PTS-dependent way to control and coordinate both uptake and metabolization of multiple substrates by monitoring of their metabolic levels in the cell. This offers new insights and interesting concepts for a further rational engineering of this industrially important production organism and exemplifies a putative general strategy of bacteria for the coordination of sugar uptake and central metabolism.",
    "published": "NA",
    "server": "biorxiv"
  }
]