[
  {
    "doi": "10.1101/292425",
    "title": "Mass spectra alignment using virtual lock-masses",
    "authors": "Brochu, F.; Plante, P.-L.; Drouin, A.; Gagnon, D.; Richard, D.; Durocher, F.; Diorio, C.; Marchand, M.; Corbeil, J.; Laviolette, F.",
    "author_corresponding": "Francis  Brochu",
    "author_corresponding_institution": "Université Laval",
    "date": "2019-05-18",
    "version": "6",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/292425.source.xml",
    "abstract": "Mass spectrometry is a valued method to evaluate the metabolomics content of a biological sample. The recent advent of rapid ionization technologies such as Laser Diode Thermal Desorption (LDTD) and Direct Analysis in Real Time (DART) has rendered high-throughput mass spectrometry possible. It is used for large-scale comparative analysis of populations of samples. In practice, many factors resulting from the environment, the protocol, and even the instrument itself, can lead to minor discrepancies between spectra, rendering automated comparative analysis difficult. In this work, a sequence/pipeline of algorithms to correct variations between spectra is proposed. The algorithms correct multiple spectra by identifying peaks that are common to all and, from those, computes a spectrum-specific correction. We show that these algorithms increase comparability within large datasets of spectra, facilitating comparative analysis, such as machine learning.",
    "published": "10.1038/s41598-019-44923-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/334235",
    "title": "Genetic variant pathogenicity prediction trained using disease-specific clinical sequencing datasets",
    "authors": "Evans, P.; Wu, C.; Lindy, A.; McKnight, D.; Lebo, M.; Sarmady, M.; Abou Tayoun, A.",
    "author_corresponding": "Ahmad  Abou Tayoun",
    "author_corresponding_institution": "Al Jalila Childrens Specialty Hospital, Dubai, UAE",
    "date": "2019-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/334235.source.xml",
    "abstract": "Recent advances in DNA sequencing technologies have expanded our understanding of the molecular underpinnings for several genetic disorders, and increased the utilization of genomic tests by clinicians. Given the paucity of evidence to assess each variant, and the difficulty of experimentally evaluating a variants clinical significance, many of the thousand variants that can be generated by clinical tests are reported as variants of unknown clinical significance. However, the creation of population-scale variant databases can significantly improve clinical variant interpretation. Specifically, pathogenicity prediction for novel missense variants can now utilize features describing regional variant constraint. Constrained genomic regions are those that have an unusually low variant count in the general population. Several computational methods have been introduced to capture these regions and incorporate them into pathogenicity classifiers, but these methods have yet to be compared on an independent clinical variant dataset. Here we introduce one variant dataset derived from clinical sequencing panels, and use it to compare the ability of different genomic constraint metrics to determine missense variant pathogenicity. This dataset is compiled from 17,071 patients surveyed with clinical genomic sequencing for cardiomyopathy, epilepsy, or RASopathies. We further utilize this dataset to demonstrate the necessity of disease-specific classifiers, and to train PathoPredictor, a disease-specific ensemble classifier of pathogenicity based on regional constraint and variant level features. PathoPredictor achieves an average precision greater than 90% for variants from all 99 tested disease genes while approaching 100% accuracy for some genes. Accumulation of larger clinical variant datasets and their utilization to train existing pathogenicity metrics can significantly enhance their performance in a disease and gene-specific manner.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/379735",
    "title": "Evolution of limb development in cephalopod mollusks",
    "authors": "Tarazona, O. A.; Lopez, D. H.; Slota, L. A.; Cohn, M. J.",
    "author_corresponding": "Martin J. Cohn",
    "author_corresponding_institution": "University of Florida",
    "date": "2019-05-18",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/379735.source.xml",
    "abstract": "Cephalopod mollusks evolved numerous anatomical innovations, including specialized arms and tentacles, but little is known about the developmental mechanisms underlying the evolution of cephalopod limbs. Here we show that all three axes of cuttlefish limbs are patterned by the same signaling networks that act in vertebrates and arthropods, although they evolved limbs independently. In cuttlefish limb buds, Hedgehog is expressed anteriorly. Posterior transplantation of Hedgehog-expressing cells induced mirror-image limb duplications. Bmp and Wnt signaling, which establishes dorsoventral polarity in vertebrate and arthropod limbs, is similarly polarized in cuttlefish. Inhibition of the dorsal Bmp signal caused ectopic expression of Notum, a ventral sucker field marker, and development of ectopic suckers. Cuttlefish limbs also show proximodistally regionalized expression of Htx, Exd, Dll, Dac, Sp8/9, and Wnt genes, which delineate arm and tentacle sucker fields. These results suggest that cephalopod limbs evolved by parallel activation of an ancient genetic program for appendage development that was present in the bilaterian common ancestor.",
    "published": "10.7554/eLife.43828",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/437970",
    "title": "Coherent neuronal dynamics driven by optogenetic stimulation in the primate brain",
    "authors": "Shewcraft, R. A.; Dean, H. L.; Hagan, M. A.; Fabiszak, M. M.; Wong, Y. T.; Pesaran, B.",
    "author_corresponding": "Bijan  Pesaran",
    "author_corresponding_institution": "New York University",
    "date": "2019-05-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/437970.source.xml",
    "abstract": "Coherent neuronal dynamics play an important role in complex cognitive functions. Optogenetic stimulation promises to provide new ways to test the functional significance of coherent neural activity. However, the mechanisms by which optogenetic stimulation drives coherent dynamics remain unclear, especially in the non-human primate brain. Here, we perform computational modeling and experiments to study the mechanisms of optogenetic-stimulation-driven coherent neuronal dynamics in non-human primates. Neural responses arise from stimulation-evoked temporal windows of excitatory and inhibitory activity. The temporal properties of the E-I windows generate coherent neuronal dynamics at varied frequencies and depend on optogenetic stimulation parameters. Experimental results agree with parameter dependent predictions from the computational models. These results demonstrate that responses to optogenetic stimulation are governed by local circuit properties that alter the timing of E-I activity. Transient imbalances in excitatory and inhibitory activity may provide a general mechanism for generating coherent neuronal dynamics.",
    "published": "10.1523/jneurosci.1949-19.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/440834",
    "title": "SimpactCyan 1.0: An Open-source Simulator for Individual-Based Models in HIV Epidemiology with R and Python Interfaces",
    "authors": "Liesenborgs, J.; Hendrickx, D. M.; Kuylen, E.; Niyukuri, D.; Hens, N.; Delva, W.",
    "author_corresponding": "Wim  Delva",
    "author_corresponding_institution": "Stellenbosch University, Ghent University, Hasselt University, KU Leuven",
    "date": "2019-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/440834.source.xml",
    "abstract": "SimpactCyan is an open-source simulator for individual-based models in HIV epidemiology. Its core algorithm is written in C++ for computational efficiency, while the R and Python interfaces aim to make the tool accessible to the fast-growing community of R and Python users. Transmission, treatment and prevention of HIV infections in dynamic sexual networks are simulated by discrete events. A generic \"intervention\" event allows model parameters to be changed over time, and can be used to model medical and behavioural HIV prevention programmes. First, we describe a more efficient variant of the modified Next Reaction Method that drives our continuous-time simulator. Next, we outline key built-in features and assumptions of individual-based models formulated in SimpactCyan, and provide code snippets for how to formulate, execute and analyse models in SimpactCyan through its R and Python interfaces. Lastly, we give two examples of applications in HIV epidemiology: the first demonstrates how the software can be used to estimate the impact of progressive changes to the eligibility criteria for HIV treatment on HIV incidence. The second example illustrates the use of SimpactCyan as a data-generating tool for assessing the performance of a phylodynamic inference framework.",
    "published": "10.1038/s41598-019-55689-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/517698",
    "title": "Methylation and Gene Expression Differences Between Reproductive Castes of Bumblebee Workers.",
    "authors": "Marshall, H.; Lonsdale, Z. N.; Mallon, E. B.",
    "author_corresponding": "Hollie  Marshall",
    "author_corresponding_institution": "University of Leicester",
    "date": "2019-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/517698.source.xml",
    "abstract": "Phenotypic plasticity is the production of multiple phenotypes from a single genome and is notably observed in social insects. Multiple epigenetic mechanisms have been associated with social insect plasticity, with DNA methylation being explored to the greatest extent. DNA methylation is thought to play a role in caste determination in Apis mellifera, and other social insects, but there is limited knowledge on its role in other bee species. In this study we analysed whole genome bisulfite sequencing and RNA-seq data sets from head tissue of reproductive and sterile castes of the eusocial bumblebee Bombus terrestris. We found genome-wide methylation in B. terrestris is similar to other social insects and does not differ between reproductive castes. We did, however, find differentially methylated genes between castes, which are enriched for multiple biological processes including reproduction. However we found no relationship between differential methylation and differential gene expression or differential exon usage between castes. Our results also indicate high inter-colony variation in methylation. These findings suggest methylation is associated with caste differences but may serve an alternate function, other than direct caste determination in this species. This study provides the first insights into the nature of a bumblebee caste specific methylome as well as its interaction with gene expression and caste specific alternative splicing, providing greater understanding of the role of methylation in phenotypic plasticity within social bee species. Future experimental work is needed to determine the function of methylation and other epigenetic mechanisms in social insects.\\n\\nImpact SummarySocial insects, such as ants, termites, bees and wasps, can produce individuals with extreme physical and behavioural differences within the same colony known as castes (e.g. workers/soldiers/queens). These individuals have similar genomes and many studies have associated epigenetic mechanisms with the differences observed. Epigenetic modifications are changes that affect how genes are expressed without changing the underlying DNA code. Here we investigated differences in DNA methylation (a well researched modified base) between different reproductive castes of the bumblebee, Bombus terrestris, an economically and environmentally important pollinator species. We found B. terrestris has a similar methylation profile to other social insect species in terms of the distribution of methylation throughout the genome and the relationship between methylation and gene expression. Genes that have differences in methylation between reproductive castes are involved in multiple biological processes, including reproduction, suggesting methylation may hold multiple functions in this species. These differentially methylated genes are also different to differentially methylated genes identified between honeybee reproductive castes, again suggesting methylation may have a variable function. These findings provide greater understanding of the role of methylation in caste determination in social insect species.",
    "published": "10.1002/evl3.129",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/521369",
    "title": "Stimulation of Gαq Promotes Stress Granule Formation",
    "authors": "Qifti, A.; Jackson, L.; Singla, A.; Garwain, O.; Scarlata, S.",
    "author_corresponding": "Suzanne  Scarlata",
    "author_corresponding_institution": "Worcester Polytechnic Institute",
    "date": "2019-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/521369.source.xml",
    "abstract": "During adverse conditions, mammalian cells regulate protein production by sequestering the translational machinery in membrane-less organelles known as stress granules. Here, we found that activation of the G protein subunit Gq promoted the formation of particles that contained stress granule proteins through a mechanism linked to the presence of phospholipase C{beta}1 (PLC{beta}1) in the cytosol. In experiments with PC12 and A10 cells, we showed that under basal conditions, cytosolic PLC{beta}1 bound to stress granule associated proteins, including PABPC1, eIF5A, and Ago2. Knockdown of cytosolic PLC{beta}1 with siRNA or promoting its relocalization to the plasma membrane by activating Gq resulted in the formation of particles containing the stress granule markers, PABPC1, G3BP1, and Ago2. Our studies showed that the composition of these particles resemble those formed under osmotic stress and are distinct from those formed by other stresses. Our results fit a simple thermodynamic model in which cytosolic PLC{beta}1 solubilizes stress granule proteins such that its movement to activated Gq releases these particles to enable the formation of stress granules. Together, our data are suggestive of a link between Gq-coupled signals and protein translation through stress granule formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/539205",
    "title": "Memory-guided microsaccades",
    "authors": "Willeke, K.-F.; Tian, X.; Buonocore, A.; Bellet, J.; Ramirez-Cardenas, A.; Hafed, Z.",
    "author_corresponding": "Ziad  Hafed",
    "author_corresponding_institution": "Tuebingen University",
    "date": "2019-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/539205.source.xml",
    "abstract": "Microsaccades are overwhelmingly described as involuntary eye movements. Here we show in both human subjects and monkeys that individual microsaccades of any direction can easily be triggered: (1) \"on demand\", based on an arbitrary instruction, (2) without any special training, (3) without visual guidance by a stimulus, and (4) in a spatially and temporally accurate manner. Subjects voluntarily generated instructed \"memory-guided\" microsaccades readily, and similarly to how they made normal visually-guided ones. In two monkeys, we also observed midbrain superior colliculus neurons that exhibited movement-related activity bursts exclusively for memory-guided microsaccades, but not for similarly-sized visually-guided movements. Our results demonstrate behavioral and neural evidence for voluntary control over individual microsaccades, supporting recently discovered functional contributions of individual microsaccade generation to visual performance alterations and covert visual selection.",
    "published": "10.1038/s41467-019-11711-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/541441",
    "title": "Rectal swabs in critically-ill patients provide discordant representations of the gut microbiome compared to stool samples: a brief methodologic report.",
    "authors": "Fair, K.; Dunlap, D. G.; Fitch, A.; Bogdanovich, T.; Methe, B.; Morris, A.; McVerry, B. J.; Kitsios, G. D.",
    "author_corresponding": "Georgios D Kitsios",
    "author_corresponding_institution": "Pulmonary, Allergy and Critical Care Medicine, Department of Medicine, University of Pittsburgh",
    "date": "2019-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/541441.source.xml",
    "abstract": "The role of the gut microbiome in critical illness is being actively investigated, but the optimal sampling methods for sequencing studies of gut microbiota remain unknown. Stool samples are generally considered gold-standard but are not practical to obtain in the intensive care unit (ICU), and thus, rectal swabs are often used. However, the reliability of rectal swabs for gut microbiome profiling has not been established in this clinical setting. In this study, we compared 16S rRNA gene sequencing results between rectal swab and stool samples collected at three timepoints in mechanically-ventilated critically-ill adults. Rectal swabs comprised 89% of samples collected at the baseline timepoint, but stool samples became more available at later time-points. Significant differences in alpha and beta-diversity between rectal swabs and stool samples were observed (p<0.003), but these differences were primarily due to baseline samples. Higher relative abundance of Actinobacteria phyla (typically skin microbes) was present in rectal swabs compared to stool samples (p<0.02), a difference that was attenuated overtime. The progressive similarity of rectal swabs and stool samples likely results from increasing stool coating of the rectal vault and direct soiling of the rectal swabs taken at later time points. Therefore, inferences about the role of the gut microbiome in critical illness should be drawn cautiously and take into account the actual type and timing of samples analyzed.\n\nStatement of ImportanceRectal swabs are considered reliable alternatives to stool samples for gut microbiome profiling in outpatients or healthy adults, but their reliability in critically-ill patients has not been defined. Because stool sampling is not practical or often feasible in the intensive care unit, we performed a detailed comparison of gut microbial sequencing profiles between rectal swabs vs. stool samples in a longitudinal cohort of critically-ill patients. We identified systematic differences in gut microbial profiles between rectal swabs and stool samples, and highlighted that timing of rectal swabbing had a significant impact on sequencing results. Our methodological findings should inform future investigations of the role of the gut microbiome in critical illness.",
    "published": "10.1128/msphere.00358-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/549592",
    "title": "Multidimensional Profiling of Drug-Treated Cells by Imaging Mass Cytometry",
    "authors": "Bouzekri, A.; Esch, A.; Ornatsky, O.",
    "author_corresponding": "Alexandre  Bouzekri",
    "author_corresponding_institution": "Fluidigm",
    "date": "2019-05-18",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/549592.source.xml",
    "abstract": "In pharmaceutical research, high-content screening is an integral part of lead candidate development. Drug response in vitro over 40 parameters including biomarkers, signaling molecules, cell morphological changes, proliferation indexes and toxicity in a single sample could significantly enhance discovery of new therapeutics. As a proof of concept, we present a workflow for multidimensional Imaging Mass Cytometry (IMC) and data processing with open source computational tools. CellProfiler was used to identify single cells through establishing cellular boundaries, followed by histoCAT (histology topography cytometry analysis toolbox) for extracting single-cell quantitative information visualized as t-SNE plots and heatmaps. Human breast cancer-derived cell lines SKBR3, HCC1143 and MCF-7 were screened for expression of cellular markers to generate digital images with a resolution comparable to conventional fluorescence microscopy. Predicted pharmacodynamic effects were measured in MCF-7 cells dosed with three target-specific compounds: growth stimulatory EGF, microtubule depolymerization agent nocodazole and genotoxic chemotherapeutic drug etoposide. We show strong pairwise correlation between nuclear markers pHistone3S28, Ki-67 and p4E-BP1T37/T46 in classified mitotic cells and anti-correlation with cell surface markers. Our study demonstrates that IMC data expands the number of measured parameters in single cells and brings higher-dimension analysis to the field of cell-based screening in early lead compound discovery.",
    "published": "10.1002/2211-5463.12692",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/562942",
    "title": "Self-reported Health is Related to Body Height and Waist Circumference in Rural Indigenous and Urbanised Latin-American Populations",
    "authors": "Leongomez, J. D.; Sanchez, O. R.; Vasquez-Amezquita, M.; Valderrama, E.; Castellanos-Chacon, A.; Morales-Sanchez, L.; Nieto, J.; Gonzalez-Santoyo, I.",
    "author_corresponding": "Juan David  Leongomez",
    "author_corresponding_institution": "Universidad El Bosque Facultad de Psicologia",
    "date": "2019-05-18",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/562942.source.xml",
    "abstract": "Body height is a life-history component. It involves important costs for its expression and maintenance, which may originate trade-offs on other costly components such as reproduction or immunity. Although previous evidence has supported the idea that human height could be a sexually selected trait, the explanatory mechanisms that underlie this selection are poorly understood. Despite extensive studies on the association between height and attractiveness, the role of immunity in linking this relation is scarcely studied, particularly in non-Western populations. Here, we tested whether human height is related to health measured by self-perception, and relevant nutritional and health anthropometric indicators in three Latin-American populations that widely differ in socioeconomic and ecological conditions: two urbanised populations from Bogota (Colombia) and Mexico City (Mexico), and one isolated indigenous population (MePhaa, Mexico). Results showed that self-reported health is best predicted by an interaction between height and waist circumference, and the costs associated with large waist circumference are height-dependent, affecting taller people more than shorter individuals. If health and genetic quality cues play an important role in human mate-choice, and height and waist interact to signal health, its evolutionary consequences, including cognitive and behavioural effects, should be addressed in future research.",
    "published": "10.1038/s41598-020-61289-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/587931",
    "title": "NSD2 overexpression drives clustered chromatin and transcriptional changes in a subset of insulated domains",
    "authors": "Lhoumaud, P.; Badri, S.; Rodriguez-Hernaez, J.; Sakellaropoulos, T.; Sethia, G.; Kloetgen, A.; Cornwell, M.; Bhattacharyya, S.; Ay, F.; Bonneau, R.; Tsirigos, A.; Skok, J. A.",
    "author_corresponding": "Priscillia  Lhoumaud",
    "author_corresponding_institution": "New York University Langone Health, New York, NY, USA",
    "date": "2019-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/587931.source.xml",
    "abstract": "CTCF and cohesin play a key role in organizing chromatin into TAD structures. Disruption of a single CTCF binding site is sufficient to change chromosomal interactions leading to alterations in chromatin modifications and gene regulation. However, the extent to which alterations in chromatin modifications can disrupt 3D chromosome organization leading to transcriptional changes is unknown. In multiple myeloma a 4;14 translocation induces overexpression of the histone methyltransferase, NSD2 resulting in expansion of H3K36me2 and shrinkage of antagonistic H3K27me3 domains. Using isogenic cell lines producing high and low levels of NSD2, we find oncogene activation is linked to alterations in H3K27ac and CTCF within H3K36me2 enriched chromatin. A linear regression model reveals that changes in both CTCF and/or H3K27ac significantly increase the probability that a gene sharing the same insulated domain will be differentially expressed. These results identify a bidirectional relationship between 2D chromatin and 3D genome organization in gene regulation.",
    "published": "10.1038/s41467-019-12811-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635516",
    "title": "Comparative analysis of diverse cell states establishes an epigenetic basis for inferring regulatory genes governing cell identity",
    "authors": "Shim, W. J.; Sinniah, E.; Xu, J.; Vitrinel, B.; Alexanian, M.; Andreoletti, G.; Shen, S.; Balderson, B.; Peng, G.; Jing, N.; Sun, Y.; Chhabra, Y.; Wang, Y.; Tam, P.; Smith, A.; Piper, M.; Christiaen, L.; Nguyen, Q.; Boden, M.; Palpant, N.",
    "author_corresponding": "Nathan  Palpant",
    "author_corresponding_institution": "Institute for Molecular Bioscience, The University of Queensland, Brisbane, Australia",
    "date": "2019-05-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/635516.source.xml",
    "abstract": "Determining genes orchestrating cell differentiation in development and disease remains a fundamental goal of cell biology. This study establishes a genome-wide metric based on the gene-repressive tri-methylation of histone 3 lysine 27 (H3K27me3) across hundreds of diverse cell types to identify genetic regulators of cell differentiation. We introduce a computational method, TRIAGE, that uses discordance between gene-repressive tendency and expression to identify genetic drivers of cell identity. We apply TRIAGE to millions of genome-wide single-cell transcriptomes, diverse omics platforms, and eukaryotic cells and tissue types. Using a wide range of data, we validate TRIAGEs performance for identifying cell-type specific regulatory factors across diverse species including human, mouse, boar, bird, fish, and tunicate. Using CRISPR gene editing, we use TRIAGE to experimentally validate RNF220 as a regulator of Ciona cardiopharyngeal development and SIX3 as required for differentiation of endoderm in human pluripotent stem cells. A record of this papers Transparent Peer Review process is included in the Supplemental Information.",
    "published": "10.1016/j.cels.2020.11.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635771",
    "title": "Genetic diversity by ISSR of two endemic quillworts (Isoetes L.) species from Amazon Iron Rocky Outcrops, Isoetes cangae e I. serracarajensis",
    "authors": "Santos, M. P.; Araujo, J. V. d. S. R.; Lopes, A. V. d. S.; Vettorazzi, J. C. F.; Fonseca, R. N. d.; Calderon, E. N.; Boechat, M. S. B.; Aredes, F. A. S.; Pereira, M. G.; Campos, N. V.; Santos, F. M. G. d.; Fernandes, T. N.; Martins, R. L.; Esteves, F. d. A.",
    "author_corresponding": "Mirella Pupo Santos",
    "author_corresponding_institution": "UFRJ",
    "date": "2019-05-18",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/635771.source.xml",
    "abstract": "Two lycophytes endemic species have been recently described at the State of Para, in the Amazon forest located in the North of Brazil. Genetic diversity and population structure of Isoetes cangae and I. serracarajensis were investigated through ISSR molecular markers. These analyses aim to establish strategies for future attempts for species conservation. From sixteen primers, 115 gel bands were identified from which 87% were polymorphic. A high level of polymorphic loci (81,74 % e 68,48 %) and a high Shannon index for intra populational genetic diversity was observed for each species (Sh=0.376 e 0.289) I. cangae and I. serracarajensis, respectively. The largest genetic diversity of both species relies in their own populations. The coefficient of genetic differentiation between population areas (GST) was higher in I. serracarajensis (0.5440) than in I. cangae (0.2250). Gene flow was high between I. cangae populations (1.7142) and very low in I. serracarajensis (0.4190). Principal Component Analysis (PCoA) showed that individual plants were allocated into species-specific and population groups. Overall, the results further show that I. serracarajensis (0.5440) and I. cangae are two species with considerable genetic variation. These results should be considered for effective conservation strategies of both species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/639963",
    "title": "Binding partner regulation of Myosin VI: Loss of tumour-suppressor Dab2 leads to enhanced activity of nuclear myosin",
    "authors": "Fili, N.; Hari-Gupta, Y.; Aston, B.; dos Santos, A.; Gough, R.; Alamad, B.; Wang, L.; Martin-Fernandez, M. L.; Toseland, C. P.",
    "author_corresponding": "Christopher P Toseland",
    "author_corresponding_institution": "University of Kent",
    "date": "2019-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/639963.source.xml",
    "abstract": "Myosin VI is involved in a variety of cellular processes ranging from endocytosis to transcription. This multi-functional potential is achieved through alternative isoform splicing and through the interaction with a diverse network of binding partners. However, the interplay between the two modes of regulation remains unexplored. To this end, we have compared two different binding partners, Dab2 and CALCOCO2/NDP52, and their interaction with two myosin VI splice isoforms. We found that both isoforms adopt an auto-inhibited state and are subsequently activated by binding partner association. However, differential regulation is achieved through a high and a low affinity binding motifs within myosin VI, with one isoform having the high affinity site blocked. This allows competition between partners and links isoform splicing with binding partner selectivity. Dab2 competition hinders the activity of nuclear myosin VI by preventing DNA binding and transcription. Moreover, re-introduction of Dab2 in the Dab2-deficient MCF-7 cells leads to a decrease in myosin VI-dependent estrogen receptor gene expression. We propose that the frequent loss of Dab2 during the onset of cancer enables a higher level of nuclear myosin VI activity, thereby driving the activity of the estrogen receptor to promote tumourgenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/637900",
    "title": "How does the mood stabilizer lithium bind ATP, the energy currency of the cell",
    "authors": "Haimovich, A.; Goldbourt, A.",
    "author_corresponding": "Amir  Goldbourt",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2019-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/637900.source.xml",
    "abstract": "Lithium, in the form of a salt, is a mood stabilizer and a leading drug for the treatment of bipolar disorder. It has a very narrow therapeutic range and a variety of side effects. Lithium can replace magnesium and other cations in enzymes and small molecules, among them ATP, thereby affecting and inhibiting many biochemical pathways. The form of binding of lithium ions to ATP is not known.\\n\\nHere we extract the binding environment of lithium in solid ATP using a multi-nuclear multi-dimensional solid-state NMR approach.\\n\\nWe determine that the coordination sphere of lithium includes, at a distance of 3.0({+/-}0.4) [A], three phosphates; the two phosphates closest to the ribose ring from one ATP molecule, and the middle phosphate from another ATP molecule. A water molecule most probably completes the fourth coordination. Despite the use of excess lithium in the preparations, sodium ions still remain bound to the sample, at distances of 4.3-5.5 [A] from Li, and coordinate the first phosphate and two terminal phosphates.\\n\\nIn conclusion, solid-state NMR enables to unravel the exact coordination of lithium in ATP showing binding to three phosphates from two molecules, none of which are the terminal gamma phosphate. The methods we use are applicable to study lithium bound to a variety of ATP-bound enzymes, or to other cellular targets of lithium, consequently suggesting a molecular basis for its mode of action.",
    "published": "10.1016/j.bbagen.2019.129456",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/641183",
    "title": "cRacle: R Tools for Estimating Climate from Vegetation",
    "authors": "Harbert, R.; Baryiames, A.",
    "author_corresponding": "Robert  Harbert",
    "author_corresponding_institution": "Stonehill College",
    "date": "2019-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/641183.source.xml",
    "abstract": "Premise of the studyThe Climate Reconstruction Analysis using Coexistence Likelihood Estimation (CRACLE) method for the estimation of climate from vegetation is a robust set of modeling tools for estimating climate and paleoclimate that makes use of large repositories of biodiversity data and open-access R software.\n\nMethodsHere we implement a new R library for the estimation of climate from vegetation. The  cRacle library implements functions for data access, aggregation, and models to estimate climate from plant community composition.  cRacle is modular and features many best-practice features.\n\nResultsPerformance tests using modern vegetation survey data from North and South America shows that CRACLE outperforms alternative methods. CRACLE estimates of mean annual temperature (MAT) are usually within 1{degrees}C of the actual when optimal model parameters are used. Generalized Boosted Regression (GBR) model correction is also shown here to improve on CRACLE models by reducing bias.\n\nDiscussionCRACLE provides accurate estimates of climate from modern plant communities. Non-parametric CRACLE modeling coupled to GBR model correction produces the most accurate results to date. The  cRacle R library streamlines the estimation of climate from plant community data, and will make this modeling more accessible to a wider range of users.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635177",
    "title": "Adding noise to Markov cohort models",
    "authors": "Iskandar, R.",
    "author_corresponding": "Rowan  Iskandar",
    "author_corresponding_institution": "Brown University",
    "date": "2019-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/635177.source.xml",
    "abstract": "Following its introduction over thirty years ago, the Markov state-transition cohort model has been used extensively to model population trajectories over time in decision modeling and cost-effectiveness studies. We recently showed that a cohort model represents the average of a continuous-time stochastic process on a multidimensional integer lattice governed by a master equation (ME), which represents the time-evolution of the probability function of a integer-valued random vector. From this theoretical connection, this study introduces an alternative modeling method, stochastic differential equation (SDE), which captures not only the mean behavior but also the variance. We first derive the continuous approximation to the master equation by relaxing integrality constraint of the state space in the form of Fokker Planck equation (FPE), which represents the time-evolution of the probability function of a real-valued random vector. Instead of working with the FPE, the SDE method constitutes time-evolution of the random vector of population counts. We derive the SDE from first principles and describe an algorithm to construct an SDE and solve the SDE via simulation for use in practice. We show the applications of SDE in two case studies. The first example demonstrates that the population trajectories, the mean and the variance, from the SDE and other commonly-used methods match. The second examples shows that users can readily apply the SDE method in their existing works without the need for additional inputs. In addition, in both examples, the SDE is superior to microsimulation in terms of computational speed. In summary, the SDE provides an alternative modeling framework and is less computationally expensive that microsimulation for a typical modeling problem in decision analyses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/641332",
    "title": "CCMetagen: comprehensive and accurate identification of eukaryotes and prokaryotes in metagenomic data",
    "authors": "Rossetto Marcelino, V.; Clausen, P. T. L. C.; Buchman, J.; Wille, M.; Iredell, J. R.; Meyer, W.; Lund, O.; Sorrell, T.; Holmes, E. C.",
    "author_corresponding": "Vanessa  Rossetto Marcelino",
    "author_corresponding_institution": "University of Sydney",
    "date": "2019-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/641332.source.xml",
    "abstract": "High-throughput sequencing of DNA and RNA from environmental and host-associated samples (metagenomics and metatranscriptomics) is a powerful tool to assess which organisms are present in a sample. Taxonomic identification software usually align individual short sequence reads to a reference database, sometimes containing taxa with complete genomes only. This is a challenging task given that different species can share identical sequence regions and complete genome sequences are only available for a fraction of organisms. A recently developed approach to map sequence reads to reference databases involves weighing all high scoring read-mappings to the data base as a whole to produce better-informed alignments. We used this novel concept in read mapping to develop a highly accurate metagenomic classification pipeline named CCMetagen. Using simulated fungal and bacterial metagenomes, we demonstrate that CCMetagen substantially outperforms other commonly used metagenome classifiers, attaining a 3 - 1580 fold increase in precision and a 2 - 922 fold increase in F1 scores for species-level classifications when compared to Kraken2, Centrifuge and KrakenUniq. CCMetagen is sufficiently fast and memory efficient to use the entire NCBI nucleotide collection (nt) as reference, enabling the assessment of species with incomplete genome sequence data from all biological kingdoms. Our pipeline efficiently produced a comprehensive overview of the microbiome of two biological data sets, including both eukaryotes and prokaryotes. CCMetagen is user-friendly and the results can be easily integrated into microbial community analysis software for streamlined and automated microbiome studies.",
    "published": "10.1186/s13059-020-02014-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/640516",
    "title": "Starting antiretroviral therapy within seven days of a positive HIV test increased the risk of loss to follow up in a primary healthcare clinic: a retrospective cohort study in Masaka, Uganda.",
    "authors": "Kiwanuka, J.; Mukulu Waila, J.; Kahungu Muhindo, M.; Kitonsa, J.; Kiwanuka, N.",
    "author_corresponding": "Julius  Kiwanuka",
    "author_corresponding_institution": "AIDS Healthcare Foundation, Uganda Cares",
    "date": "2019-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/640516.source.xml",
    "abstract": "BackgroundRetention of patients initiated on antiretroviral therapy (ART) and good adherence remain cornerstones to long-term viral suppression. In this era of test and treat (T&T), ensuring that patients initiated on ART remain connected to HIV clinics will be key to the achievement of the UNAIDS 90-90-90 targets. Currently, limited studies have evaluated the effect instant ART initiation has on loss to follow up in a typical service healthcare setting. We studied the cumulative incidence, incidence rate of loss to follow up (LTFU), and factors associated with loss to follow up (LTFU) in a primary healthcare clinic that has practiced test and treat since 2012.\\n\\nMethodsWe retrospectively drew routine program data of patients initiated on ART from January 2012 to December 2016. We defined LTFU as failure of a patient to return to the HIV clinic for at least 90 days from the date of their last appointment. We calculated cumulative incidence, incidence rate and fitted a multivariable Cox proportion hazards regression model to determine factors associated with LTFU.\\n\\nResultsOf the 8,136 patients included in our sample, 3,606 (44.3%) started ART within seven days of HIV diagnosis. Females were 62.3%, median (interquartile range) age at start of ART was 30 (25, 37) years, 50.1% had access to a mobile phone, 54.0% had a baseline CD4 cell count of <350 cells/ml, 14.8% were in either WHO stage 3 or 4 at baseline and 75.9% had a normal body mass index (BMI). There were 1,207 cases of LTFU observed over 15953.0 person years at risk. The overall incidence rate (IR) of LTFU was 7.6 (95% CI=7.2-8.0) per 100 person years of observation (pyo). Cumulative incidence of LTFU increased with duration of follow up from 8.8% (95% CI=8.2-9.4%) and 12.0% (95% CI=11.2-12.7%) at 6 and 12 months, to 17.9% (95% CI=16.9-18.9%) and 20.1% (95% CI=18.9-21.3%) at 36, and 48 months respectively. Predictors of elevated risk of LTFU were; starting ART within 7 days of a positive diagnosis ((aHR) =1.39, 95% CI, 1.13-1.71), lack of access to a telephone set (aHR=1.60, 95% CI, 1.29-1.99) and baseline WHO clinical stage 3 or 4 (aHR =1.53, 95% CI, 1.11-2.11). Factors associated with a reduced risk of LTFU were; baseline age [&ge;]25years, and having a BMI [&ge;] 30 (aHR =0.28, 95% CI, 0.15-0.51).\\n\\nConclusionInitiation of ART within 7 days of an HIV diagnosis was associated with an elevated risk of loss to follow up. Steep ART initiation needs to be backed by enhanced adherence and retention counseling to reach the 2020 UNAIDS goals and beyond.",
    "published": "10.1371/journal.pone.0217606",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/637561",
    "title": "Centromere-proximal meiotic crossovers in Drosophila melanogaster are suppressed by both highly-repetitive heterochromatin and the centromere effect",
    "authors": "Hartmann, M.; Umbanhowar, J.; Sekelsky, J.",
    "author_corresponding": "Jeff  Sekelsky",
    "author_corresponding_institution": "University of North Carolina, Chapel Hill",
    "date": "2019-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/637561.source.xml",
    "abstract": "Crossovers are essential in meiosis of most organisms to ensure the proper segregation of chromosomes. The lack or improper placement of crossovers can result in nondisjunction and aneuploidy in progeny. Crossovers near the centromere can cause nondisjunction; centromere-proximal crossovers are suppressed by what is termed the centromere effect, but the mechanism is unknown. Here, we investigate contributions to centromere-proximal crossover suppression in Drosophila melanogaster. We mapped a large number of centromere-proximal crossovers and find that crossovers are essentially absent from the highly-repetitive (HR)-heterochromatin surrounding the centromere but occur at a low frequency within the less-repetitive (LR)-heterochromatic region and adjacent euchromatin. Previous research suggested that flies that lack the Bloom syndrome helicase (Blm) lose meiotic of crossover patterning, including the centromere effect. Mapping of centromere-proximal crossovers in Blm mutants reveals that the suppression within the HR-heterochromatin is intact, but the centromere effect is lost. We conclude that centromere-proximal crossovers are suppressed by two separable mechanisms: the HR-heterochromatin effect, which completely suppresses crossovers in the HR-heterochromatin, and the centromere effect, which suppresses crossovers with a dissipating effect with distance from the centromere.",
    "published": "10.1534/genetics.119.302509",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/638015",
    "title": "Multiplexed imaging of immune cells in staged multiple sclerosis lesions by mass cytometry",
    "authors": "Ramaglia, V.; Mohamed, S. S.; Legg, K.; Rojas, O.; Zandee, S.; Fu, F.; Ornatsky, O.; Swanson, E. C.; Prat, A.; McKee, T.; Gommerman, J.",
    "author_corresponding": "Valeria  Ramaglia",
    "author_corresponding_institution": "University of Toronto",
    "date": "2019-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/638015.source.xml",
    "abstract": "Multiple Sclerosis (MS) is characterized by demyelinated and inflammatory lesions in the brain and spinal cord. Lesions contain immune cells with variable phenotypes and functions. Here we use imaging mass cytometry (IMC) to enable the simultaneous imaging of 15+ proteins within 11 staged MS lesions. Using this approach, we demonstrated that the majority of demyelinating macrophage-like cells in active lesions were derived from the resident microglial pool. Although CD8+ T cells predominantly infiltrated the lesions, CD4+ T cells were also abundant but localized closer to blood vessels. B cells with a predominant switched memory phenotype were enriched across all lesion stages and were found to preferentially infiltrate the tissue as compared to unswitched B cells which localized to the vasculature. We propose that IMC will enable a comprehensive analysis of single-cell phenotypes, their functional states and cell-cell interactions in relation to lesion morphometry and demyelinating activity in the MS brain.",
    "published": "10.7554/eLife.48051",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/637801",
    "title": "Discovery of compounds inhibiting the ADP-ribosyltransferase activity of pertussis toxin",
    "authors": "Ashok, Y.; Miettinen, M.; de Oliveira, D. K. H.; Tamirat, M. Z.; Näreoja, K.; Tiwari, A.; Hottiger, M. O.; Johnson, M. S.; Lehtiï, L.; Pulliainen, A.",
    "author_corresponding": "Arto  Pulliainen",
    "author_corresponding_institution": "Institute of Biomedicine, University of Turku",
    "date": "2019-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/637801.source.xml",
    "abstract": "Targeted pathogen-selective approach to antibiotic development holds promise to minimize collateral damage to the beneficial microbiome. The AB5-topology pertussis toxin (PtxS1-S5, 1:1:1:2:1) is a major virulence factor of Bordetella pertussis, the causative agent of the highly contagious respiratory disease whooping cough. Once internalized into the host cell, PtxS1 ADP-ribosylates -subunits of the heterotrimeric Gi-superfamily, thereby disrupting G-protein-coupled receptor signaling. Here, we report the discovery of the first small molecules inhibiting the ADP-ribosyltransferase activity of pertussis toxin. We developed protocols to purify mg-levels of truncated but highly active recombinant B. pertussis PtxS1 from Escherichia coli and an in vitro high throughput-compatible assay to quantify NAD+ consumption during PtxS1-catalyzed ADP-ribosylation of Gi. Two inhibitory compounds (NSC228155 and NSC29193) with low micromolar IC50-values (3.0 {micro}M and 6.8 {micro}M) were identified in the in vitro NAD+ consumption assay that also were potent in an independent in vitro assay monitoring conjugation of ADP-ribose to Gi. Docking and molecular dynamics simulations identified plausible binding poses of NSC228155 and in particular of NSC29193, most likely owing to the rigidity of the latter ligand, at the NAD+-binding pocket of PtxS1. NSC228155 inhibited the pertussis AB5 holotoxin-catalyzed ADP-ribosylation of Gi in living human cells with a low micromolar IC50-value (2.4 {micro}M). NSC228155 and NSC29193 might prove useful hit compounds in targeted B. pertussis-selective drug development.",
    "published": "10.1021/acsinfecdis.9b00412",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/639328",
    "title": "High-throughput microcircuit analysis of individual human brains through next-generation multineuron patch-clamp",
    "authors": "Peng, Y.; Mittermaier, F. X.; Planert, H.; Schneider, U. C.; Alle, H.; Geiger, J. R.",
    "author_corresponding": "Jörg RP  Geiger",
    "author_corresponding_institution": "Charité-Universitätsmedizin Berlin",
    "date": "2019-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/639328.source.xml",
    "abstract": "Comparing neuronal microcircuits across different brain regions, species and individuals can reveal common and divergent principles of network computation. Simultaneous patch-clamp recordings from multiple neurons offer the highest temporal and subthreshold resolution to analyse local synaptic connectivity. However, its establishment is technically complex and the experimental performance is limited by high failure rates, long experimental times and small sample sizes. We introduce an in-vitro multipatch setup with an automated pipette pressure and cleaning system facilitating recordings of up to 10 neurons simultaneously and sequential patching of additional neurons. We present hardware and software solutions that increase the usability, speed and data throughput of multipatch experiments which allowed probing of 150 synaptic connections between 17 neurons in one human cortical slice and screening of over 600 connections in tissue from a single patient. This method will facilitate the systematic analysis of microcircuits and allow unprecedented comparisons at the level of individuals.",
    "published": "10.7554/eLife.48178",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/641464",
    "title": "PhenoGMM: Gaussian mixture modelling of microbial cytometry data enables efficient predictions of biodiversity",
    "authors": "Rubbens, P.; Props, R.; Kerckhof, F.-M.; Boon, N.; Waegeman, W.",
    "author_corresponding": "Peter  Rubbens",
    "author_corresponding_institution": "Ghent University",
    "date": "2019-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/641464.source.xml",
    "abstract": "Microbial flow cytometry allows to rapidly characterize microbial communities. Recent research has demonstrated a moderate to strong connection between the cytometric diversity and taxonomic diversity based on 16S rRNA gene amplicon sequencing data. This creates the opportunity to integrate both types of data to study and predict the microbial community diversity in an automated and efficient way. However, microbial flow cytometry data results in a number of unique challenges that need to be addressed. The results of our work are threefold: i) We expand current microbial cytometry fingerprinting approaches by proposing and validating a model-based fingerprinting approach based upon Gaussian Mixture Models, which we called PhenoGMM. ii) We show that microbial diversity can be rapidly estimated by PhenoGMM. In combination with a supervised machine learning model, diversity estimations based on 16S rRNA gene amplicon sequencing data can be predicted. iii) We evaluate our method extensively by using multiple datasets from different ecosystems and compare its predictive power with a generic binning fingerprinting approach that is commonly used in microbial flow cytometry. These results demonstrate the strong connection between the genetic make-up of a microbial community and its phenotypic properties as measured by flow cytometry. Our workflow facilitates the study of microbial diversity and community dynamics using flow cytometry in a fast and quantitative way.\n\nImportanceMicroorganisms are vital components in various ecoystems on Earth. In order to investigate the microbial diversity, researchers have largely relied on the analysis of 16S rRNA gene sequences from DNA. Flow cytometry has been proposed as an alternative technique to characterize microbial community diversity and dynamics. It is an optical technique, able to rapidly characterize a number of phenotypic properties of individual cells. So-called fingerprinting techniques are needed in order to describe microbial community diversity and dynamics based on flow cytometry data. In this work, we propose a more advanced fingerprinting strategy based on Gaussian Mixture Models. When samples have been analyzed by both flow cytometry and 16S rRNA gene amplicon sequencing, we show that supervised machine learning models can be used to find the relationship between the two types of data. We evaluate our workflow on datasets from different ecosystems, illustrating its general applicability for the analysisof microbial flow cytometry data. PhenoGMM facilitates the rapid characterization and predictive modelling of microbial diversity using flow cytometry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/639146",
    "title": "Neuron-specific knockouts indicate the importance of network communication to Drosophila rhythmicity",
    "authors": "Schlichting, M.; Diaz, M. M.; Xin, J.; Rosbash, M.",
    "author_corresponding": "Michael  Rosbash",
    "author_corresponding_institution": "Howard Hughes Medical Institute, Brandeis University",
    "date": "2019-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/639146.source.xml",
    "abstract": "Animal circadian rhythms persist in constant darkness and are driven by intracellular transcription-translation feedback loops. Although these cellular oscillators communicate, isolated mammalian cellular clocks continue to tick away in darkness without intercellular communication. To investigate these issues in Drosophila, we assayed behavior as well as molecular rhythms within individual brain clock neurons while blocking communication within the ca. 150 neuron clock network. We also generated CRISPR-mediated neuron-specific circadian clock knockouts. The results point to two key clock neuron groups: loss of the clock within both regions but neither one alone has a strong behavioral phenotype in darkness; communication between these regions also contributes to circadian period determination. Under these dark conditions, the clock within one region persists without network communication. The clock within the famous PDF-expressing s-LNv neurons however was strongly dependent on network communication, likely because clock gene expression within these vulnerable sLNvs depends on neuronal firing or light.",
    "published": "10.7554/eLife.48301",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/640615",
    "title": "TDP-43 α-helical structure tunes liquid-liquid phase separation and function",
    "authors": "Conicella, A. E.; Dignon, G. L.; Zerze, G. H.; Schmidt, H. B.; D'Ordine, A. M.; Kim, Y. C.; Rohatgi, R.; Ayala, Y. M.; Mittal, J.; Fawzi, N. L.",
    "author_corresponding": "Nicolas L  Fawzi",
    "author_corresponding_institution": "Brown University",
    "date": "2019-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/640615.source.xml",
    "abstract": "Liquid-liquid phase separation (LLPS) is involved in the formation of membraneless organelles (MLOs) associated with RNA processing. Present in several MLOs, TDP-43 undergoes LLPS and is linked to the pathogenesis of amyotrophic lateral sclerosis (ALS). While some disease variants of TDP-43 disrupt self-interaction and function, here we show that designed single mutations can enhance TDP-43 assembly and function via modulating helical structure. Using molecular simulation and NMR spectroscopy, we observe large structural changes in a dimeric TDP-43. Two conserved glycine residues (G335 and G338) are potent inhibitors of helical extension and helix-helix interaction, which are removed in part by variants including the ALS-associated G335D. Substitution to helix-enhancing alanine at either of these positions dramatically enhances phase separation in vitro and decreases fluidity of phase separated TDP-43 reporter compartments in cells. Furthermore, G335A increases TDP-43 splicing function in a mini-gene assay. Therefore, TDP-43 helical region serves as a short but uniquely tunable module that shows promise as for controlling assembly and function in cellular and synthetic biology applications of LLPS.",
    "published": "10.1073/pnas.1912055117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/637579",
    "title": "Association analysis of loci implied in “buffering” epistasis",
    "authors": "Legarra, A.; Reverter, A.; Vitezica, Z. G.; Naval-Sanchez, M.; Meyer, K.; Henshall, J.; Raidan, F.; LI, Y.; Hudson, N. J.; Porto-Neto, L. R.",
    "author_corresponding": "Andres  Legarra",
    "author_corresponding_institution": "INRA (Institut  National de la Recherche Agronomique), UMR 1388 GenPhySE",
    "date": "2019-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/637579.source.xml",
    "abstract": "The existence of buffering mechanisms is an emerging property of biological networks, and this results in the possible existence of \\\"buffering\\\" loci, that would allow buildup of robustness through evolution. So far, there are no explicit methods to find loci implied in buffering mechanisms. However, buffering can be seen as interaction with genetic background. Here we develop this idea into a tractable model for quantitative genetics, in which the buffering effect of one locus with many other loci is condensed into a single (statistical) effect, multiplicative on the total (statistical) additive genetic effect. This allows easier interpretation of the results, and it also simplifies the problem of detecting epistasis from quadratic to linear in the number of loci. Armed with this formulation, we construct a linear model for genome-wide association studies that estimates, and declares significance, of multiplicative epistatic effects at single loci. The model has the form of a variance components, norm reaction model and likelihood ratio tests are used for significance. This model is a generalization and explanation of previous ones. We then test our model using bovine data: Brahman and Tropical Composite animals, phenotyped for body weight at yearling and genotyped up to [~]770,000 Single Nucleotide Polymorphisms (SNP). After association analysis and based on False Discovery Rate rules, we find a number of loci with buffering action in one, the other, or both breeds; these loci do not have significant statistical additive effect. Most of these loci have been reported in previous studies, either with an additive effect, or as footprints of selection. We identify epistatic SNPs present in or near genes encoding for proteins that are functionally enriched for peptide activity and transcription factors reported in the context of signatures of selection in multi-breed cattle population studies. These include loci known to be associated with coat color, fertility and adaptation to tropical environments. In these populations we found loci that have a non-significant statistical additive effect but a significant epistatic effect. We argue that the discovery and study of loci associated with buffering effects allows attacking the difficult problems, among others, of release of maintenance variance in artificial and natural selection, of quick adaptation to the environment, and of opposite signs of marker effects in different backgrounds. We conclude that our method and our results generate promising new perspectives for research in evolutionary and quantitative genetics based on the study of loci that buffer effect of other loci.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/642090",
    "title": "Atomistic basis of opening and conduction in mammalian inward rectifier potassium (Kir2.2) channels",
    "authors": "Zangerl, E.-M.; Lee, S.; Maksaev, G.; Bernsteiner, H.; Ren, F.; Yuan, P.; Stary-Weinzinger, A.; Nichols, C.",
    "author_corresponding": "Colin  Nichols",
    "author_corresponding_institution": "Washington University",
    "date": "2019-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/642090.source.xml",
    "abstract": "Potassium ion conduction through open potassium channels is essential to control of membrane potentials in all cells. To elucidate the open conformation and hence the mechanism of K+ ion conduction in the classical inward rectifier Kir2.2, we introduced a negative charge (G178D) at the crossing point of the inner helix bundle (HBC), the location of ligand-dependent gating. This  forced open mutation generated channels that were active even in the complete absence of phosphoinositol-4,5-bisphosphate (PIP2), an otherwise essential ligand for Kir channel opening. Crystal structures were obtained at a resolution of 3.6 [A] without PIP2 bound, or 2.8 [A] in complex with PIP2. The latter revealed a slight widening at the HBC, through backbone movement. Molecular dynamics (MD) simulations showed that subsequent spontaneous wetting of the pore through the HBC gate region allowed K+ ion movement across the HBC and conduction through the channel. Further simulations reveal atomistic details of the opening process and highlight the role of pore lining acidic residues in K+ conduction through Kir2 channels.",
    "published": "10.1085/jgp.201912422",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/641357",
    "title": "Global analysis of epigenetic heterogeneity identifies divergent drivers of esophageal squamous cell carcinoma",
    "authors": "CAO, W.; Lee, H.; Wu, W.; Zaman, A.; McCorkle, S.; Yan, M.; Chen, J.; Xing, Q.; Sinnott-Armstrong, N.; Xu, H.; Sailani, M. R.; Tang, W.; Cui, Y.; Liu, J.; Guan, H.; Lv, P.; Sun, X.; Sun, L.; Han, P.; Lou, Y.; Chang, J.; Wang, J.; Gao, Y.; Guo, J.; Schenk, G.; Shain, A. H.; Biddle, F. G.; Collisson, E.; Snyder, M.; Bivona, T. G.",
    "author_corresponding": "Trever G. Bivona",
    "author_corresponding_institution": "Department of Medicine University of California San Francisco San Francisco CA USA",
    "date": "2019-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/641357.source.xml",
    "abstract": "Epigenetic landscapes can shape physiologic and disease phenotypes. We used integrative, high resolution multi-omics methods to characterize the oncogenic drivers of esophageal squamous cell carcinoma (ESCC). We found 98% of CpGs are hypomethylated across the ESCC genome and two-thirds occur in long non-coding (lnc)RNA regions. DNA methylation and epigenetic heterogeneity both coincide with chromosomal topological alterations. Gene body methylation, polycomb repressive complex occupancy, and CTCF binding sites associate with cancer-specific gene regulation. Epigenetically-mediated activation of non-canonical WNT signaling and the lncRNA ESCCAL-1 were validated as potential ESCC driver alterations. Gene-specific cancer driver roles of epigenetic alterations and heterogeneity are identified.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/641977",
    "title": "Bimodal Regulation of the PRC2 Complex by USP7 Underlies Melanomagenesis",
    "authors": "Su, D.; Wang, W.; Hou, Y.; Wang, L.; Wang, Y.; Yang, C.; Liu, B.; Chen, X.; Wu, X.; Wu, J.; Yan, D.; Wei, S.; Han, L.; Liu, S.; Shi, L.; Shan, L.",
    "author_corresponding": "Lin  Shan",
    "author_corresponding_institution": "School of Basic Medical Sciences, Capital Medical University",
    "date": "2019-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/641977.source.xml",
    "abstract": "Although overexpression of EZH2, a catalytic subunit of the polycomb repressive complex 2 (PRC2), is an eminent feature of various cancers, the regulation of its abundance and function remains insufficiently understood. We report here that the PRC2 complex is physically associated with ubiquitin-specific protease USP7 in melanoma cells where USP7 acts to deubiquitinate and stabilize EZH2. Interestingly, we found that USP7-catalyzed H2BK120 deubiquitination is a prerequisite for chromatin loading of PRC2 thus H3K27 trimethylation. Genome-wide analysis of the transcriptional targets of the USP7/PRC2 complex identified a cohort of genes including FOXO1 that are involved in cell growth and proliferation. We demonstrated that the USP7/PRC2 complex drives melanoma cell proliferation and tumorigenesis in vitro and in vivo. We showed that the expression of both USP7 and EZH2 elevates during melanoma progression, corresponding to a diminished FOXO1 expression, and the level of the expression of USP7 and EZH2 strongly correlates with histological grades and prognosis of melanoma patients. These results reveal a dual role for USP7 in the regulation of the abundance and function of EZH2, supporting the pursuit of USP7 as a therapeutic target for melanoma.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/641118",
    "title": "The maternal-fetal interface of successful pregnancies and impact of fetal sex using single cell sequencing",
    "authors": "Sun, T.; Gonzalez, T. L.; DENG, N.; DiPentino, R.; Clark, E. L.; Lee, B.; Tang, J.; Wang, Y.; Stripp, B. R.; yao, c.; Tseng, H.-R.; Karumanchi, S. A.; Koeppel, A. F.; Turner, S. D.; Farber, C. R.; Rich, S. S.; Wang, E. T.; Williams, J.; Pisarska, M. D.",
    "author_corresponding": "Margareta D Pisarska",
    "author_corresponding_institution": "Cedars-Sinai Medical Center",
    "date": "2019-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/641118.source.xml",
    "abstract": "The first trimester is a critical window of maternal-fetal communication for pregnancy. Therefore, we characterized crosstalk in ongoing human pregnancies at 11-13 weeks gestation. RNA-sequencing of matched maternal decidua and placenta identified 818 receptors and 3502 ligands, including 126 differentially expressed receptor-ligand pairs. Using single cell RNA-sequencing to further dissect placenta heterogeneity, we identified five major cell types (trophoblasts, stromal cells, hofbauer cells, antigen presenting cells and endothelial cells) with unique crosstalk at the maternal-fetal interface. We identified seven unique trophoblast subclusters, including new subtypes that transition into the terminal cell types, extra-villous trophoblasts and syncytiotrophoblasts. As fetal sex impacts pregnancy, we analyzed sex differences in each cell type and identified differences in immune cell function. TGF{beta}1, {beta}-estradiol, and dihydrotestosterone emerge as upstream regulators of sexually dimorphic genes in a cell type specific manner. Thus, the fetal contribution at the maternal-fetal interface is cell and sex specific.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/642314",
    "title": "Electron transport chain biogenesis activated by a JNK-insulin-Myc relay primes mitochondrial inheritance in Drosophila",
    "authors": "Wang, Z.-H.; Liu, Y.; Chaitankar, V.; Pirooznia, M.; Xu, H.",
    "author_corresponding": "Hong  Xu",
    "author_corresponding_institution": "NIH",
    "date": "2019-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/642314.source.xml",
    "abstract": "Oogenesis features an enormous increase in mitochondrial mass and mtDNA copy number, which are required to furnish mature eggs with adequate mitochondria and to curb the transmission of deleterious mtDNA variants. Quiescent in dividing germ cells, mtDNA replication initiates upon oocyte determination in the Drosophila ovary, which necessitates active mitochondrial respiration. However, the underlying mechanism for this dynamic regulation remains unclear. Here, we show that an feedforward insulin-Myc loop promotes mitochondrial respiration and biogenesis by boosting the expression of electron transport chain subunits and factors essential for mtDNA replication and expression, and mitochondrial protein import. We further reveal that transient activation of JNK enhances the expression of insulin receptor and initiates the insulin-Myc signaling loop. Importantly, this signaling relay ensures sufficient mtDNA in eggs and limits the transmission of a deleterious mtDNA mutation. Our study demonstrates cellular mechanisms that couple mitochondrial biogenesis and inheritance with oocyte development.",
    "published": "10.7554/eLife.49309",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/642157",
    "title": "Leader cells in collective chemotaxis: optimality and tradeoffs",
    "authors": "Hopkins, A.; Camley, B. A.",
    "author_corresponding": "Brian A Camley",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2019-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/18/642157.source.xml",
    "abstract": "Clusters of cells can work together in order to follow a signal gradient, chemotaxing even when single cells do not. Cells in different regions of collectively migrating neural crest streams show different gene expression profiles, suggesting that cells may specialize to leader and follower roles. We use a minimal mathematical model to understand when this specialization is advantageous. In our model, leader cells sense the gradient with an accuracy that depends on the kinetics of ligand-receptor binding while follower cells follow the clusters direction with a finite error. Intuitively, specialization into leaders and followers should be optimal when a few cells have more information than the rest of the cluster, such as in the presence of a sharp transition in chemoattractant concentration. We do find this - but also find that high levels of specialization can be optimal in the opposite limit of very shallow gradients. We also predict that the best location for leaders may not be at the front of the cluster. In following leaders, clusters may have to choose between speed and flexibility. Clusters with only a few leaders can take orders of magnitude more time to reorient than all-leader clusters.",
    "published": "10.1103/PhysRevE.100.032417",
    "server": "biorxiv"
  }
]