[
  {
    "doi": "10.1101/2022.01.17.475622",
    "title": "Evolutionary conservation of A/T-ending codons reflects co-regulation of expression and complex formation.",
    "authors": "Benisty, H.; Hernandez-Alias, X.; Weber, M.; Anglada-Girotto, M.; Mantica, F.; Radusky, L.; Senger, G.; Weghorn, D.; Irimia, M.; Schaefer, M. H.; Serrano, L.",
    "author_corresponding": "Hannah  Benisty",
    "author_corresponding_institution": "Centre for Genomic Regulation",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.475622.source.xml",
    "abstract": "BackgroundIn a wide variety of organisms, synonymous codons are used with different frequencies, a phenomenon known as codon bias that plays an important role in determining expression levels. However, the importance of codon bias to facilitate the simultaneous turnover of thousands of protein-coding transcripts to bring about phenotypic changes in cellular programs such as development, has not yet been investigated in detail.\n\nResultsHere, we discover that genes with A/T-ending codon preferences are expressed coordinately and display a high codon conservation in mammals. This feature is not observed in genes enriched in G/C-ending codons. A paradigmatic case of this phenomenon is KRAS, from the RAS family, an A/T-rich gene with a high codon conservation (95%) in comparison to HRAS (76%). Also, we find that genes with similar codon composition are more likely to be part of the same protein complex, and that genes with A/T-ending codons are more prone to form protein complexes than those rich in G/C. The codon preferences of genes with A/T-ending codons are conserved among vertebrates. We propose that codon conservation, a feature of expression-coordinated transcripts, is linked to the high expression variation and coordination of tRNA isoacceptors reading A/T-ending codons.\n\nConclusionsOur data indicate that cells exploit A/T-ending codons to generate coordinated, fine-tuned changes of protein-coding transcripts. We suggest that this orchestration contributes to tissue-specific and ontogenetic-specific expression, which can facilitate, for instance, timely protein complex formation.",
    "published": "10.1016/j.cels.2023.02.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.475784",
    "title": "YAP restricts renal inflammation and mitigates kidney damage in nephronothisis related kidney disease.",
    "authors": "Ferri, G.; Goffette, V.; Poree, E.; Braeg, S.; Carvalho, S.; Quatredeniers, M.; Kuehn, E. W.; Saunier, S.; Viau, A.",
    "author_corresponding": "Amandine  Viau",
    "author_corresponding_institution": "INSERM U1163 - Institut IMAGINE",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.475784.source.xml",
    "abstract": "Nephronophthisis (NPH) is an orphan recessive kidney disease mostly caused by mutations in NPHP1 and 20 other genes encoding proteins that localize to primary cilia. To date the pathways linking altered primary cilia function to progressive kidney scarring in NPH remain poorly defined and therapeutic options allowing NPH patients to escape end-stage kidney disease are lacking.\n\nDistinct proteins mutated in NPH interact with components of the Hippo pathway, an important regulator of cell fate. YAP (Yes-associated protein) overactivation has been shown to induce renal scarring while YAP inhibition showed protective effect in kidney diseases unrelated to NPH. Yet, the therapeutic potential of YAP inhibition in NPH has not been formerly assessed.\n\nHere we studied the impact of both genetic and pharmacologic YAP inhibition on the NPH-like phenotype caused by a bi-allelic mutation of Lkb1, a ciliary kinase interacting with NPHP1. Contrary to non NPH renal disease, our results reveal an unexpected protective role of YAP in Lkb1 mutant kidneys. Indeed, YAP genetic disruption drastically increase kidney disease burden in Lkb1 deficient mice, while pharmacologic inhibition of YAP failed to improve their phenotype.\n\nCollectively these results suggest that YAP inhibition is not a valid therapeutic strategy in NPH and suggest that LKB1 and YAP are parallel negative regulators of a yet uncharacterized pathway detrimental for kidney health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.16.476511",
    "title": "Supporting per-locus substitution rates improves the accuracy of species networks and avoids spurious reticulations",
    "authors": "Cao, Z.; Ogilvie, H.; Nakhleh, L.",
    "author_corresponding": "Luay  Nakhleh",
    "author_corresponding_institution": "Rice University",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.16.476511.source.xml",
    "abstract": "The development of statistical methods to infer species phylogenies with reticulation (species networks) has led to many discoveries of gene flow between distinct species. However, because the dimensionality of species networks is not fixed, these methods may compensate for kinds of model misspecification, such as assuming a single substitution rate for all genomic loci, by increasing the number of dimensions beyond the true value. The popular full Bayesian species network method MCMC_SEQ has previously made this assumption, so we have added support for the proven Dirichlet model for per-locus rates to enhance its accuracy and avoid spurious results. We studied the effects of this model using simulation and an empirical dataset from Heliconius butterflies.\n\nWe found that assuming a single substitution rate applies to all loci leads to the inference of spurious reticulation in simulated and empirical datasets when a full Bayesian method is used, however, the summary method InferNetwork_ML is robust to per-locus variation in substitution rates when set to ignore gene tree branch lengths. Our implementation of the model resolves this misspecification and successfully converges to the true species networks. It also infers far more accurate gene trees than assuming a single rate, or independent inference of gene trees.\n\nOur implementation of the Dirichlet per-locus rates model is now available in PhyloNet, a software package for phylogenetic inference, open source on GitHub https://github.com/NakhlehLab/PhyloNet.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476590",
    "title": "Genome-wide identification of preferentially located motifs in gene-proximal regions provides new insights into cis-regulatory sequences in plants",
    "authors": "Roziere, J.; Guichard, C.; Brunaud, V.; Martin, M.-L.; Coursol, S.",
    "author_corresponding": "Julien  Rozière",
    "author_corresponding_institution": "Université Paris-Saclay, CNRS, INRAE, Université Evry, Institute of Plant Sciences Paris-Saclay (IPS2), 91190, Gif sur Yvette, France",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476590.source.xml",
    "abstract": "The identification of cis-regulatory elements controlling gene expression is an arduous challenge that is being actively explored to discover the key genetic factors responsible for traits of agronomic interest. Here, we have used a de novo and genome-wide approach for preferentially located motif (PLM) detection to investigate the proximal cis-regulatory landscape of Arabidopsis thaliana and Zea mays. We report three groups of PLMs in each gene-proximal region and emphasize conserved PLMs in both species, particularly in the 3-gene-proximal region. Comparison with resources of transcription factor and microRNA binding sites indicates that 79% of the identified PLMs are unassigned, although some are supported by MNase-defined cistrome occupancy analysis. Enrichment analyses further reveal that unassigned PLMs provide functional predictions distinct from those inferred by transcription factor and microRNA binding sites. Our study provides a comprehensive map of PLMs and points at their potential utility for future characterization of orphan genes in plants.",
    "published": "10.3389/fpls.2022.976371",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476665",
    "title": "Mapping the developing human immune system across organs",
    "authors": "Suo, C.; Dann, E.; Goh, I.; Jardine, L.; Kleshchevnikov, V.; Park, J.-E.; Botting, R. A.; Stephenson, E.; Engelbert, J.; Tuong, Z. K.; Polanski, K.; Yayon, N.; Xu, C.; Suchanek, O.; Elmentaite, R.; Dominguez Conde, C.; He, P.; Pritchard, S.; Miah, M.; Moldovan, C.; Steemers, A. S.; Prete, M.; Marioni, J. C.; Clatworthy, M. R.; Haniffa, M.; Teichmann, S. A.",
    "author_corresponding": "Muzlifah  Haniffa",
    "author_corresponding_institution": "Biosciences Institute, Newcastle University; UK; Wellcome Sanger Institute; Wellcome Genome Campus, Hinxton, UK;Department of Dermatology and NIHR Newcastle Bio",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476665.source.xml",
    "abstract": "Recent advances in single cell genomics technologies have facilitated studies on the developing immune system at unprecedented scale and resolution. However, these studies have focused on one or a few organs and were thus limited in understanding the developing immune system as a distributed network across tissues. Here, we profiled prenatal haematopoietic organs, lymphoid organs and non-lymphoid tissues using a combination of single-cell RNA sequencing, paired antigen-receptor sequencing and spatial transcriptomics to reconstruct the developing human immune system. Our analysis revealed the acquisition of immune effector transcriptome profiles in macrophages, mast cells and NK cells from the second trimester, and the transcriptomic changes accompanying the late-stage maturation of developing monocytes and T cells that extended from their organ of origin to peripheral tissues. We uncovered system-wide blood and immune cell development beyond the conventional primary haematopoietic organs. We further identified, extensively characterised and functionally validated the human prenatal B1 cells. Finally, we provide evidence for thymocyte-thymocyte selection origin for {beta}TCR- expressing unconventional T cells based on TCR gene usage and an in vitro artificial thymic organoid culture model. Our comprehensive atlas of the developing human immune system provides both valuable data resources and biological insights that will facilitate cell engineering, regenerative medicine and disease understanding.\n\nOne-Sentence SummaryBy performing a comprehensive single-cell RNA sequencing atlas of human developing immune system together with antigen-receptor sequencing and spatial transcriptomics, we explored the cross-gestation and cross-organ variability in immune cells, discovered system-wide blood and immune cell development, identified, characterised and functionally validated the properties of human prenatal B1 cells and the origin of unconventional T cells.",
    "published": "10.1126/science.abo0510",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476690",
    "title": "Central tolerance is impaired in the middle-aged thymic environment",
    "authors": "Lancaster, J. N.; Keatinge-Clay, D. L.; Srinivasan, J.; Li, Y.; Selden, H. J.; Nam, S.; Richie, E. R.; Ehrlich, L. I. R.",
    "author_corresponding": "Lauren I R Ehrlich",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476690.source.xml",
    "abstract": "One of the earliest hallmarks of immune aging is thymus involution, which not only reduces the number of newly generated and exported T cells, but also alters the composition and organization of the thymic microenvironment. Thymic T-cell export continues into adulthood, yet the impact of thymic involution on the quality of newly generated T-cell clones is not well established. Notably, the number and proportion of medullary thymic epithelial cells (mTECs) and expression of tissue restricted antigens (TRAs) decline with age, suggesting the involuting thymus may not promote efficient central tolerance. Here, we demonstrate that the middle-aged thymic environment does not support rapid motility of medullary thymocytes, potentially diminishing their ability to scan antigen presenting cells that display the diverse self-antigens that induce central tolerance. Consistent with this possibility, thymic slice assays reveal that the middle-aged thymic environment does not support efficient negative selection or regulatory T cell (Treg) induction of thymocytes responsive to either TRAs or ubiquitous self-antigens. This decline in central tolerance is not universal, but instead impacts lower-avidity self-antigens that are either presented at low levels or bind to TCRs with moderate affinities. Additionally, the decline in thymic tolerance by middle-age is accompanied by both a reduction in mTECs and hematopoietic antigen presenting cell subsets that cooperate to drive central tolerance. Thus, age-associated changes in the thymic environment result in impaired central tolerance against moderate avidity self-antigens, potentially resulting in export of increasingly autoreactive naive T cells, with a deficit of Treg counterparts by middle age.",
    "published": "10.1111/acel.13624",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.18.476721",
    "title": "Chronic hyperglycemia drives alterations in macrophage effector function in pulmonary tuberculosis",
    "authors": "Panda, S.; Seelan, D. M.; Faisal, S.; Luthra, K.; Palanichamy, J. K.; Mohan, A.; Vikram, N. K.; Gupta, N. K.; Ramakrishnan, L.; Singh, A.",
    "author_corresponding": "Archana  Singh",
    "author_corresponding_institution": "All India Institute of Medical Sciences",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.18.476721.source.xml",
    "abstract": "BackgroundThe rising prevalence of Diabetes mellitus (DM) in high TB endemic countries has the potential to adversely affect sustainability of TB control since DM can lead to alterations in both innate and adaptive immune response constituting as a risk factor for development of active tuberculosis (TB). The impact of hyperglycemia on TB specific innate immune response in terms of macrophage functions remains poorly addressed.\n\nMaterial and methodsMacrophage effector functions in diabetic and non-diabetic individuals with and without PTB infection as well as non-diabetic-uninfected controls (fifty individuals in each group) were assessed. Phagocytic capacity against BCG and surface expression of PRRs (CD11b, CD14, CD206, MARCO and TLR2) were measured via flow cytometry. Effector molecules (ROS and NO) were assessed via DCFDA and Griess reaction respectively.\n\nResultsA systematic dysregulation in phagocytic capacity with concurrent alterations in expression pattern of key PRRs (CD11b, MARCO and CD206) and effector molecules (ROS and NO) was observed in diabetic individuals with PTB. These altered macrophage functions were positively correlated with increase in disease severity in diabetic individuals.\n\nConclusionOur results highlight several key patterns of immune dysregulation against M.Tb under hyperglycemic conditions. A significant reduction in macrophage effector functions in infected diabetic individuals which further correlated with increase in disease severity reveals a negative impact of hyperglycemia with aetiology and pathological progression of TB.",
    "published": "10.1002/eji.202249839",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.14.475727",
    "title": "Obesity associated with attenuated tissue immune cell responses in COVID-19",
    "authors": "Guo, S. A.; Bowyer, G. S.; Ferdinand, J. R.; Maes, M.; Tuong, Z. K.; Gilman, E.; Liao, M.; Lindeboom, R. G. H.; Yoshida, M.; Worlock, K.; Gopee, H.; Stephenson, E.; Lyons, P. A.; Smith, K. G. C.; Haniffa, M.; Meyer, K. B.; Nikolic, M. Z.; Zhang, Z.; Wunderink, R. G.; Misharin, A. V.; Dougan, G.; Navapurkar, V.; Teichmann, S. A.; Morris, A. C.; Clatworthy, M. R.",
    "author_corresponding": "Menna R Clatworthy",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.14.475727.source.xml",
    "abstract": "Obesity is common and associated with more severe COVID-19, proposed to be in part related to an adipokine-driven pro-inflammatory state. Here we analysed single cell transcriptomes from bronchiolar lavage in three adult cohorts, comparing obese (Ob, body mass index (BMI) >30m2) and non-obese (N-Ob, BMI <30m2). Surprisingly, we found that Ob subjects had attenuated lung immune/inflammatory responses in SARS-CoV-2 infection, with decreased expression of interferon (IFN), IFN{gamma} and tumour necrosis factor (TNF) alpha response gene signatures in almost all lung epithelial and immune cell subsets, and lower expression of IFNG and TNF in specific lung immune cells. Analysis of peripheral blood immune cells in an independent adult cohort showed a similar, but less marked, reduction in type I IFN and IFN{gamma} response genes, as well as decreased serum IFN, in Ob patients with SARS-CoV-2. Nasal immune cells from Ob children with COVID-19 also showed reduced enrichment of IFN and IFN{gamma} response genes. Altogether, these findings show blunted tissue immune responses in Ob COVID-19 patients, with clinical implications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.15.476426",
    "title": "ASGR1 is a candidate receptor for SARS-CoV-2 that promotes infection of liver cells",
    "authors": "Yang, X.; Zhu, Y.; Zhao, X.; Liu, J.; Xun, J.; Yuan, S.; Chen, J.; Pan, H.; Yang, J.; Wang, J.; Liang, Z.; Shen, X.; Liang, Y.; Lin, Q.; Liang, H.; Li, M.; Lu, H.; Zhu, H.",
    "author_corresponding": "Huanzhang  Zhu",
    "author_corresponding_institution": "Fudan University",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.15.476426.source.xml",
    "abstract": "Backgroud & AimsCurrently, the COVID-19 pandemic, caused by SARS-CoV-2 infection, represents a serious public health problem worldwide. Although it has been shown that ACE2 serves as the main receptor for SARS-CoV-2 entry into host cells, studies have shown that ACE2 is expressed at extremely low levels in various tissues, especially in some organs where virus particles have been found, such as the heart and liver. Therefore, these organs potentially express additional SARS-CoV-2 receptors that have not yet been discovered.\n\nMethods & ResultsHere, by a genome-wide CRISPR-Cas9 activation library screening, we found that ASGR1 promoted SARS-CoV-2 infection of 293T cells. In Huh-7 and HepG2 cell lines, simultaneous knock out of ACE2 and ASGR1 prevented SARS-CoV-2 pseudovirus infection. In the immortalized THLE-2 hepatocyte cell line and primary liver parenchymal cells, both of which hardly express ACE2, SARS-CoV-2 could successfully establish an infection. After treatment with ASGR1 antibody, the infection rate significantly reduced. This suggests that SARS-CoV-2 infects liver cells mainly through an ASGR1-dependent mechanism. Finally, we also found that the soluble ASGR1 could not only prevent the SARS-CoV-2 pseudovirus, which binds to the ASGR1 receptors, from infecting host liver cells, but also had a protective effect on those expressing ACE2, indicating that administration of soluble ASGR1 protein may represent a new treatment approach.\n\nConclusionsColletively, these findings indicate that ASGR1 is a candidate receptor for SARS-CoV-2 that promotes infection of liver cells.\n\nLay SummaryWe show that ASGR1 is a candidate receptor for SARS-CoV-2 to infect liver cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.18.476781",
    "title": "Infection strategy and biogeography distinguish cosmopolitan groups of marine jumbo bacteriophages",
    "authors": "Weinheimer, A. R.; Aylward, F. O.",
    "author_corresponding": "Alaina R Weinheimer",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.18.476781.source.xml",
    "abstract": "Recent research has underscored the immense diversity and key biogeochemical roles of large DNA viruses in the ocean. Although they are important constituents of marine ecosystems, it is often difficult to detect these viruses due to their large size and complex genomes. This is true for \"jumbo\" bacteriophages, which have genome sizes >200 kbp and large capsids reaching up to 0.45 m in diameter. In this study, we sought to assess the genomic diversity and distribution of these bacteriophages in the ocean by developing a bioinformatic pipeline to generate and validate jumbo phage genomes from metagenomes. We recover 85 marine jumbo phages that ranged in size from 201-498 kilobases, and we examine their genetic similarities and biogeography together with a reference database of marine jumbo phage genomes. By analyzing Tara Oceans metagenomic data we show that jumbo phages are less common in <0.22 m size fractions but are widespread in larger fractions, consistent with their large size. Our network-based analysis of gene sharing patterns reveals that jumbo bacteriophage belong to five genome clusters that are typified by diverse replication strategies, genomic repertoires, and potential host ranges. Our analysis of jumbo phage distributions in the ocean reveals that depth is a major factor shaping their biogeography, with some phage genome clusters exhibiting higher relative abundance in either surface or mesopelagic waters, respectively. Taken together, our findings demonstrate that jumbo phages are widespread community members in the ocean with complex genomic repertoires and ecological impacts that warrant further targeted investigation.",
    "published": "10.1038/s41396-022-01214-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.13.476267",
    "title": "Evidence of increased Cathepsin B/L and decreased TMPRSS2 usage for cell entry by the SARS-CoV-2 Omicron variant",
    "authors": "Padmanabhan, P.; Dixit, N. M.",
    "author_corresponding": "Narendra M Dixit",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.13.476267.source.xml",
    "abstract": "The SARS-CoV-2 Omicron variant harbours mutations in its spike protein, which may affect its cell entry, tropism, and response to interventions. To elucidate these effects, we developed a mathematical model of SARS-CoV-2 entry into cells and applied it to analyse recent in vitro data. SARS-CoV-2 enters cells using host proteases, either Cathepsin B/L or TMPRSS2. We estimated >4-fold increase and >3-fold decrease in entry efficiency using Cathepsin B/L and TMPRSS2, respectively, of the Omicron variant relative to the original or other strains in a cell type-dependent manner. Our model predicted that Cathepsin B/L inhibitors would be more and TMPRSS2 inhibitors less efficacious against the Omicron than the original strain. Furthermore, the two inhibitor classes would exhibit synergy, although the drug concentrations maximizing synergy would have to be tailored to the Omicron variant. These findings provide insights into the cell entry mechanisms of the Omicron variant and have implications for interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.18.476722",
    "title": "Trypanosoma brucei: A novel system for metacyclogenesis and complete cyclical development in vitro",
    "authors": "Nickel, B.; Fasler, M.; Brun, R.; Kaminsky, R.; Roditi, I.; Jenni, L.",
    "author_corresponding": "Beatrice  Nickel",
    "author_corresponding_institution": "Swiss Tropical and Public Health Institute, Kreuzstrasse 2, CH-4123 Allschwil, Switzerland",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.18.476722.source.xml",
    "abstract": "We describe an in vitro system that allows metacyclogenesis of T. brucei ssp. and is not restricted to certain parasite lines. Following the work of Hirumi and co-workers we developed a modified in vitro system which allows metacyclogenesis within 7 to 20 days. The most striking changes were the addition of citrate and cis-aconitate, which triggers transformation from bloodstream to procyclic forms, and the elimination of the remaining bloodstream forms by salicylhydroxamic acid and glycerol. A positive feature of this system is that T. b. gambiense samples isolated from patients, and transformed to procyclic forms for transport, could give rise to infective forms that could be passaged in rodents.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.16.476016",
    "title": "Mucociliary Transport Deficiency and Disease Progression in Syrian Hamsters with SARS-CoV-2 Infection",
    "authors": "Li, Q.; Vijaykumar, K.; Phillips, S.; Hussain, S. S.; Huynh, V. N.; Fernandez-Petty, C. M.; Peabody Lever, J. E.; Foote, J. B.; Ren, J.; Campos-Gomez, J.; Daya, F. A.; Hubbs, N. W.; Kim, H.; Onuoha, E.; Boitet, E. R.; Fu, L.; Leung, H. M.; Yu, L.; Detchemendy, T. W.; Schaefers, L. T.; Tipper, J. L.; Edwards, L. J.; Leal, S. M.; Harrod, K. S.; Tearney, G. J.; Rowe, S. M.",
    "author_corresponding": "Steven M Rowe",
    "author_corresponding_institution": "University of Alabama at Birmingham",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.16.476016.source.xml",
    "abstract": "Substantial clinical evidence supports the notion that ciliary function in the airways plays an important role in COVID-19 pathogenesis. Although ciliary damage has been observed in both in vitro and in vivo models, consequent impaired mucociliary transport (MCT) remains unknown for the intact MCT apparatus from an in vivo model of disease. Using golden Syrian hamsters, a common animal model that recapitulates human COVID-19, we quantitatively followed the time course of physiological, virological, and pathological changes upon SARS-CoV-2 infection, as well as the deficiency of the MCT apparatus using micro-optical coherence tomography, a novel method to visualize and simultaneously quantitate multiple aspects of the functional microanatomy of intact airways. Corresponding to progressive weight loss up to 7 days post-infection (dpi), viral detection and histopathological analysis in both the trachea and lung revealed steadily descending infection from the upper airways, as the main target of viral invasion, to lower airways and parenchymal lung, which are likely injured through indirect mechanisms. SARS-CoV-2 infection caused a 67% decrease in MCT rate as early as 2 dpi, largely due to diminished motile ciliation coverage, but not airway surface liquid depth, periciliary liquid depth, or cilia beat frequency of residual motile cilia. Further analysis indicated that the fewer motile cilia combined with abnormal ciliary motion of residual cilia contributed to the delayed MCT. The time course of physiological, virological, and pathological progression suggest that functional deficits of the MCT apparatus predispose to COVID-19 pathogenesis by extending viral retention and may be a risk factor for secondary infection. As a consequence, therapies directed towards the MCT apparatus deserve further investigation as a treatment modality.",
    "published": "10.1172/jci.insight.163962",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476707",
    "title": "A genome-wide screen identifies SCAI as a modulator of the UV-induced replicative stress response in human cells",
    "authors": "Lemay, J.-F.; St-Hilaire, E.; Gezzar-Dandashi, S.; McQuaid, M.; Ronato, D. A.; Gao, Y.; Belanger, F.; Sawchyn, C.; Kimenyi-Ishimwe, A. B.; Mallette, F. A.; Masson, J.-Y.; Drobetsky, E. A.; Wurtele, H.",
    "author_corresponding": "Hugo  Wurtele",
    "author_corresponding_institution": "Université de Montréal: Universite de Montreal",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476707.source.xml",
    "abstract": "Helix-destabilizing DNA lesions induced by environmental mutagens such as UV light cause genomic instability by strongly blocking the progression of DNA replication forks (RF). At blocked RF, single-stranded DNA (ssDNA) accumulates and is rapidly bound by Replication Protein A (RPA) complexes. Such stretches of RPA-ssDNA constitute platforms for recruitment/activation of critical factors that promote DNA synthesis restart. However, during periods of severe replicative stress, RPA availability may become limiting due to inordinate sequestration of this multifunctional complex on ssDNA, thereby negatively impacting multiple vital RPA-dependent processes. Here, we performed a genome-wide screen to identify factors which restrict the accumulation of RPA-ssDNA during UV-induced replicative stress. While this approach revealed some expected \"hits\" acting in pathways such as nucleotide excision repair, translesion DNA synthesis, and the intra-S phase checkpoint, it also identifed SCAI, whose role in the replicative stress response was previously unappreciated. Upon UV exposure, SCAI knock-down caused elevated accumulation of RPA-ssDNA during S phase, accompanied by reduced cell survival and compromised RF progression. These effects were independent of the previously reported role of SCAI in 53BP1-dependent DNA double-strand break repair. We also found that SCAI colocalized with stalled RF, and that its depletion promoted nascent DNA degradation. Finally, we (i) provide evidence that EXO1 is the major nuclease underlying ssDNA formation and consequent DNA replication defects in SCAI knockout cells and, consistent with this, (ii) demonstrate that SCAI inhibits EXO1 activity on a ssDNA gap in vitro. Taken together, our data establish SCAI as a novel regulator of the replicative stress response in human cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476589",
    "title": "xia2.multiplex: a multi-crystal data analysis pipeline",
    "authors": "Gildea, R. J.; Beilsten-Edmands, J.; Axford, D.; Horrell, S.; Aller, P.; Sandy, J.; Sanchez-Weatherby, J.; Owen, C. D.; Lukacik, P.; Strain-Damerell, C. J.; Owen, R. L.; Walsh, M. A.; Winter, G.",
    "author_corresponding": "Richard James Gildea",
    "author_corresponding_institution": "Diamond Light Source Ltd",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476589.source.xml",
    "abstract": "In macromolecular crystallography radiation damage limits the amount of data that can be collected from a single crystal. It is often necessary to merge data sets from multiple crystals, for example small-wedge data collections on micro-crystals, in situ room-temperature data collections, and collection from membrane proteins in lipidic mesophase. Whilst indexing and integration of individual data sets may be relatively straightforward with existing software, merging multiple data sets from small wedges presents new challenges. Identification of a consensus symmetry can be problematic, particularly in the presence of a potential indexing ambiguity. Furthermore, the presence of non-isomorphous or poor-quality data sets may reduce the overall quality of the final merged data set.\n\nTo facilitate and help optimise the scaling and merging of multiple data sets, we developed a new program, xia2.multiplex, which takes data sets individually integrated with DIALS and performs symmetry analysis, scaling and merging of multicrystal data sets. xia2.multiplex also performs analysis of various pathologies that typically affect multi-crystal data sets, including non-isomorphism, radiation damage and preferential orientation. After describing a number of use cases, we demonstrate the benefit of xia2.multiplex within a wider autoprocessing framework in facilitating a multi-crystal experiment collected as part of in situ room-temperature fragment screening experiments on the SARS-CoV-2 main protease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.18.476203",
    "title": "Parallel evolution of amphioxus and vertebrate small-scale gene duplications",
    "authors": "Braso-Vives, M.; Marletaz, F.; Echchiki, A.; Mantica, F.; Acemel, R. D.; Gomez-Skarmeta, J. L.; Targa, L. L.; Pontarotti, P.; Tena, J. J.; Maeso, I.; Escriva, H.; Irimia, M.; Robinson-Rechavi, M.",
    "author_corresponding": "Marc  Robinson-Rechavi",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.18.476203.source.xml",
    "abstract": "BackgroundAmphioxus are non-vertebrate chordates characterized by a slow morphological and molecular evolution. They share the basic chordate body-plan and genome organization with vertebrates but lack their 2R whole-genome duplications and their developmental complexity. For these reasons, amphioxus are frequently used as an outgroup to study vertebrate genome evolution and Evo-Devo. Aside from whole-genome duplications, genes continuously duplicate on a smaller scale. Small-scale duplicated genes can be found in both amphioxus and vertebrate genomes, while only the vertebrate genomes have duplicated genes product of their 2R whole-genome duplications. Here, we explore the history of small-scale gene duplications in the amphioxus lineage and compare it to small- and large-scale gene duplication history in vertebrates.\n\nResultsWe present a study of the European amphioxus (Branchiostoma lanceolatum) gene duplications thanks to a new, high-quality genome reference. We find that, despite its overall slow molecular evolution, the amphioxus lineage has had a history of small-scale duplications similar to the one observed in vertebrates. We find parallel gene duplication profiles between amphioxus and vertebrates, and conserved functional constraints in gene duplication. Moreover, amphioxus gene duplicates show levels of expression and patterns of functional specialization similar to the ones observed in vertebrate duplicated genes. We also find strong conservation of gene synteny between two distant amphioxus species, B. lanceolatum and B. floridae, with two major chromosomal rearrangements.\n\nConclusionsIn contrast to their slower molecular and morphological evolution, amphioxus small-scale gene duplication history resembles that of the vertebrate lineage both in quantitative and in functional terms.",
    "published": "10.1186/s13059-022-02808-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476559",
    "title": "Super-silencers regulated by chromatin interactions control apoptotic genes",
    "authors": "Zhang, Y.; Chen, K.; Cai, Y.; Nambu, A.; See, Y. X.; Fu, C.; Raju, A.; Lakshmanan, M.; Osato, M.; Tergaonkar, V.; Fullwood, M.",
    "author_corresponding": "Melissa  Fullwood",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476559.source.xml",
    "abstract": "Human silencers have been shown to exist and regulate developmental gene expression. However, the functional importance of human silencers needs to be elucidated such as the working mechanism and whether they can form \"super-silencers\". Here, through interrogating two putative silencer components of FGF18 gene, we found that two silencers can cooperate via compensated chromatin interactions to form a \"super-silencer\". Furthermore, double knock-out of two silencers exhibited synergistic upregulation of FGF18 expression and changes of cell identity. To disturb the \"super-silencers\", we applied combinational treatment of an EZH2 inhibitor GSK343, and a REST inhibitor, X5050 (\"GR\"). We found that GR led to severe loss of TADs and loops, while the use of just one inhibitor by itself only showed mild changes. Such changes of TADs and loops may due to reduced CTCF protein level observed upon GR treatment. Moreover, GSK343 and X5050 worked together synergistically to upregulate the apoptotic genes controlled by super-silencers, and thus gave rise to antitumor effects including apoptosis, cell cycle arrest and tumor growth inhibition. Overall, our data demonstrated the first example of a \"super-silencer\" and showed that combinational usage of GSK343 and X5050 could potentially lead to cancer ablation through disruption of \"super-silencers\".",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476650",
    "title": "How Glutamate Promotes Liquid-liquid Phase Separation and DNA Binding Cooperativity of E. coli SSB Protein",
    "authors": "Kozlov, A. G.; Cheng, X.; Zhang, H.; Shinn, M. K.; Weiland, E.; Nguyen, B.; Shkel, I. A.; Zytkiewicz, E.; Finkelstein, I. J.; Record, M. T.; Lohman, T. M.",
    "author_corresponding": "Timothy M. Lohman",
    "author_corresponding_institution": "Washington University in St. Louis School of Medicine",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476650.source.xml",
    "abstract": "E. coli single-stranded-DNA binding protein (EcSSB) displays nearest-neighbor (NN) and non-nearest-neighbor (NNN)) cooperativity in binding ssDNA during genome maintenance. NNN cooperativity requires the intrinsically-disordered linkers (IDL) of the C-terminal tails. Potassium glutamate (KGlu), the primary E. coli salt, promotes NNN-cooperativity, while KCl inhibits it. We find that KGlu promotes compaction of a single polymeric SSB-coated ssDNA beyond what occurs in KCl, indicating a link of compaction to NNN-cooperativity. EcSSB also undergoes liquid-liquid phase separation (LLPS), inhibited by ssDNA binding. We find that LLPS, like NNN-cooperativity, is promoted by increasing [KGlu] in the physiological range, while increasing [KCl] and/or deletion of the IDL eliminate LLPS, indicating similar interactions in both processes. From quantitative determinations of interactions of KGlu and KCl with protein model compounds, we deduce that the opposing effects of KGlu and KCl on SSB LLPS and cooperativity arise from their opposite interactions with amide groups. KGlu interacts unfavorably with the backbone (especially Gly) and side chain amide groups of the IDL and therefore promotes amide-amide interactions in LLPS and NNN-cooperativity. By contrast, KCl interacts favorably with these amide groups and therefore inhibits LLPS and NNN-cooperativity. These results highlight the importance of salt interactions in regulating the propensity of proteins to undergo LLPS.",
    "published": "10.1016/j.jmb.2022.167562",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476684",
    "title": "MicroRNA Detection in Biological Media Using a Split Aptamer Platform",
    "authors": "Wang, L.; Hast, K.; Aggarwal, T.; Baci, M.; Hong, J.; Izgu, E. C.",
    "author_corresponding": "Enver C Izgu",
    "author_corresponding_institution": "Rutgers University, New Brunswick",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476684.source.xml",
    "abstract": "Intercellular microRNA (miRNA)-based communication has been implicated in a wide array of functional and dysfunctional biological processes. This has raised attention to the potential use of miRNAs as biomarkers for disease diagnosis and prognosis and produced interest in their detection. Though the list of clinically significant miRNA biomarkers is rapidly expanding, it remains challenging to adapt current tools to investigate new targets in biological environments. Systematic approaches for the rapid development of miRNA biosensors are valuable to reduce this disparity. We describe here a methodology for developing aptamer-based fluorescent biosensors that can specifically detect miRNAs in biological environments, including culture medium from HeLa cells, human serum, and human plasma. This methodology includes the semi-rational design of the hybridization between a pair of split DNA aptamer oligonucleotides and the miRNA target to build a pool of potential sensor designs, and the screening of this pool for designs with high signal-to-background ratio and sequence selectivity. The method uses natural oligonucleotides without chemical modification, and is effective in buffer, 10%, and 30% (v/v) biological media. Following this approach, we developed sensors that detect three miRNA targets (miR-19b, miR-21, and miR-92a) at concentrations as low as 5 nM without amplification and are selective against single-nucleotide mutants. This work expands upon the current design principles of nucleic acid-based biosensors and provides a method to rapidly develop diagnostic tools for novel and niche miRNA targets of interest.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.18.476712",
    "title": "De-tensioning of collagen fibers optimizes endometrial receptivity and improves the rate of embryo implantation",
    "authors": "Zehorai, E.; Gross, T.; Shimshoni, E.; Hadas, R.; Adir, I.; Golani, O.; Molodij, G.; Eitan, R.; Kadler, K.; Neeman, M.; Dakel, N.; Solomonov, I.; Sagi, I.",
    "author_corresponding": "Irit  Sagi",
    "author_corresponding_institution": "The Weizmann Institute of Science",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.18.476712.source.xml",
    "abstract": "Successful embryo implantation is associated with intensive endometrium matrix remodeling, in which fibrillar collagens and matrix metalloproteinases play a key role. Here we report that topical treatment with a single dose of human collagenase-1 improves the rate of embryo implantation in murine models regardless of genetic background. Collagenase-1 treatment reduces endometrial collagen-fiber tension affecting their aligned configuration while preserving the overall integrity of the uterine tissue. The collagenase treatment causes enhanced local vascular permeability and creates an inflammatory-like environment, all of which are necessary for successful embryo implantation. We show that this specific treatment rescued heat stress and embryo transfer induced embryo failure in mice. Our findings highlight the clinical feasibility to improve endometrial receptivity for embryo implantation. This treatment approach may be used to improve livestock breeding and for assisted human reproduction medical treatments.\n\nTeaserMild specific collagen remodeling improves endometrial receptivity for natural and embryo- transfer-derived embryo implantation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476670",
    "title": "Ultra high diversity factorizable libraries for efficient therapeutic discovery",
    "authors": "Dai, Z.; Saksena, S. D.; Horny, G.; Banholzer, C.; Ewert, S.; Gifford, D. K.",
    "author_corresponding": "David K. Gifford",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476670.source.xml",
    "abstract": "The successful discovery of novel biological therapeutics by selection requires highly diverse libraries of candidate sequences that contain a high proportion of desirable candidates. Here we propose the use of computationally designed factorizable libraries made of concatenated segment libraries as a method of creating large libraries that meet an objective function at low cost. We show that factorizable libraries can be designed efficiently by representing objective functions that describe sequence optimality as an inner product of feature vectors, which we use to design an optimization method we call Stochastically Annealed Product Spaces (SAPS). We then use this approach to design diverse and efficient libraries of antibody CDR-H3 sequences with various optimized characteristics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476653",
    "title": "Capturing non-local through-bond effects in molecular mechanics force fields: II. Using fractional bond orders to fit torsion parameters",
    "authors": "Stern, C. D.; Maat, J.; Dotson, D. L.; Bayly, C. I.; Smith, D. G. A.; Mobley, D. L.; Chodera, J. D.",
    "author_corresponding": "John D Chodera",
    "author_corresponding_institution": "Sloan Kettering Institute, Memorial Sloan Kettering Cancer Center",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476653.source.xml",
    "abstract": "Accurate small molecule force fields are crucial for predicting thermodynamic and kinetic properties of drug-like molecules in biomolecular systems. Torsion parameters, in particular, are essential for determining conformational distribution of molecules. However, they are usually fit to computationally expensive quantum chemical torsion scans and generalize poorly to different chemical environments. Torsion parameters should ideally capture local through-space non-bonded interactions such as 1-4 steric and electrostatics and non-local through-bond effects such as conjugation and hyperconjugation. Non-local through-bond effects are sensitive to remote substituents and are a contributing factor to torsion parameters poor transferability. Here we show that fractional bond orders such as the Wiberg Bond Order (WBO) are sensitive to remote substituents and correctly captures extent of conjugation and hyperconjugation. We show that the relationship between WBO and torsion barrier heights are linear and can therefore serve as a surrogate to QC torsion barriers, and to interpolate torsion force constants. Using this approach we can reduce the number of computationally expensive QC torsion scans needed while maintaining accurate torsion parameters. We demonstrate this approach to a set of substituted benzene rings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476632",
    "title": "AXL-TBK1 driven nuclear AKT3 promotes metastasis",
    "authors": "Arner, E. N.; Westcott, J. M.; Hinz, S.; Tiron, C. E.; Blo, M.; Mai, A.; Virtakoivu, R.; Phinney, N. Z.; Nord, S.; Aguilera, K. Y.; Rizvi, A.; Toombs, J. E.; Reese, T.; Fey, V.; Micklem, D.; Gausdal, G.; Ivaska, J.; Lorens, J.; Brekken, R. A.",
    "author_corresponding": "Rolf A Brekken",
    "author_corresponding_institution": "UT Southwestern",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476632.source.xml",
    "abstract": "Epithelial-to-mesenchymal transition (EMT) contributes to tumor cell survival, immune evasion, migration, invasion, and therapy resistance. Across human cancer, tumors that are high grade, poorly differentiated, and have undergone EMT carry a worse prognosis with a higher likelihood of metastasis. AXL, a receptor tyrosine kinase, drives EMT and is implicated in tumor progression, metastasis, and therapy resistance in multiple cancer types including pancreatic cancer and breast cancer. TANK-binding kinase 1 (TBK1) is central to AXL-driven EMT yet, the mechanism of how TBK1 induces EMT remains unclear. Here, we report that AXL activation stimulates TBK1 binding and phosphorylation of AKT3. TBK1 activation of AKT3 drives binding and phosphorylation of slug/snail resulting in protection from proteasomal degradation and translocation of the complex into the nucleus. We show that nuclear translocation of AKT3 is required for AXL-driven EMT and metastasis. Congruently, nuclear AKT3 expression correlates with worse outcome in aggressive breast cancer. To advance AKT3 as a therapeutic target, an AKT3-isoform selective allosteric small molecule inhibitor, BGB214, was developed. BGB214 inhibits AKT3 nuclear translocation, EMT-TF stability, AKT3-mediated invasion of breast cancer cells and reduces tumor initiation in vivo. Our results suggest that AKT3 nuclear activity is an important feature of AXL-driven epithelial plasticity and that selective AKT3 inhibition represents a novel therapeutic avenue for treating aggressive cancer.\n\nSignificanceNuclear AKT3 activity is an important feature of AXL-TBK1 driven EMT and metastasis, thus selective AKT3 targeting represents a novel approach to treat aggressive cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476469",
    "title": "Dual Targeting of FLT3 and LSD1 Disrupts the MYC Super-Enhancer Complex in Acute Myeloid Leukemia",
    "authors": "Yashar, W. M.; Smith, B. M.; Coleman, D. J.; VanCampen, J.; Kong, G.; Macaraeg, J.; Estabrook, J.; Demir, E.; Long, N.; Bottomly, D.; McWeeney, S. K.; Tyner, J. W.; Druker, B. J.; Maxson, J. E.; Braun, T. P.",
    "author_corresponding": "Theodore P Braun",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476469.source.xml",
    "abstract": "Mutations in Fms-like tyrosine kinase 3 (FLT3) are common drivers in acute myeloid leukemia (AML) yet FLT3 inhibitors only provide modest clinical benefit. Prior work has shown that inhibitors of lysine-specific demethylase 1 (LSD1) enhance kinase inhibitor activity in AML. Here we show that combined LSD1 and FLT3 inhibition induces synergistic cell death in FLT3-mutant AML. Multi-omic profiling revealed that the drug combination disrupts STAT5, LSD1, and GFI1 binding at the MYC blood super-enhancer, suppressing super-enhancer activation as well as MYC expression and activity. The drug combination simultaneously results in the accumulation of repressive H3K9me1 methylation, an LSD1 substrate, at MYC target genes. We validated these findings in 72 primary AML samples with the nearly every sample demonstrating synergistic responses to the drug combination. Collectively, these studies provide preclinical rationale for the investigation of dual FLT3/LSD1 inhibition in a clinical trial.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476566",
    "title": "Activation of the Integrated Stress Response overcomes multidrug resistance in FBXW7-deficient cells",
    "authors": "Sanchez-Burgos, L.; Navarro-Gonzalez, B.; Garcia-Martin, S.; Tejero, H.; Anton, M. E.; Al-Shahrour, F.; Fernandez-Capetillo, O.",
    "author_corresponding": "Oscar  Fernandez-Capetillo",
    "author_corresponding_institution": "Spanish National Cancer Research Centre (CNIO) & Karolinska Institute",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476566.source.xml",
    "abstract": "FBXW7 is one of the most frequently mutated tumor suppressors, the deficiency of which has been associated with resistance to some anticancer therapies. Through bioinformatic analyses and genome-wide CRISPR screens, we here reveal that FBXW7 deficiency leads to multidrug resistance (MDR), to a bigger extent than well-established MDR-drivers such as overexpression of the drug-efflux pump ABCB1. Proteomic data from FBXW7-deficient cancer cells identify the upregulation of mitochondrial function as a hallmark of FBXW7 deficiency, which has been previously linked to an increased resistance to chemotherapy. Accordingly, genetic or chemical targeting of mitochondria is preferentially toxic for FBXW7-deficient cells in vitro and in vivo. Mechanistically, we show that the toxicity associated with therapies that target mitochondrial translation such as the antibiotic tigecycline relates to the activation of the Integrated Stress Response (ISR). Furthermore, while searching for additional drugs that could overcome the MDR of FBXW7-deficient cells, we found that all of them unexpectedly also activated the ISR regardless of their currently accepted mechanism of action. Together, our study reveals that one of the most frequent mutations in cancer reduces the sensitivity to the vast majority of available therapies, and identifies a general principle to overcome such resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476575",
    "title": "Single cell profiling of γδ hepatosplenic T-cell lymphoma unravels tumor cell heterogeneity associated with disease progression",
    "authors": "Song, W.; Zhang, H.; Yang, F.; Nakahira, K.; Wang, C.; Shi, K.; Zhang, R.",
    "author_corresponding": "Ruoyu  Zhang",
    "author_corresponding_institution": "Innovec Biotherapeutics, Inc.",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476575.source.xml",
    "abstract": "Hepatosplenic T-cell lymphoma (HSTCL), mostly derived from {gamma}{delta} T cells, is a rare but very aggressive lymphoma with poor outcomes. The molecular pathogenesis driving HSTCL is largely unknown while only limited treatment options are available. In this study, by performing paired single cell RNA-seq and T cell receptor (TCR) sequencing on biopsies from a HSTCL patient pre- and post-chemotherapy treatments, we characterized unique gene expressing signatures of malignant {gamma}{delta} T cells, with a set of marker genes were newly identified in HSTCL (AREG, PLEKHA5, VCAM1 etc.). Although the malignant {gamma}{delta} T cells were expanded from a single TCR clonotype according to their TCR identities, they evolved into two transcriptional distinct tumor subtypes during the disease progression. The Tumor_1 subtype was dominant in pre-treatment samples with highly aggressive phenotypes. While the Tumor_2 had relative mild cancer hallmark signatures but expressed genes associated with tumor survival signal and drug resistance (IL32, TOX2, AIF1, AKAP12 etc.), and finally became the main tumor subtype post-treatment. We further dissected the tumor microenvironment of the HSTCL and noticed that CD8 memory T cells were clonal expanded post-treatment. In addition, we discovered dynamically rewiring cell-cell interaction networks during the treatment. The tumor cells had reduced communications with the microenvironment post-treatment. Our study reveals heterogenous and dynamic tumor and microenvironment underlying pathogenesis of HSTCL and may contribute to identify novel targets for diagnosis and cure of HSTCL in the future.",
    "published": "10.1007/s13402-022-00745-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476605",
    "title": "SUMO/deSUMOylation of the BRI1 brassinosteroid receptor modulates plant growth responses to temperature",
    "authors": "Naranjo-Arcos, M.; Srivastava, M.; Bhardwarj, M.; Sadanandom, A.; Vert, G.",
    "author_corresponding": "Gregory  Vert",
    "author_corresponding_institution": "Plant Science Research Laboratory (LRSV)",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476605.source.xml",
    "abstract": "Brassinosteroids (BRs) are a class of steroid molecules perceived at the cell surface that act as plant hormones. The BR receptor BRI1 offers a model to understand receptor-mediated signaling in plants and the role of post-translational modifications. Here we identify SUMOylation as a new modification, targeting BRI1 to regulate its activity. BRI1 is SUMOylated in planta on two lysine residues and the levels of BRI1-SUMO conjugates are controlled by the Desi3a SUMO protease. We demonstrate that BRI1 is deSUMOylated at elevated temperature by Desi3a, leading to increased BRI1 interaction with the negative regulator of BR signaling BIK1 and enhancing BRI1 endocytosis. Loss of Desi3a or BIK1 results in increased response to temperature elevation, indicating that BRI1 deSUMOylation acts as a safety mechanism necessary to keep temperature responses in check. Altogether, our work establishes BRI1 deSUMOylation as a molecular crosstalk mechanism between temperature and BR signaling, allowing plants to translate environmental inputs into growth response.\n\nSIGNIFICANCE STATEMENTThe brassinosteroid (BR) receptor BRI1 provides a paradigm for understanding receptor-mediated signaling in plants and contribution of post-translational modifications. Here, we show that BRI carries SUMO modifications in planta on two intracellular lysine residues and that temperature elevation triggers BRI1 deSUMOylation mediated by the Desi3a SUMO protease. Importantly, BRI1 deSUMOylation leads to downregulation of BR signaling via increased BRI1 interaction with the BIK1 negative regulator and increased BRI1 endocytosis. Loss of BRI1 deSUMOylation in desi3a mutants boosts plant responses to heat, indicating that BRI1 deSUMOylation acts as a brake to keep temperature responses in check. Our study uncovers a new post-translational modification targeting BRI1 and sheds light on its functional outcome for environmentally-controlled plant growth.",
    "published": "10.1073/pnas.2217255120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476649",
    "title": "Systematic histone H4 replacement in Arabidopsis thaliana reveals a role for H4R17 in regulating flowering time",
    "authors": "Corcoran, E. T.; LeBlanc, C.; Arias Tsang, M.; Sarkiss, A.; Hu, Y.; Pedmale, U. V.; Jacob, Y.",
    "author_corresponding": "Yannick  Jacob",
    "author_corresponding_institution": "Yale University",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476649.source.xml",
    "abstract": "Despite the broad array of roles for epigenetic mechanisms on regulating diverse processes in eukaryotes, no experimental system for the direct assessment of histone function is currently available in plants. In this work, we present the development of a genetic strategy in Arabidopsis thaliana in which modified H4 transgenes can completely replace the expression of endogenous histone H4. Using this strategy, we established a collection of plants expressing different H4 point mutants targeting residues that may be post-translationally modified in vivo. To demonstrate the utility of this new H4 mutant collection, we screened it to uncover substitutions in H4 that alter flowering time. We identified different mutations in the tail (H4R17A) and the globular domain (H4R36A, H4R39K, H4R39A, and H4K44A) of H4 that strongly accelerate the floral transition. Furthermore, we found a conserved regulatory relationship between H4R17 and the ISWI chromatin remodeling complex in plants. Similar to other biological systems, H4R17 regulates nucleosome spacing via ISWI. Overall, this work provides a large set of H4 mutants to the plant epigenetics community that can be used to systematically assess histone H4 function in A. thaliana and a roadmap to replicate this strategy for studying other histone proteins in plants.",
    "published": "10.1093/plcell/koac211",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.18.476719",
    "title": "Fam49b dampens TCR signal strength to regulate survival of positively selected thymocytes",
    "authors": "Park, C.-S.; Guan, J.; Rhee, P.; Gonzalez, F.; Coscoy, L.; Robey, E. A.; Shastri, N.; Sadegh-Nasseri, S.",
    "author_corresponding": "Chan-Su  Park",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.18.476719.source.xml",
    "abstract": "The fate of developing T cells is determined by the strength of T cell receptor (TCR) signal they receive in the thymus. This process is finely regulated through tuning of positive and negative regulators in thymocytes. The Family with sequence similarity 49 member B (Fam49b) protein is a newly discovered negative regulator of TCR signaling that has been shown to suppress Rac-1 activity in vitro in cultured T cell lines. However, the contribution of Fam49b to thymic development of T cells is unknown. To investigate this important issue, we generated a novel mouse line deficient in Fam49b (Fam49b-KO). We observed that Fam49b-KO double positive (DP) thymocytes underwent excessive negative selection, whereas the positive selection stage was unaffected. This altered development process resulted in significant reductions in CD4 and CD8 single positive thymocytes as well as peripheral T cells. Interestingly, a large proportion of the TCR{gamma}{delta}+ and CD8+TCR{beta}+ gut intraepithelial T lymphocytes were absent in Fam49b-KO mice. Our results demonstrate that Fam49b dampens thymocytes TCR signaling in order to escape negative selection during development, uncovering the function of Fam49b as a critical regulator of selection process to ensure normal thymocyte development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476513",
    "title": "Arresting microbiome development limits immune system maturation and resistance to infection.",
    "authors": "Lubin, J.-B.; Green, J.; Maddux, S.; Denu, L.; Duranova, T.; Lanza, M.; Wynosky-Dolfi, M.; Brodsky, I. E.; Planet, P. J.; Silverman, M. A.",
    "author_corresponding": "Michael A. Silverman",
    "author_corresponding_institution": "Children's Hospital of Philadelphia",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476513.source.xml",
    "abstract": "Disruptions to the intestinal microbiome during weaning lead to long-term negative effects on host immune function. However, the critical host-microbe interactions occurring during weaning required for healthy immune system development remain poorly understood. We find that restricting microbiome maturation during weaning leads to stunted immune system development and increased susceptibility to enteric infection. We developed a gnotobiotic mouse model of the early-life microbiome designated as Pediatric Community (PedsCom). This nine-member consortium of microbes derived from intestinal microbiomes of preweaning mice stably colonized germfree adult mice and was efficiently transmitted to offspring for multiple generations. Unexpectedly, the relative abundance of PedsCom microbes were largely unaffected by the transition from a milk-based to a fiber rich solid food diet. PedsCom mice developed less peripheral regulatory T cells and Immunoglobulin A, hallmarks of microbiota-driven immune system development. Consistent with defects in maturation, adult PedsCom mice retain high susceptibility to salmonella infection characteristic of young mice and humans. Altogether, our work illustrates how the post-weaning transition in intestinal microbiome composition contributes to normal immune maturation and protection from enteric infection. Accurate modelling of the pre-weaning microbiome provides a window into the microbial requirements of healthy immune development and suggests an opportunity to design microbial interventions at weaning to improve immune system development in human infants.\n\nOne Sentence SummaryArresting microbiome development stunts immune ontogeny",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.475829",
    "title": "Polyfunctional IL-17A+ MAIT cells are expanded in the peripheral blood of patients with HLA-B27+ axial spondyloarthritis",
    "authors": "Lefton, M.; Sharma, N.; Patel, A. R.; Sparks, J. A.; Ermann, J.",
    "author_corresponding": "Joerg  Ermann",
    "author_corresponding_institution": "Brigham and Women's Hospital",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.475829.source.xml",
    "abstract": "ObjectivesStudies in axial spondyloarthritis (axSpA) have yielded conflicting results regarding the identity of the major IL-17A-producing lymphocyte populations. The goal of this study was to comprehensively assess the production of IL-17A and related cytokines by peripheral blood lymphocytes in axSpA.\n\nMethodsPeripheral blood mononuclear cells were isolated from patients with axSpA and healthy controls matched for age, sex and HLA-B27 status. Unstimulated cells and cells activated with PMA/Ionomycin were analyzed by 25-parameter fluorescent flow cytometry. Data were analyzed by hierarchical gating, UMAP and SPICE.\n\nResultsExcept for a reduced frequency of mucosal-associated invariant T (MAIT) cells and natural killer (NK) cells, there were no other significant differences in abundance of major lymphocyte populations in axSpA patients compared with controls. Increased IL-17A production in axSpA was observed in total non-B lymphocytes and in MAIT cells. The fraction of MAIT cells expressing the tissue residency markers CD69 and CD103 was increased in axSpA. CD103 positive MAIT cells were enriched for IL-17A producers. axSpA patients demonstrated an expansion of MAIT cell subsets producing IL-17A, IL-17F, GM-CSF and TNF. This expansion was only observed in HLA-B27+ patients.\n\nConclusionsWe document an expansion of polyfunctional IL-17A+ MAIT cells in the peripheral blood of HLA-B27+ patients with axSpA. These results are consistent with the implied role of intestinal dysbiosis or inflammation in axSpA pathogenesis.\n\nKey messagesWhat is already known about this subject? O_LIVarious IL-17A-producing lymphocyte populations have been implicated in the pathogenesis of axSpA.\nC_LI\n\nWhat does this study add? O_LIPolyfunctional MAIT cells capable of producing IL-17A, IL-17F, GM-CSF and TNF are expanded in the peripheral blood of HLA-B27+ patients with axSpA.\nC_LI\n\nHow might this impact on clinical practice or future developments? O_LIOverproduction of IL-17A by MAIT cells is the most consistent finding of peripheral blood lymphocyte studies in axSpA.\nC_LIO_LIOur data support the pathogenetic link between intestinal and axial inflammation in axSpA.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476679",
    "title": "Development of an HIV reporter virus that identifies latently infected CD4+ T cells",
    "authors": "Kim, E. H.; Manganaro, L.; Schotsaert, M.; Brown, B.; Mulder, L.; Simon, V.",
    "author_corresponding": "Viviana  Simon",
    "author_corresponding_institution": "Icahn School of Medicine",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476679.source.xml",
    "abstract": "There is no cure for HIV infection as the virus establishes a latent reservoir, which escapes highly active antiretroviral treatments. One major obstacle is the difficulty to identify cells that harbor latent proviruses. We devised a novel viral vector that carries a series of versatile reporter molecules that are expressed in an LTR-dependent or LTR-independent manner and allows to accurately distinguish productive from latent infection. Using primary human CD4+ T cells, we show that transcriptionally silent proviruses make up over 50% of all infected cells. These latently infected cells harbor proviruses, but lack evidence for viral transcription. LTR silent integrations occurred to variable degrees in all CD4+ T-subsets examined with CD4+ TEM and CD4+ Treg displaying the highest frequency. Viral vectors such as the one described here, permit interrogation HIV latency at a single-cell resolution, revealing mechanisms of latency establishment and allowing for the characterization of effective latency reversing agents.",
    "published": "10.1016/j.crmeth.2022.100238",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.18.476746",
    "title": "Genomic surveillance of Bacillus cereus sensu lato strains isolated from meat and poultry products in South Africa enables inter- and intra-national surveillance and source tracking",
    "authors": "Carroll, L. M.; Pierneef, R.; Mathole, A.; Atanda, A.; Matle, I.",
    "author_corresponding": "Itumeleng  Matle",
    "author_corresponding_institution": "Bacteriology Division, Agricultural Research Council: Onderstepoort Veterinary Research, Onderstepoort, South Africa",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.18.476746.source.xml",
    "abstract": "Members of the Bacillus cereus sensu lato (s.l.) species complex, also known as the B. cereus group, vary in their ability to cause illness, but are frequently isolated from foods, including meat products; however, food safety surveillance efforts that employ whole-genome sequencing (WGS) often neglect these potential pathogens. Here, WGS was used to characterize B. cereus s.l. strains (n = 25) isolated during surveillance of meat products in South Africa. Strains were collected from beef, poultry, and mixed meat products obtained from (i) retail outlets, processing plants, and butcheries across six South African provinces (n = 15, 7, and 1, respectively), and (ii) imports in cold stores (n = 2). Strains were assigned to panC Groups IV, III, II, and V (n = 18, 5, 1, and 1, respectively) and spanned multiple genomospecies, regardless of the taxonomy used. All strains possessed diarrheal toxin-encoding genes, while one sequence type 26 (ST26) strain possessed cereulide (emetic toxin) synthetase-encoding genes. No strains harbored anthrax toxin- or capsule-encoding genes. The 25 strains were partitioned into 15 lineages via in silico seven-gene multi-locus sequence typing (MLST), six of which contained multiple strains sequenced in this study, which were identical or nearly identical at the whole-genome scale. Five MLST lineages contained (nearly) identical genomes collected from two or three South African provinces; one MLST lineage contained nearly identical genomes from two countries (South Africa and the Netherlands), indicating that B. cereus s.l. can spread intra- and inter-nationally via foodstuffs.\n\nImportanceNation-wide foodborne pathogen surveillance programs that employ high-resolution genomic methods have been shown to provide vast public health and economic benefits. However, B. cereus s.l. are often overlooked during large-scale, routine WGS efforts. Thus, to our knowledge, no studies to date have evaluated the potential utility of WGS for B. cereus s.l. surveillance and source tracking in foodstuffs. In this proof-of-concept study, we applied WGS to B. cereus s.l. strains collected via South Africas national surveillance program of domestic and imported meat products, and we provide strong evidence that B. cereus s.l. can be disseminated intra- and inter-nationally via the agro-food supply chain. Our results showcase that WGS can be used for source tracking of B. cereus s.l. in foods, although future WGS and isolate metadata collection efforts are needed to ensure that B. cereus s.l. surveillance initiatives are on par with those of other foodborne pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476658",
    "title": "Elevation of Clavibacter michiganensis subsp. californiensis to species level as Clavibacter californiensis sp. nov., merging and re-classification of Clavibacter michiganensis subsp. chilensis and Clavibacter michiganensis subsp. phaseoli as Clavibacter chilensis sp. nov. based on complete genome in-silico analyses",
    "authors": "Arizala, D.; Dobhal, S.; Alvarez, A. M.; Arif, M.",
    "author_corresponding": "Mohammad  Arif",
    "author_corresponding_institution": "University of Hawaii at Manoa",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476658.source.xml",
    "abstract": "The Gram-positive Clavibacter genus is currently divided into seven species (C. michiganensis, C. nebraskensis, C. capsici, C. sepedonicus, C. tessellarius, C. insidiosus and C. zhangzhiyongii) and three subspecies (C. michiganensis subsp. californiensis, C. michiganensis subsp. chilensis and C. michiganensis subsp. phaseoli). Recent studies have indicated that the taxonomic rank of the subspecies must be re-evaluated. In this research, we assessed the taxonomy position of the three C. michiganensis subspecies and clarified the taxonomic nomenclature of other 75 Clavibacter strains. The complete genomes of the type strains of the three Clavibacter subspecies, type strain of C. tessellarius and C. nebraskensis A6096 were sequenced using PacBio RSII technology. Application of whole-genome-based computational approaches such as average nucleotide identity (ANI), digital DNA-DNA hybridization (dDDH), multi-locus sequence analysis (MLSA) of seven housekeeping genes (acnA, atpD, bipA, icdA, mtlD, recA and rpoB), phylogenomic tree reconstructed from 1,028 core genes, and ANI-based phylogeny pinpointed conclusive evidence to raise C. michiganensis subsp. californiensis to the species status. These results led us to propose the establishment of C. californiensis sp. nov. as a species with its type strain C55 (=CFBP 8216=ATCC BAA-2691). Moreover, the orthologous and in-silico dot plot analyses, along with the aforementioned bioinformatic strategies, revealed a high degree of homology between C. michiganensis subsp. chilensis and C. michiganensis subsp. phaseoli. Based on these outcomes, we proposed to combine both subspecies into a single taxon and elevate its rank to the species level as C. chilensis sp. nov., with ZUM3936 (= ATCC BAA-2690 = CFBP 8217) as the type strain.",
    "published": "10.1099/ijsem.0.005427",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.18.476504",
    "title": "A family of C. elegans VASA homologs control Argonaute pathway specificity and promote transgenerational silencing",
    "authors": "Dai, S.; Tang, X.; Li, L.; Ishidate, T.; Ozturk, A. R.; Chen, H.; Yan, Y.-H.; Dong, M.-Q.; Shen, E.-Z.; Mello, C. C.",
    "author_corresponding": "Craig C Mello",
    "author_corresponding_institution": "RNA Therapeutic institute, UMass Chan Medical School, Worcester, MA, 01605, USA",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.18.476504.source.xml",
    "abstract": "Germline Argonautes direct transcriptome surveillance within peri-nuclear membraneless organelles called nuage. In C. elegans, a family of Vasa-related Germ Line Helicase (GLH) proteins localize in, and promote the formation of nuage called P granules. Previous studies have implicated GLH proteins in inherited silencing but direct roles in amplification of small RNAs, or in target mRNA or Argonatue binding have not been identified. Here we show that GLH proteins compete with each other to control Argonaute pathway specificity, bind directly to Argonaute-target mRNAs and act to promote the amplification of small RNAs required for transgenerational inheritance. We show that the ATPase cycle of GLH-1 regulates its direct binding to the Argonaute WAGO-1 which engages amplified small RNAs. Our findings support a dynamic and direct role for GLH proteins in inherited silencing beyond their role as structural components of nuage.",
    "published": "10.1016/j.celrep.2022.111265",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.18.476762",
    "title": "Distinct roles for SOX2 and SOX21 in differentiation, distribution and maturation of pulmonary neuroendocrine cells",
    "authors": "Rottier, R. J.; Eenjes, E.; Boerema-de Munck, A.; Buscop-van Kempen, M.; Tibboel, D.",
    "author_corresponding": "Robbert J  Rottier",
    "author_corresponding_institution": "Erasmus MC",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.18.476762.source.xml",
    "abstract": "Pulmonary neuroendocrine (NE) cells represent a small population in the airway epithelium, but despite this, hyperplasia of NE cells is associated with several lung diseases, such as congenital diaphragmatic hernia and bronchopulmonary dysplasia. The molecular mechanisms causing the development of NE cell hyperplasia remains poorly understood. Previously, we showed that the SOX21 modulates the SOX2-initiated differentiation of epithelial cells in the airways (Eenjes, 2021). Here, we show that precursor NE cells start to develop in the SOX2+SOX21+ airway region and that SOX21 suppresses the differentiation of airway progenitors to precursor NE cells. During development, clusters of NE cells start to form and NE cells mature by expressing neuropeptide proteins, such as CGRP. Deficiency in SOX2 resulted in decreased clustering, while deficiency in SOX21 increased both the numbers of NE ASCL1+ precursor cells early in development, and the number of cell clusters at E18.5. In addition, at the end of gestation (E18.5), a number of NE cells in Sox2 heterozygous mice, did not yet express CGRP suggesting a delay in maturation. In conclusion, SOX2 and SOX21 function in the initiation, migration and maturation of NE cells.",
    "published": "10.1007/s00018-023-04731-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.18.476730",
    "title": "Assessing Myf5 and Lbx1 contribution to carapace development by reproducing their turtle-specific signatures in mouse embryos",
    "authors": "Tekko, T.; Novoa, A.; Mallo, M.",
    "author_corresponding": "Moises  Mallo",
    "author_corresponding_institution": "Instituto Gulbenkian de Ciencia",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.18.476730.source.xml",
    "abstract": "BackgroundThe turtle carapace is an evolutionary novelty resulting from changes in the processes that build ribs and their associated muscles in most tetrapod species. Turtle embryos have several unique features that might play a role in this process, including the carapacial ridge, a Myf5 gene with shorter coding region that generates an alternative splice variant lacking exon 2, and unusual expression patterns of Lbx1 and HGF.\n\nResultsWe generated Myf5 alleles reproducing the Myf5 turtle expression features. At mid gestation, mouse embryos expressing Myf5 lacking exon 2 reproduced some early properties of turtle somites, but still developed into viable and fertile mice. Extending Lbx1 expression into the hypaxial dermomyotomal lip of trunk somites to mimic the turtle Lbx1 expression pattern, produced fusions in the distal part of the ribs.\n\nConclusionsTurtle-like Myf5 activity might generate a plastic state in developing trunk somites under which they can either enter carapace morphogenetic routes, possibly triggered by signals from the carapacial ridge, or still engage in the development of a standard tetrapod ribcage in the absence of those signals. In addition, trunk Lbx1 expression might play a later role in the formation of the lateral border of the carapace.",
    "published": "10.1002/dvdy.502",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.14.476382",
    "title": "Selection analysis identifies unusual clustered mutational changes in Omicron lineage BA.1 that likely impact Spike function",
    "authors": "Martin, D. P.; Lytras, S.; Lucaci, A. G.; Maier, W.; Gruning, B.; Shank, S. D.; Weaver, S.; MacLean, O. S.; Orton, R. J.; Lemey, P.; Boni, M. F.; Tegally, H.; Harkins, G. W.; Scheepers, C.; Bhiman, J. N.; Everatt, J.; Amoako, D. G.; San, J. E.; Giandhari, J.; Sigal, A.; NGS-SA,  ; Williamson, C.; Hsiao, N.-y.; von Gottberg, A.; De Klerk, A.; Shafer, R. W.; Robertson, D. L.; Wilkinson, R. J.; Sewell, B. T.; Lessells, R.; Nekrutenko, A.; Greaney, A. J.; Starr, T. N.; Bloom, J. D.; Murrell, B.; Wilkinson, E.; Gupta, R. K.; de Oliveira, T.; Kosakovsky Pond, S. L.",
    "author_corresponding": "Darren P Martin",
    "author_corresponding_institution": "Institute of Infectious Diseases and Molecular Medicine, Division Of Computational Biology, Department of Integrative Biomedical Sciences, University of Cape To",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.14.476382.source.xml",
    "abstract": "Among the 30 non-synonymous nucleotide substitutions in the Omicron S-gene are 13 that have only rarely been seen in other SARS-CoV-2 sequences. These mutations cluster within three functionally important regions of the S-gene at sites that will likely impact (i) interactions between subunits of the Spike trimer and the predisposition of subunits to shift from down to up configurations, (ii) interactions of Spike with ACE2 receptors, and (iii) the priming of Spike for membrane fusion. We show here that, based on both the rarity of these 13 mutations in intrapatient sequencing reads and patterns of selection at the codon sites where the mutations occur in SARS-CoV-2 and related sarbecoviruses, prior to the emergence of Omicron the mutations would have been predicted to decrease the fitness of any genomes within which they occurred. We further propose that the mutations in each of the three clusters therefore cooperatively interact to both mitigate their individual fitness costs, and adaptively alter the function of Spike. Given the evident epidemic growth advantages of Omicron over all previously known SARS-CoV-2 lineages, it is crucial to determine both how such complex and highly adaptive mutation constellations were assembled within the Omicron S-gene, and why, despite unprecedented global genomic surveillance efforts, the early stages of this assembly process went completely undetected.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.18.476738",
    "title": "In vitro demonstration of broad host range mobile genetic elements transferring antibiotic resistance from the human microbiome",
    "authors": "Forster, S. C.; Liu, J.; Kumar, N.; Gulliver, E.; Gould, J. A.; Escobar-Zepeda, A.; Mkandawire, T. T.; Pike, L. J.; Shao, Y.; Stares, M. D.; Browne, H. P.; Neville, B. A.; Lawley, T. D.",
    "author_corresponding": "Trevor D Lawley",
    "author_corresponding_institution": "Wellcome Sanger Institute",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.18.476738.source.xml",
    "abstract": "Mobile genetic elements (MGEs) carrying antibiotic resistance genes (ARGs) disseminate ARGs when they mobilise into new bacterial hosts. To investigate the scale of such horizontal gene transfer (HGT) events between human gut commensals and enteropathogens for the first time, we compared 1354 cultured commensal strains (540 species) to 45,403 enteropathogen strains (12 species) and found 64,188 MGE-mediated ARG transfer events between the two groups using established methods. Among the 5931 MGEs involved, we found 15 broad host range elements predicted to have crossed different bacterial phyla while also occurring in animal and environmental microbiomes. We experimentally demonstrated that predicted broad host range MGEs can mobilise from commensals Dorea longicatena and Hungatella hathewayi to enteropathogens Klebsiella oxytoca, crossing phyla simultaneously. Our work establishes the MGE-mediated ARG dissemination network between human gut commensals and enteropathogens and highlights novel broad host range MGEs as targets for future ARG dissemination management.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.13.476229",
    "title": "Video based phenotyping platform for the laboratory mouse",
    "authors": "Beane, G.; Geuther, B. Q.; Sproule, T. J.; Trapszo, J.; Hession, L.; Kohar, V.; Kumar, V.",
    "author_corresponding": "Vivek  Kumar",
    "author_corresponding_institution": "Jackson Laboratory",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.13.476229.source.xml",
    "abstract": "Automated detection of complex animal behavior remains a challenge in neuroscience. Developments in computer-vision have greatly advanced automated behavior detection and allow high-throughput pre-clinical studies. An integrated hardware and software solution is necessary to facilitate the adoption of these advances in the field of behavioral neurogenetics, particularly for non-computational labs. We have published a series of papers using an open field arena to annotate complex behaviors such as grooming, posture, and gait as well as higher level constructs such as frailty. Here, we present an integrated rodent phenotyping platform, JAX Animal Behavior System (JABS) to the community for data acquisition, machine learning based behavior annotation and classification, classifier sharing, and genetic analysis. JABS Data acquisition module enables uniform data collection with its combination of 3D hardware designs and software for real-time monitoring and video data collection. JABS-Active Learning Module allows behavior annotation, classifier training, and validation. We also present a novel graph-based framework (ethograph) that enables efficient boutwise comparison of classifiers. JABS-Database Module allows users to share behavior classifiers and finally the JABS-Analysis Module infers a deposited classifier on a library of 600 open field videos consisting of 60 mouse strains, returns frame level and bout level classifier statistics.In summary, this open-source tool is an ecosystem that allows the neuroscience community to build shared resources for behavior analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.18.476397",
    "title": "Metabolic competition between lipid metabolism and histone methylation regulates sexual differentiation in human malaria parasites.",
    "authors": "Harris, C. T.; Tong, X.; Campelo Morillo, R.; Vanheer, L. N.; Marreiros, I. M.; Nahiyaan, N.; Zuzarte-Luis, V. A.; Deitsch, K. W.; Mota, M. M.; Rhee, K. Y.; Kafsack, B. F. C.",
    "author_corresponding": "Bjorn F. C. Kafsack",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.18.476397.source.xml",
    "abstract": "For Plasmodium falciparum, the most widespread and virulent malaria parasite that infects humans, persistence depends on continuous asexual replication in red blood cells, while transmission to their mosquito vector requires asexual blood-stage parasites to differentiate into non-replicating gametocytes. This decision is controlled by stochastic de-repression of a heterochromatin-silenced locus encoding PfAP2-G, the master transcription factor of sexual differentiation. The frequency of pfap2-g de-repression was shown to be responsive to extracellular phospholipid precursors but the mechanism linking these metabolites to epigenetic regulation of pfap2-g was unknown. Here we show that this response is mediated by metabolic competition for the methyl donor S-adenosylmethionine between histone methyltransferases and phosphoethanolamine methyltransferase, a critical enzyme in the parasites pathway for de novo phosphatidylcholine synthesis. When phosphatidylcholine precursors are scarce, increased consumption of SAM for de novo phosphatidylcholine synthesis impairs maintenance of the histone methylation responsible for silencing pfap2-g, increasing the frequency of derepression and sexual differentiation.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=112 SRC=\"FIGDIR/small/476397v3_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (24K):\norg.highwire.dtl.DTLVardef@5e2c69org.highwire.dtl.DTLVardef@b5a7d6org.highwire.dtl.DTLVardef@1e118aorg.highwire.dtl.DTLVardef@1191a6_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.13.476168",
    "title": "Exposure to 1800 MHz LTE electromagnetic fields under proinflammatory conditions decreases the response strength and increases the acoustic threshold of auditory cortical neurons.",
    "authors": "SOUFFI, S.; LAMETH, J.; GAUCHER, Q.; ARNAUD-CORMOS, D.; LEVEQUE, P.; EDELINE, J.-M.; MALLAT, M.",
    "author_corresponding": "Jean-Marc  EDELINE",
    "author_corresponding_institution": "NeuroPSI UMR CNRS 9197",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.13.476168.source.xml",
    "abstract": "Increased needs in mobile phone communications have raised successive generations (G) of wireless technologies, which could differentially affect biological systems. We have assessed how a single 2h head-only exposure to a 4G long term evolution (LTE)-1800 MHz electromagnetic field (EMF) impacts on the microglial space coverage and the electrophysiological neuronal activity in the primary auditory cortex (ACx) in rats submitted to an acute neuroinflammation induced by lipopolysaccharide. The mean specific absorption rate in the ACx was 0.5 W/kg. Multiunit recording revealed that LTE-EMF triggered reduction in the response strength to pure tones and to natural vocalizations, together with an increase in acoustic threshold in the low and medium frequencies. Iba1 immunohistochemistry showed no change in the area covered by microglia cell bodies and processes. In healthy rats, the same LTE-exposure induced no change in response strength and acoustic threshold. Our data indicate that an acute neuroinflammation sensitize neuronal responses to LTE-EMF, which leads to an altered processing of acoustic stimuli in the ACx.",
    "published": "10.1038/s41598-022-07923-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476562",
    "title": "Impact of pre-breeding feeding practices on rabbit mammary gland development at mid-pregnancy.",
    "authors": "Hue-Beauvais, C.; Bebin, K.; Robert, R.; Gardan-Salmon, D.; Maupin, M.; Brun, N.; Aujean, E.; simon, s.; Charlier, M.; Le Provost, F.",
    "author_corresponding": "Cathy  Hue-Beauvais",
    "author_corresponding_institution": "INRAE",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.17.476562.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWOptimizing rabbit does preparation during early life to improve reproductive potential is a major challenge for breeders. Does selected for reproduction have specific nutritional needs, which may not be supplied with the common practice of feed restriction during rearing in commercial rabbit production. Nutrition during early life was already known to influence metabolism, reproduction and mammary gland development later in life, in particular during pregnancy. The aim of this study was to analyze the impact of four different feeding strategies in the early life of rabbit females (combination of high or moderate feed restriction from 5 to 9 weeks of age with restricted or ad libitum feeding regime from 9 to 12 weeks of constituting the pubertal period) on their growth, reproductive capacities and mammary development at mid-pregnancy.\n\nUnlike food intake, which remains regular, mean body weight gain was inversely proportional to the dietary restriction applied over the considered periods. The feeding strategies in place for the four groups had no effect on the reproductive parameters of the females at mid-pregnancy, as opposed to certain metabolic parameters such as cholesterolemia, that decreased with dietary intake at puberty (p[&le;]0.05). Furthermore, restriction programs have impacted mammary tissular structures at mid-pregnancy. The expression of lipid metabolism enzymes (Fatty acid synthase N and Stearoyl co-A desaturase) is also increased in mammary epithelial tissue at mid-pregnancy by the dietary strategies implemented (p[&le;]0.05). Moreover, milk gene expression, used as differentiation markers, indicates a better mammary epithelial development regarding further lactation, in the case of the less restrictive strategies during early life period, especially the higher feeding allowance. Our results highlight the importance of investigating feeding conditions of young female rabbits and nutrition in early life rearing, in order to provide specific recommendations for optimizing lactation and thus preventing neonatal mortality of the offspring.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.18.476818",
    "title": "Identification of differential hypothalamic DNA methylation and gene expression associated with sexual partner preferences in rams",
    "authors": "Bhattacharya, S.; Amodei, R.; Vilain, E.; Roselli, C. E.",
    "author_corresponding": "Charles  E.  Roselli",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.18.476818.source.xml",
    "abstract": "The sheep is a valuable model to test whether hormone mechanisms that sexually differentiate the brain underlie the expression of sexual partner preferences because as many as 8% of rams prefer same-sex partners. Epigenetic factors such as DNA methylation act as mediators in the interaction between steroid hormones and the genome. Variations in the epigenome could be important in determining morphological or behavior differences among individuals of the same species. In this study, we explored DNA methylation differences in the hypothalamus of male oriented rams (MORs) and female oriented rams (FORs). We employed reduced representation bisulfite sequencing (RRBS) to generate a genome-wide map of DNA methylation and RNA-Seq to profile the transcriptome. We found substantial DNA methylation and gene expression differences between FORs and MORs. Although none of the differentially methylated genes yielded significant functional terms directly associated with sex development, three differentially expressed genes were identified that have been associated previously with sexual behaviors. We hypothesize that these differences are involved in the phenotypic variation in ram sexual partner preferences, whereas future studies will have to find the specific mechanisms. Our results add an intriguing new dimension to sheep behavior that should be useful for further understanding epigenetic and transcriptomic involvement.",
    "published": "10.1371/journal.pone.0263319",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.18.476817",
    "title": "Effect of habitual reading direction on saccadic eye movements",
    "authors": "Lyu, A.; Abel, L.; Cheong, A. M. Y.",
    "author_corresponding": "Allen  Ming Yan  Cheong",
    "author_corresponding_institution": "The Hong Kong Polytechnic University",
    "date": "2022-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/18/2022.01.18.476817.source.xml",
    "abstract": "Cognitive processes can influence the characteristics of saccadic eye movements. Reading habits, including habitual reading direction, also affects cognitive and visuospatial processes, favouring attention to the side where reading begins. Few studies have investigated the effect of habitual reading direction on saccade directionality of low-cognitive-demand stimuli (such as dots). The current study examined horizontal prosaccade, antisaccade and self-paced saccade in subjects with two primary habitual reading directions. We hypothesised that saccades responding to the target in subjects habitual reading direction would show a longer prosaccade latency and lower antisaccade error rate (errors being a reflexive glance to a sudden-appearing target, rather than a saccade away from it). Sixteen young Chinese participants with primary habitual reading direction from left to right and sixteen young Arabic and Persian participants with primary habitual reading direction from right to left were recruited. Subjects needed to look towards a 5{degrees}/ 10{degrees}target in the prosaccade task or look towards the mirror image location of the target in the antisaccade task and look between two 10-degree targets in the self-paced saccade task. Only Arabic and Persian participants showed a shorter and directional prosaccade latency towards 5{degrees}target against their habitual reading direction. No significant effect of primary reading direction on antisaccade latency towards the correct directions was found. However, we found that Chinese readers generated significantly shorter prosaccade latencies and higher antisaccade directional errors compared with Arabic and Persian readers. The present study provides an insight into the effect of reading habits on saccadic eye movements in response to low-cognitive-demand stimuli and offers a platform for future studies to investigate the relationship between reading habits and neural mechanisms of eye movement behaviours.",
    "published": "NA",
    "server": "biorxiv"
  }
]