[
  {
    "doi": "10.1101/2022.01.25.477734",
    "title": "Machine Learning for the Identification of Viral Attachment Machinery from Respiratory Virus Sequences",
    "authors": "Demidkin, S.; Shwarts, M.; Chakravarty, A.; Joseph-McCarthy, D.",
    "author_corresponding": "Diane  Joseph-McCarthy",
    "author_corresponding_institution": "Boston University",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.25.477734.source.xml",
    "abstract": "At the outset of an emergent viral respiratory pandemic, sequence data is among the first molecular information available. As viral attachment machinery is a key target for therapeutic and prophylactic interventions, rapid identification of viral \"spike\" proteins from sequence can significantly accelerate the development of medical countermeasures. For five families of respiratory viruses, covering the vast majority of airborne and droplet-transmitted diseases, host cell entry is mediated by the binding of viral surface glycoproteins that interact with a host cell receptor. In this report it is shown that sequence data for an unknown virus belonging to one of the five families above provides sufficient information to identify the protein(s) responsible for viral attachment and to permit an assignment of viral family. Random forest models that take as input a set of respiratory viral sequences can classify the protein as \"spike\" vs. non-spike based on predicted secondary structure elements alone (with 97.8 % correctly classified) or in combination with N-glycosylation related features (with 98.1 % correctly classified). In addition, a Random Forest model developed using the same dataset and only secondary structural elements was able to predict the respiratory virus family of each protein sequence correctly 89.0 % of the time. Models were validated through 10-fold cross-validation as well as bootstrapping. Surprisingly, we showed that secondary structural element and N-glycosylation features were sufficient for model generation. The ability to rapidly identify viral attachment machinery directly from sequence data holds the potential to accelerate the design of medical countermeasures for future pandemics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.25.477661",
    "title": "On the flexibility of the cellular amination network in E. coli",
    "authors": "Lindner, S. N.; Schulz-Mirbach, H.; Müller, A.; Wu, T.; Pfister, P.; Aslan, S.; Schada von Borzyskowski, L.; Erb, T.; Bar-Even, A.",
    "author_corresponding": "Steffen N  Lindner",
    "author_corresponding_institution": "Max Planck Institute of Molecular Plant Physiology",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.25.477661.source.xml",
    "abstract": "Ammonium (NH4+) is essential to generate the nitrogenous building blocks of life. It gets assimilated via the canonical biosynthetic routes to glutamate and is further distributed throughout metabolism via a network of transaminases. To study the flexibility of this network, we constructed an Escherichia coli glutamate auxotrophic strain. This strain allowed us to systematically study which amino acids serve as amine source and found that several amino acids complement the auxotrophy, either by producing glutamate via transamination reactions or by their conversion to glutamate. In this network, we identified aspartate transaminase AspC as a major connector between many amino acids and glutamate. Additionally, we extended the transaminase network by the amino acids {beta}-alanine, alanine, glycine and serine as new amine sources and identified D-amino acid dehydrogenase (DadA) as an intracellular amino acid sink removing substrates from transaminase reactions. Finally, ammonium assimilation routes producing aspartate or leucine were introduced. Our study reveals the high flexibility of the cellular amination network, both in terms of transaminase promiscuity and adaptability to new connections and ammonium entry points.",
    "published": "10.7554/eLife.77492",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.25.476850",
    "title": "Impact of various vaccine boosters on neutralization against Omicron following prime vaccinations with inactivated or adenovirus-vectored vaccine",
    "authors": "Huang, Q.; Zeng, J.; Lang, Q.; Gao, F.; Liu, D.; Tian, S.; Shi, R.; Luo, L.; Wang, H.; Hu, L.; Jiang, L.; Liu, Y.; Li, K.; Wu, Y.; Xu, J.; Jiang, W.; Guo, N.; Chen, Z.; Hao, X.; Jin, R.; Yan, J.; Sun, Y.",
    "author_corresponding": "Jinghua  Yan",
    "author_corresponding_institution": "Institute of Microbiology, Chinese Academy of Sciences",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.25.476850.source.xml",
    "abstract": "Since the first report on November 24, 2021, the Omicron SARS-CoV-2 variant is now overwhelmingly spreading across the world. Two SARS-CoV-2 inactivated vaccines (IAVs), one recombinant protein subunit vaccine (PRV), and one adenovirus-vectored vaccine (AdV) have been widely administrated in many countries including China to pursue herd immunity. Here we investigated cross-neutralizing activities in 341 human serum specimens elicited by full-course vaccinations with IAV, PRV and AdV, and by various vaccine boosters following prime IAV and AdV vaccinations. We found that all types of vaccines induced significantly lower neutralizing antibody titers against the Omicron variant than against the prototype strain. For prime vaccinations with IAV and AdV, heterologous boosters with AdV and PRV, respectively, elevated serum Omicron-neutralizing activities to the highest degrees. In a mouse model, we further demonstrated that among a series of variant-derived RBD-encoding mRNA vaccine boosters, it is only the Omicron booster that significantly enhanced Omicron neutralizing antibody titers compared with the prototype booster following a prime immunization with a prototype S-encoding mRNA vaccine candidate. In summary, our systematical investigations of various vaccine boosters inform potential booster administrations in the future to combat the Omicron variant.",
    "published": "10.1016/j.scib.2022.05.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.25.477757",
    "title": "Defining the Substrate Envelope of SARS-CoV-2 Main Protease to Predict and Avoid Drug Resistance",
    "authors": "Shaqra, A. M.; Zvornicanin, S.; Huang, Q. Y.; Lockbaum, G. J.; Knapp, M.; Tandeske, L.; Barkan, D. T.; Flynn, J.; Bolon, D. N.; Moquin, S.; Dovala, D.; Kurt Yilmaz, N.; Schiffer, C. A.",
    "author_corresponding": "Celia A Schiffer",
    "author_corresponding_institution": "Department of Biochemistry and Molecular Biotechnology, University of Massachusetts Chan Medical School, Worcester, Massachusetts 01605, United States",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.25.477757.source.xml",
    "abstract": "Coronaviruses, as exemplified by SARS-CoV-2, can evolve and spread rapidly to cause severe disease morbidity and mortality. Direct acting antivirals (DAAs) are highly effective in decreasing disease burden especially when they target essential viral enzymes, such as proteases and polymerases, as demonstrated in HIV-1 and HCV and most recently SARS-CoV-2. Optimization of these DAAs through iterative structure-based drug design has been shown to be critical. Particularly, the evolutionarily conserved molecular mechanisms underlying viral replication can be leveraged to develop robust antivirals against rapidly evolving viral targets. The main protease (Mpro) of SARS-CoV-2, which is evolutionarily constrained to recognize and cleave 11 specific sites to promote viral maturation, exemplifies one such target. In this study we define the substrate envelope of Mpro by determining the molecular basis of substrate recognition, through nine high-resolution cocrystal structures of SARS-CoV-2 Mpro with the viral cleavage sites. These structures enable identification of evolutionarily vulnerable sites beyond the substrate envelope that may be susceptible to drug resistance and compromise binding of the newly developed Mpro inhibitors.",
    "published": "10.1038/s41467-022-31210-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.24.477545",
    "title": "Antibodies targeting conserved non-canonical antigens and endemic coronaviruses associate with favorable outcomes in severe COVID-19",
    "authors": "Peddireddy, S. P.; Rahman, S. A.; Cillo, A. R.; Vijay, G. M.; Somasundaram, A.; Workman, C. J.; Bain, W.; McVerry, B. J.; Methe, B.; Lee, J. S.; Ray, P.; Ray, A.; Bruno, T. C.; Vignali, D. A.; Kitsios, G. D.; Morris, A.; Singh, H.; Sarkar, A.; Das, J.",
    "author_corresponding": "Jishnu  Das",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.24.477545.source.xml",
    "abstract": "While there have been extensive analyses characterizing cellular and humoral responses across the severity spectrum in COVID-19, predictors of outcomes within severe COVID-19 remain to be comprehensively elucidated. Recently, we identified divergent monocyte states as predictors of outcomes within severe COVID-19, but corresponding humoral profiles of risk have not been delineated. Furthermore, the nature of antibodies (Abs) directed against viral antigens beyond the spike protein or endemic coronavirus antigens and their associations with disease severity and outcomes remain poorly defined. We performed deep molecular profiling of Abs directed against a wide range of antigenic specificities in severe COVID-19 patients admitted to the ICU. The profiles consisted of canonical (S, RBD, N) and non-canonical (orf3a, orf8, nsp3, nps13 and M) antigenic specificities. Notably, multivariate machine learning (ML) models, generated using profiles of Abs directed against canonical or non-canonical antigens, were equally discriminative of recovery and mortality COVID-19 outcomes. In both ML models, survivors were associated with increased virus-specific IgA and IgG3 antibodies and with higher antigen-specific antibody galactosylation. Intriguingly, pre-pandemic healthy controls had cross-reactive Abs directed against nsp13 which is a conserved protein in other alpha and beta coronaviruses. Notably, higher levels of nsp13-specific IgA antibodies were associated with recovery in severe COVID-19. In keeping with these findings, a model built on Ab profiles for endemic coronavirus antigens was also predictive of COVID-19 outcome bifurcation, with higher levels of IgA and IgG3 antibodies against OC43 S and NL63 S being associated with survival. Our results suggest the importance of Abs targeting non-canonical SARS-CoV-2 antigens as well as those directed against endemic coronaviruses in favorable outcomes of severe COVID-19.",
    "published": "10.1016/j.celrep.2022.111020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.27.477981",
    "title": "JQ-1 ameliorates schistosomiasis liver granuloma in mice by suppressing male and female reproductive systems and egg development of Schistosoma japonicum",
    "authors": "Tian, J.; Dai, B.; Gong, L.; Wang, P.; Ding, H.; Xia, S.; Sun, W.; Ren, C.; Shen, J.; Liu, M.",
    "author_corresponding": "Miao  Liu",
    "author_corresponding_institution": "Anhui Medical University",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.27.477981.source.xml",
    "abstract": "Schistosomiasis is a serious and widespread parasitic disease caused by infection with Schistosoma japonicum. Because the parasites eggs are primarily responsible for schistosomiasis dissemination and pathogenesis, inhibiting egg production is a potential approach to control the spread and severity of the disease. The bromodomain and extra-terminal (BET) proteins represent promising targets for the development of epigenetic drugs against Schistosoma. JQ-1 is a selective inhibitor of the BET protein family. In the present study, JQ-1 was applied S. japonicum in vitro. By using laser confocal scanning microscopy and EdU incorporation assays, we showed that application of JQ-1 to worms in vitro affected egg laying and the development of both the male and female reproductive systems. JQ-1 also inhibited the expression of the reproductive-related genes SjPlk1 and SjNanos1 in S. japonicum. Mice infected with S. japonicum were treated with JQ-1 during egg granuloma formation. JQ-1 treatment significantly reduced the size of the liver granulomas and levels of serum alanine aminotransferase and aspartate aminotransferase in mice and suppressed both egg laying and the development of male and female S. japonicum reproductive systems in vivo. Moreover, the mRNA expression levels of some proinflammatory cytokines were decreased in the parasites. Our findings suggest that JQ-1 treatment attenuates S. japonicum egg- induced hepatic granuloma due at least in part to suppressing the development of the reproductive system and egg production of S. japonicum. These findings further suggest that JQ-1 or other BET inhibitors warrant additional study as a new approach for the treatment or prevention of schistosomiasis.\n\nAuthor summaryAmong neglected tropical diseases, schistosomiasis is a serious disease caused by infection with the parasite Schistosomiasis japonicum. Treatment of schistosomiasis is currently almost exclusively with praziquantel, which kills mainly adult parasites, with minimal effectiveness against immature schistosomes and eggs. However, the parasites eggs are primarily responsible for schistosomiasis dissemination and pathology. In addition, overuse of praziquantel in epidemic areas has led to drug resistance and a reduced cure rate. Thus, new parasite targets for the development of novel therapeutics are crucial. Here, we evaluated the potential of JQ-1, a bromodomain and extra-terminal protein inhibitor, to suppress the production of S. japonicum eggs. Application of JQ-1 to S. japonicum in vitro decreased the number of mature germ cells, the rates of oviposition, and the number of eggs produced in each male-female pairing. JQ-1 treatment of mice infected with S. japonicum ameliorated hepatic granuloma and decreased serum liver enzymes, suggesting improved liver function. These results indicate that JQ-1 inhibits reproductive development and egg production in S. japonicum, providing supporting evidence that JQ-1 warrants additional study for use as a novel approach in the prevention or treatment of schistosomiasis.",
    "published": "10.1371/journal.pntd.0010661",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.27.477812",
    "title": "Evaluation of heat inactivation of human norovirus in freshwater clams using human intestinal enteroids",
    "authors": "Hayashi, T.; Yamaoka, Y.; Ito, A.; Kamaishi, T.; Estes, M. K.; Muramatsu, M.; Murakami, K.",
    "author_corresponding": "Kosuke  Murakami",
    "author_corresponding_institution": "National Institute of Infectious Diseases",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.27.477812.source.xml",
    "abstract": "Foodborne disease attributed to consumption of shellfish contaminated with human norovirus (HuNoV) is one of many global health concerns. Our study aimed to determine conditions of heat-inactivation of HuNoV in freshwater clams (Corbicula japonica) using a recently developed HuNoV cultivation system employing stem-cell derived human intestinal enteroids (HIEs). We first measured the internal temperature of clam tissue in a water bath during boiling at 90 {degrees}C and found that approximately 2 minutes are required for the tissue to reach 90 {degrees}C. Next, GII.4 HuNoV was spiked into the center of the clam tissue followed by boiling at 90 {degrees}C for 1, 2, 3, or 4 minutes. The infectivity of the HuNoV in clam tissue homogenates was evaluated using HIEs. We demonstrated that HuNoV in unboiled clam tissue homogenates replicated in HIEs, whereas infectivity was lost in all boiled samples, indicating that heat treatment at 90 {degrees}C for 1 minute is sufficient to inactivate HuNoV in freshwater clams. To our knowledge, this is the first study to determine the infectivity of HuNoV tolerability in shellfish using HIEs and our results will be informative to develop strategies to inactivate HuNoV in foods.",
    "published": "10.3390/v14051014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477969",
    "title": "Effect of SARS-CoV-2 spike mutations on its activation by TMPRSS2 and TMPRSS13",
    "authors": "Stevaert, A.; Van Berwaer, R.; Raeymaekers, V.; Laporte, M.; Naesens, L. M. J.",
    "author_corresponding": "Lieve M.J.  Naesens",
    "author_corresponding_institution": "Rega Institute for Medical Research, KU Leuven - University of Leuven",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477969.source.xml",
    "abstract": "The continuous emergence of new SARS-CoV-2 variants urges better understanding of the functional motifs in the spike (S) protein and their tolerance towards mutations. We here focus on the S2 motif which, during virus entry, requires cleavage by a cell surface protease to release the fusion peptide. Though belonging to an immunogenic region, the SARS-CoV-2 S2 motif (811-KPSKR-815) has shown hardly any variation, with its three basic (K/R) residues being >99.99% conserved thus far. By creating a series of mutant S-pseudotyped viruses, we show that K814, which precedes the scissile R815 residue, is dispensable for SARS-CoV-2 spike activation by TMPRSS2 but not TMPRSS13. The latter protease lost its activity towards SARS-CoV-2 S when the S2 motif was swapped with that of the low pathogenic 229E coronavirus (685-RVAGR-689) and also the reverse effect was seen. This swap had no impact on TMPRSS2 activation. Also in the MERS-CoV spike, introducing a dibasic scissile motif was fully accepted by TMPRSS13 but less so by TMPRSS2. Our findings are the first to demonstrate which S2 residues are important for SARS-CoV-2 spike activation by these two airway proteases, with TMPRSS13 exhibiting higher preference for K/R rich motifs than TMPRSS2. This preemptive insight can help to estimate the impact of S2 motif changes as they may appear in new SARS-CoV-2 variants.\n\nIMPORTANCESince the start of the COVID-19 pandemic, SARS-CoV-2 is undergoing worldwide selection with frequent appearance of new variants. The surveillance would benefit from proactive characterization of the functional motifs in the spike protein, the most variable viral factor. This is linked to immune evasion but also influences spike functioning in a direct manner. Remarkably, though located in a strong immunogenic region, the S2 cleavage motif has, thus far, remained highly conserved. This suggests that its amino acid sequence is critical for spike activation by airway proteases. To investigate this, we assessed which S2 site mutations affect processing by TMPRSS2 and TMPRSS13, two main activators of the SARS-CoV-2 spike. Being the first in its kind, our study will help to assess the biological impact of S2 site variations as soon as they are detected during variant surveillance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477774",
    "title": "The P132H mutation in the main protease of Omicron SARS-CoV-2 decreases thermal stability without compromising catalysis or small-molecule drug inhibition",
    "authors": "Sacco, M. D.; Hu, Y.; Gongora, M. V.; Meilleur, F.; Kemp, M. T.; Zhang, X.; Wang, J.; Chen, Y.",
    "author_corresponding": "Yu  Chen",
    "author_corresponding_institution": "University of South Florida",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477774.source.xml",
    "abstract": "The ongoing SARS-CoV-2 pandemic continues to be a significant threat to global health. First reported in November 2021, the Omicron variant (B.1.1.529) is more transmissible and can evade immunity better than previous SARS-CoV-2 variants, fueling an unprecedented surge in cases. To produce functional proteins from this polyprotein, SARS-CoV-2 relies on the cysteine proteases Nsp3/papain-like protease (PLpro) and Nsp5/Main Protease (Mpro)/3C-like protease to cleave at three and more than 11 sites, respectively.1 Therefore, Mpro and PLpro inhibitors are considered to be some of the most promising SARS-CoV-2 antivirals. On December 22, 2021, the Food and Drug Administration (FDA) issued an Emergency Use Authorization (EUA) for PAXLOVID, a ritonavir-boosted formulation of nirmatrelvir. Nirmatrelvir is a first-in-class orally bioavailable SARS-CoV-2 Mpro inhibitor.2 Thus, the scientific community must vigilantly monitor potential mechanisms of drug resistance, especially because SARS-CoV-2 is naive to Mpro inhibitors. Mutations have been well identified in variants to this point.3 Notably, Omicron Mpro (OMpro) harbors a single mutation- P132H. In this study we characterize the enzymatic activity, drug inhibition, and structure of OMpro while evaluating the past and future implications of Mpro mutations.",
    "published": "10.1038/s41422-022-00640-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.27.478063",
    "title": "Ultraviolet Dosage and Decontamination Efficacy was Widely Variable Across 14 UV Devices after Testing a Dried Enveloped Ribonucleic Acid Virus Surrogate for SARS-CoV-2",
    "authors": "Buhr, T. L.; Borgers-Klonkowski, E.; Gutting, B. W.; Hammer, E. E.; Hamilton, S. M.; Huhman, B. M.; Jackson, S. L.; Kennihan, N. L.; Lilly, S. D.; Little, J. D.; Luck, B. B.; Matuczinski, E. A.; Miller, C. T.; Sides, R. E.; Yates, V. L.; Young, A. A.",
    "author_corresponding": "Tony L Buhr",
    "author_corresponding_institution": "Naval Surface Warfare Center-Dahlgren",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.27.478063.source.xml",
    "abstract": "AbstractO_ST_ABSAimsC_ST_ABSThe dosages and efficacy of 14 ultraviolet (UV) decontamination technologies were measured against a SARS-CoV-2 surrogate virus that was dried on to different materials for lab and field testing.\n\nMethods and ResultsA live enveloped, ribonucleic acid (RNA) virus surrogate for SARS- CoV-2 was dried on stainless steel 304 (SS304), Navy Top Coat-painted SS304 (NTC), cardboard, polyurethane, polymethyl methacrylate (PMMA), and acrylonitrile butadiene styrene (ABS) at > 8.0 log10 plaque-forming units (PFU) per test coupon. The coupons were then exposed to UV radiation during both lab and field testing. Commercial and prototype UV- emitting devices were measured for efficacy: 4 handheld devices, 3 room/surface-disinfecting machines, 5 air-disinfection devices, and 2 larger custom-made machines. UV device dosages ranged from 0.01-729 mJ cm-2. Anti-viral efficacy among the different UV devices ranged from no decontamination up to nearly achieving sterilization. Importantly, cardboard required far more dosage than SS304.\n\nConclusionsEnormous variability in dosage and efficacy was measured among the different UV devices. Porous materials limit the utility of UV decontamination.\n\nSignificance and Impact of the StudyUV devices have wide variability in dosages, efficacy, hazards, and UV output over time indicating that each UV device needs independent technical measurement and assessment for product development, prior to, and during use.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477790",
    "title": "Serum proteomics identifies immune pathways and candidate biomarkers of coronavirus infection in wild vampire bats",
    "authors": "Becker, D.; Lei, G.-S.; Janech, M. G.; Brand, A. M.; Fenton, B.; Simmons, N. B.; Neely, B. A.",
    "author_corresponding": "Daniel  Becker",
    "author_corresponding_institution": "University of Oklahoma",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477790.source.xml",
    "abstract": "The apparent ability of bats to harbor many virulent viruses without showing disease is likely driven by distinct immune responses that coevolved with mammalian flight and the exceptional longevity of this order. Yet our understanding of the immune mechanisms of viral tolerance is restricted to a small number of bat-virus relationships and remains poor for coronaviruses (CoVs), despite their relevance to human health. Proteomics holds particular promise for illuminating the immune factors involved in bat responses to infection, because it can accommodate especially low sample volumes (e.g., sera) and thus can be applied to both large and small bat species as well as in longitudinal studies where lethal sampling is necessarily limited. Further, as the serum proteome includes proteins secreted from not only blood cells but also proximal organs, it provides a more general characterization of immune proteins. Here, we expand our recent work on the serum proteome of wild vampire bats (Desmodus rotundus) to better understand CoV pathogenesis. Across 19 bats sampled in 2019 in northern Belize with available sera, we detected CoVs in oral or rectal swabs from four individuals (21.1% positivity). Phylogenetic analyses identified all vampire bat sequences as novel -CoVs most closely related to known human CoVs. Across 586 identified serum proteins, we found no strong differences in protein composition nor abundance between uninfected and infected bats. However, receiver operating characteristic curve analyses identified seven to 32 candidate biomarkers of CoV infection, including AHSG, C4A, F12, GPI, DSG2, GSTO1, and RNH1. Enrichment analyses using these protein classifiers identified downregulation of complement, regulation of proteolysis, immune effector processes, and humoral immunity in CoV-infected bats alongside upregulation of neutrophil immunity, overall granulocyte activation, myeloid cell responses, and glutathione processes. Such results denote a mostly cellular immune response of vampire bats to CoV infection and identify putative biomarkers that could provide new insights into CoV pathogenesis in wild and experimental populations. More broadly, applying a similar proteomic approach across diverse bat species and to distinct life history stages in target species could improve our understanding of the immune mechanisms by which wild bats tolerate viruses.",
    "published": "10.3389/fviro.2022.862961",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477893",
    "title": "Multivalent interactions essential for lentiviral integrase function",
    "authors": "Ballandras-Colas, A.; Chivukula, V.; Gruszka, D. T.; Shan, Z.; Singh, P. K.; Pye, V. E.; McLean, R. K.; Bedwell, G. J.; Li, W.; Nans, A.; Cook, N. J.; Fadel, H. J.; Poeschla, E. M.; Griffiths, D. J.; Vargas, J.; Taylor, I. A.; Lyumkis, D.; Yardimci, H.; Engelman, A. N.; Cherepanov, P.",
    "author_corresponding": "Peter  Cherepanov",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477893.source.xml",
    "abstract": "A multimer of retroviral integrase (IN) synapses viral DNA ends within a stable intasome nucleoprotein complex for integration into a host cell genome. Reconstitution of the intasome from the maedi-visna virus (MVV), an ovine lentivirus, revealed a large assembly containing sixteen IN subunits (1). Herein, we report cryo-EM structures of the lentiviral intasome prior to engagement of target DNA and following strand transfer, refined at 3.4 and 3.5 [A] resolution, respectively. The structures elucidate details of the protein-protein and protein-DNA interfaces involved in lentiviral intasome formation. We show that the homomeric interfaces involved in IN hexadecamer formation and the -helical configuration of the linker connecting the C-terminal and catalytic core domains are critical for MVV IN strand transfer activity in vitro and for virus infectivity. Single-molecule microscopy in conjunction with photobleaching revealed that the MVV intasome can bind a variable number, up to sixteen molecules, of the lentivirus-specific host factor LEDGF/p75. Concordantly, ablation of endogenous LEDGF/p75 resulted in gross redistribution of MVV integration sites in human and ovine cells. Our data confirm the importance of the expanded architecture observed in cryo-EM studies of lentiviral intasomes and suggest that this organization underlies multivalent interactions with chromatin for integration targeting to active genes.",
    "published": "10.1038/s41467-022-29928-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.27.477990",
    "title": "Nascent peptide-induced translation discontinuation in eukaryotes impacts biased amino acid usage in proteomes",
    "authors": "Ito, Y.; Chadani, Y.; Niwa, T.; Yamakawa, A.; Machida, K.; Imataka, H.; Taguchi, H.",
    "author_corresponding": "Hideki  Taguchi",
    "author_corresponding_institution": "Tokyo Institute of Technology",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.27.477990.source.xml",
    "abstract": "Robust translation elongation of any given amino acid sequence is a prerequisite to shape proteomes. Nevertheless, nascent peptides could destabilize ribosomes, since consecutive negatively charged residues in bacterial nascent chains stochastically can induce discontinuation of translation, in a phenomenon termed intrinsic ribosome destabilization (IRD). Here, we show that IRD also occurs in eukaryotic translation. Nascent chains enriched in aspartic acid (D) or glutamic acid (E) in the N-terminal regions could prematurely terminate translation, producing premature products as peptidyl-tRNA species. Although eukaryotic ribosomes are more robust to ensure uninterrupted translation, we found many endogenous D/E-rich peptidyl-tRNAs in the N-terminal regions in cells lacking a peptidyl-tRNA hydrolase, indicating that the translation of the N-terminal D/E-rich sequences poses an inherent risk. Indeed, a bioinformatics analysis revealed that the N-terminal regions of ORFs avoid D/E enrichment, implying that the translation defect partly restricts the overall amino acid usage in proteomes.",
    "published": "10.1038/s41467-022-35156-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.27.477991",
    "title": "Unconventional secretion of α-synuclein mediated by palmitoylated DNAJC5 oligomers",
    "authors": "Wu, S.; Sirkis, D. W.; Schekman, R.",
    "author_corresponding": "Randy  Schekman",
    "author_corresponding_institution": "Howard Hughes Medical Institute, University of California, Berkeley",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.27.477991.source.xml",
    "abstract": "Alpha-synuclein (-syn), a major component of Lewy bodies found in Parkinsons disease (PD) patients, has been found exported outside of cells and may mediate its toxicity via cell-to-cell transmission. Here, we reconstituted soluble, monomeric -syn secretion by the expression of DnaJ homolog subfamily C member 5 (DNAJC5) in HEK293T cells. DNAJC5 undergoes palmitoylation and anchors on the membrane. Palmitoylation is essential for DNAJC5-induced -syn secretion, and the secretion is not limited by substrate size or unfolding. Cytosolic -syn is actively translocated and sequestered in an endosomal membrane compartment in a DNAJC5-dependent manner. Reduction of -syn secretion caused by a palmitoylation-deficient mutation in DNAJC5 can be reversed by a membrane-targeting peptide fusion-induced oligomerization of DNAJC5. The secretion of endogenous -syn mediated by DNAJC5 is also found in a human neuroblastoma cell line, SH-SY5Y, differentiated into neurons in the presence of retinoic acid, and in human induced pluripotent stem cell-derived midbrain dopamine neurons. We propose that DNAJC5 forms a palmitoylated oligomer to accommodate and export -syn.",
    "published": "10.7554/eLife.85837",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477944",
    "title": "Molecular insights into the MCM8/9 helicase complex in DNA unwinding and translocation",
    "authors": "Weng, Z.; Li, J.; Zheng, J.; Li, H.; Lu, Z.; Zhou, Y.; Xu, D.; Liang, H.; Liu, Y.",
    "author_corresponding": "Huanhuan  Liang",
    "author_corresponding_institution": "Sun Yat-sen University",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477944.source.xml",
    "abstract": "MCM8 and MCM9 form a functional helicase complex (MCM8/9) that plays an essential role in DNA homologous recombination repair for DNA double-strand break. However, the structural characterization of MCM8/9 for DNA binding/unwinding remains unclear. Here, we report structures of the MCM8/9 complex using cryo-electron microscopy single particle analysis. The structures reveal that MCM8/9 is arranged into a heterohexamer through a three-fold symmetry axis, creating a central channel that accommodates DNA. Multiple characteristic hairpins from the N-terminal oligosaccharide/oligonucleotide (OB) domains of MCM8/9 protrude into the central channel and serve to unwind the duplex DNA. When activated by HROB, the structure of MCM8/9s N-tier ring converts its symmetry from C3 to C1 with a conformational change that expands the MCM8/9s trimer interface. Moreover, our structural dynamic analyses revealed that the flexible C-tier ring exhibited rotary motions relative to the N-tier ring, which is required for the unwinding ability of MCM8/9. In summary, our structural and biochemistry study provide a basis for understanding the DNA unwinding mechanism of MCM8/9 helicase in homologous recombination.",
    "published": "10.7554/eLife.87468",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477938",
    "title": "The IMD and JNK pathways drive the functional integration of the immune and circulatory systems of mosquitoes",
    "authors": "Yan, Y.; Sigle, L. T.; Rinker, D. C.; Estevez-Lao, T. Y.; Capra, J. A.; Hillyer, J. F.",
    "author_corresponding": "Julian F Hillyer",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477938.source.xml",
    "abstract": "The immune and circulatory systems of animals are functionally integrated. In mammals, the spleen and lymph nodes filter and destroy microbes circulating in the blood and lymph, respectively. In insects, immune cells that surround the heart valves (ostia), called periostial hemocytes, destroy pathogens in the areas of the body that experience the swiftest hemolymph (blood) flow. An infection recruits additional periostial hemocytes, amplifying heart-associated immune responses. Although the structural mechanics of periostial hemocyte aggregation have been defined, the genetic factors that regulate this process remain less understood. Here, we conducted RNAseq in the African malaria mosquito, Anopheles gambiae, and discovered that an infection upregulates multiple components of the IMD and JNK pathways in the heart with periostial hemocytes. This upregulation is greater in the heart with periostial hemocytes than in the circulating hemocytes or the entire abdomen. RNAi-based knockdown then showed that the IMD and JNK pathways drive periostial hemocyte aggregation and alter phagocytosis and melanization on the heart, thereby demonstrating that these pathways regulate the functional integration between the immune and circulatory systems. Understanding how insects fight infection lays the foundation for novel strategies that could protect beneficial insects and harm detrimental ones.",
    "published": "10.1098/rsob.220111",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.27.477976",
    "title": "The antimicrobial peptide cathelicidin is critical for the development of Th17 responses in severe inflammatory disease",
    "authors": "Smith, K. J.; Minns, D.; McHugh, B.; Holloway, R.; O'Connor, R.; Williams, A.; Melrose, L.; McPherson, R.; Miron, V. E.; Davidson, D. J.; Gwyer Findlay, E.",
    "author_corresponding": "Emily  Gwyer Findlay",
    "author_corresponding_institution": "The University of Edinburgh",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.27.477976.source.xml",
    "abstract": "Multiple Sclerosis (MS) is a highly prevalent demyelinating autoimmune condition; the mechanisms regulating its severity and progression are unclear. The IL-17-producing Th17 subset of T cells has been widely implicated in MS and in the mouse model, experimental autoimmune encephalomyelitis (EAE). However, the differentiation and regulation of Th17 cells during EAE remain incompletely understood. Although evidence is mounting that the antimicrobial peptide cathelicidin profoundly affects early T cell differentiation, no studies have looked at its role in longer term T cell responses. Now, we report that cathelicidin drives severe EAE disease. It is released from neutrophils, microglia and endothelial cells throughout disease; its interaction with T cells potentiates Th17 differentiation in lymph nodes and Th17 to exTh17 plasticity and IFN-{gamma} production in the spinal cord. As a consequence, mice lacking cathelicidin are protected from severe EAE. In addition, we show that cathelicidin is produced by the same cell types in the active brain lesions in human MS disease. We propose that cathelicidin exposure results in highly activated, cytokine-producing T cells which drive autoimmunity; this is a mechanism through which neutrophils amplify inflammation in the central nervous system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477937",
    "title": "Germinal center-derived broadly neutralizing antibodies adapt to SARS-CoV-2 antigenic drift",
    "authors": "Shitaoka, K.; Kawano, Y.; Higashiura, A.; Mizoguchi, Y.; Hashiguchi, T.; Nishimichi, N.; Huang, S.; Ito, A.; Yamamoto, A.; Ohki, S.; Kanda, M.; Taniguchi, T.; Yokosaki, Y.; Okada, S.; Sakaguchi, T.; Yasuda, T.",
    "author_corresponding": "Tomoharu  Yasuda",
    "author_corresponding_institution": "Department of Immunology, Graduate School of Biomedical and Health Sciences, Hiroshima University",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477937.source.xml",
    "abstract": "The outbreak of SARS-CoV-2 variant Omicron which harbors a striking number of mutations in the spike protein has been raising concerns about the effectiveness of vaccines and antibody treatment1. Here, we confirmed a substantial reduction in neutralizing potency against Omicron in all convalescent and vaccinated sera. However, we found that some people infected by the early strain show relatively higher neutralization to Omicron. From those B cells, we developed neutralizing antibodies inhibiting broad variants including Delta and Omicron. Unlike reported antibodies, one had an extremely large interface and widely covered receptor binding motif of spike, thereby interfering with diversified variants. Somatic mutations introduced by long-term germinal center reaction contributed to the key structure of antibodies and the universal interaction with spike variants. Recalling such rare B cells may confer sustainable protection against SARS-CoV-2 variants emerging one after another.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477934",
    "title": "Direct type I Interferon signaling in hepatocytes control malaria",
    "authors": "Marques-da-Silva, C.; Peissig, K.; Walker, M. P.; Shiau, J.; Kyle, D. E.; Vijay, R.; Lindner, S. E.; Kurup, S. P.",
    "author_corresponding": "Samarchith P Kurup",
    "author_corresponding_institution": "University of Georgia",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477934.source.xml",
    "abstract": "Malaria is a devastating disease impacting over half of the worlds population. Plasmodium parasites that cause malaria undergo obligatory development and replication in hepatocytes before infecting red blood cells and initiating clinical disease. While type I interferons (IFNs) are known to facilitate innate immune control to Plasmodium in the liver, how they do so has remained unresolved, preventing the manipulation of such responses to combat malaria. Utilizing transcriptomics, infection studies, and a novel transgenic Plasmodium strain that exports and traffics Cre recombinase, we show that direct type I IFN signaling in Plasmodium-infected hepatocytes is necessary and sufficient to control malaria. We also show that the majority of infected hepatocytes naturally eliminate Plasmodium infection, revealing the potential existence of anti-malarial cell-autonomous immune responses in such hepatocytes. These discoveries challenge the existing paradigms in Plasmodium immunobiology and are expected to inspire new anti-malarial drugs and vaccine strategies.",
    "published": "10.1016/j.celrep.2022.111098",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477890",
    "title": "KaiC-like proteins improve stress resistance in environmental Pseudomonas species",
    "authors": "Terrettaz, C.; Cabete, B.; Geiser, J.; Valentini, M.; Gonzalez, D.",
    "author_corresponding": "Diego  Gonzalez",
    "author_corresponding_institution": "Laboratory of Microbiology, University of Neuchâtel, Switzerland",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477890.source.xml",
    "abstract": "KaiC is the central cog of the circadian clock in Cyanobacteria. Close homologs of this protein are widespread among bacteria that are not known to have or need a circadian physiology. The function, interaction network, and mechanism of action of these KaiC homologs are still largely unknown. Here, we focus on KaiC-like proteins found in environmental Pseudomonas species. Using a bioinformatic approach, we describe the diversity and distribution of members of this protein family in the Pseudomonas genus and sketch, through comparative genomics, a conserved minimal interaction network comprising a histidine kinase and a response regulator. We then characterize experimentally the only KaiC homolog present in Pseudomonas putida KT2440 and Pseudomonas protegens CHA0. Through phenotypic assays and transcriptomics, we show that KaiC is involved in osmotic and oxidative stress resistance in P. putida and in sulfur uptake and alternative carbon source utilization in P. protegens. As expected, it physically interacts with its cognate histidine kinase and response regulator. Moreover, KaiC homologs are phosphorylated at one (P. putida) or two (P. protegens) sites and KaiC phosphorylation patterns change over time; however, in Pseudomonas species, changes in KaiC phosphorylation are driven by the age of the culture rather than by circadian cues as is the case in Cyanobacteria. In this study, through thorough bioinformatic and experimental analyses, we shed light onto the functional diversification and evolution of a unique protein family, diversely involved in bacterial rhythmic interactions with their environment. By so doing, we present a striking example of a protein whose general purpose is conserved in evolution, but whose molecular mechanics and participation in bacterial physiology can change dramatically across species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.27.477980",
    "title": "Molecular mechanisms of Plasmodium development in male and female Anopheles mosquitoes",
    "authors": "Haraguchi, A.; Takano, M.; Hakozaki, J.; Nakayama, K.; Nakamura, S.; Yoshikawa, Y.; Fukumoto, S.; Kusakisako, K.; Ikadai, H.",
    "author_corresponding": "Hiromi  Ikadai",
    "author_corresponding_institution": "Kitasato University: Kitasato Daigaku",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.27.477980.source.xml",
    "abstract": "Vector competence influences the ability of Anopheles mosquitoes to transmit Plasmodium parasites. The aim of this study was to determine the competence of male and female Anopheles mosquitoes to support the development of Plasmodium parasites. Male and female A. stephensi (STE2 strain) were infected with in vitro-cultured P. berghei (ANKA strain) ookinetes. We found that the number of oocysts produced was higher in males than in females. RNA-seq analysis of male and female mosquitoes injected with P. berghei ookinetes showed that predominantly genes of unknown function changed in expression levels in response to ookinete infection; however, further studies are required to elucidate their functions. Moreover, male mosquitoes were injected with in vitro-cultured P. falciparum (3D7 strain) gametocytes or zygotes. The development of P. falciparum in males was detected using nested polymerase chain reaction. We found the DNA content was higher on day 15 than on day 0, indicating that P. falciparum developed in the mosquito hemocoel. This study revealed promising new mechanisms underlying the interactions between Plasmodium and mosquitoes.\n\nAuthor SummaryAnopheles mosquitoes transmit Plasmodium parasites that cause malaria disease. Vector competence is the ability of vectors to support pathogen development. The aim of this study was to determine the competence of male and female mosquitoes for Plasmodium parasites. Oocysts were formed in both male and female mosquitoes injected with ookinetes from in vitro-cultured Plasmodium berghei, which causes malaria in mice. The number of oocysts was higher in males, indicating that the competence in males was higher than that in females. RNA-seq analysis showed that the expression of genes of unknown function was highly variable in males and females. The genes defining the competence factors need further study, but the results indicate novel genes may be discovered. Furthermore, the development of Plasmodium falciparum, which causes the most severe malaria in humans, in male mosquitoes injected with in vitro-cultured gametocytes or zygotes was detected. As male mosquitoes do not suck blood, this method may allow us to experiment with Plasmodium more safely.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.27.477972",
    "title": "A novel bacteriocin produced by Bifidobacterium longum subsp. infantis has dual antimicrobial and immunomodulatory activity",
    "authors": "Javvadi, S. G.; Kujawska, M.; Papp, D.; Gontarczyk, A. M.; Jordan, A.; Lawson, M. A.; O'Neill, I. J.; Alcon-Giner, C.; Clarke, P.; Beraza, N.; Hall, L. J.",
    "author_corresponding": "Lindsay J Hall",
    "author_corresponding_institution": "Quadram Institute Bioscience",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.27.477972.source.xml",
    "abstract": "Bacteriocins are ribosomally-synthesized antimicrobial peptides produced by bacteria with either narrow or broad spectrum activity. Many genome mining studies have indicated that bacteriocin gene clusters are widespread within certain gut microbiota members. In early life, Bifidobacterium comprise the dominant microbiota genus in vaginally delivered and breast-fed infants, with high levels associated with improved health. However, in many cases the mechanisms underlying these beneficial effects are unknown, although a limited number of studies have suggested that bacteriocin production by Bifidobacterium may represent a key mechanism for preventing pathogen over-growth. Here, we used BAGEL4 and antiSMASH to identify putative bacteriocin sequences in the whole genome sequences of 33 Bifidobacterium strains isolated from infants participating in two clinical studies. We identified a novel non-lantibiotic bacteriocin from Bifidobacterium longum subsp. infantis LH_664, with 40% sequence homology to Lactococcin 972 from Lactococcus lactis subsp. lactis. The putative bacteriocin (Bifidococcin_664) was chemically synthesized and studied for antimicrobial and immune-modulatory activities. We determined it has discrete activity against Clostridium perfringens and it appears to have novel immune stimulatory activities, promoting macrophage phagocytosis and specific cytokine release. These data highlight strain-specific beneficial properties in the early life genus Bifidobacterium, and suggest avenues for development of novel and highly specific dual action antimicrobials, and possible probiotic strains, that are active against clinically important bacterial pathogens.\n\nData summarySamples LH_9 to LH_666 were previously sequenced and deposited to ENA under accession numbers ERS2658025-ERS2658043. Samples LH_986 to LH_1052 are newly sequenced and deposited to NCBI under accession numbers SAMN24838598-SAMN24838611. Additionally, previously assembled publicly available sequences (n=7) were retrieved online from NCBI Genomes database. See Supplementary Table S1 for further details.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477936",
    "title": "Ultramicrobacteria in various fermented cabbages",
    "authors": "Lee, H.-W.; Yoon, S.-R.; Dang, Y.-M.; Kang, M.; Lee, K. H.; Ha, J.-H.; Bae, J.-W.",
    "author_corresponding": "Ji-Hyoung  Ha",
    "author_corresponding_institution": "World Institute of Kimchi",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477936.source.xml",
    "abstract": "Little is known about the ultramicrobial communities of foods. Several bacteria, including pathogenic species, can form ultramicrobial communities when exposed to harsh conditions, making their detection via conventional culture techniques difficult. This study aimed to explore ultramicrobial communities within the microbial communities of fermented cabbage products, such as kimchi, sauerkraut, and suancai, which are produced through specific manufacturing methods based on the laws and culture of respective regions. We used single-molecule real-time sequencing with tangential flow filtration for fermented cabbages after pre-filtration and transmission electron microscopy to confirm the identity of ultramicrobacteria (UMB).To the best of our knowledge, this is the first study to identify the differences between ultramicrobial communities and microbial communities of fermented cabbages. Although the size of the ultramicrobial communities was smaller than that of the latter, their diversity was not lower. In addition, some UMB underwent cell shrinkage due to unfavorable environments, while others maintained their small size regardless. Major pathogens were not detected in the ultramicrobial communities of fermented cabbages. Nevertheless, several suspicious strains were detected. Our method can be used to screen food materials for the presence of UMB undetectable via conventional methods. Ultramicrobial and microbial communities were efficiently separated using tangential flow filtration and analyzed via single-molecule real-time sequencing. The ultramicrobial communities of fermented vegetables were different from conventional microbial communities. This study provides new insights into the ecology of UMB in foods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.27.477569",
    "title": "An Optimal Regulation of Fluxes Dictates Microbial Growth In and Out of Steady-State",
    "authors": "Chure, G.; Cremer, J.",
    "author_corresponding": "Jonas  Cremer",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.27.477569.source.xml",
    "abstract": "Effective coordination of cellular processes is critical to ensure the competitive growth of microbial organisms. Pivotal to this coordination is the appropriate partitioning of cellular resources between protein synthesis via translation and the metabolism needed to sustain it. Here, we extend a low-dimensional allocation model to describe the dynamic control of this resource partitioning. At the core of this regulation is the optimal coordination of metabolic and translational fluxes, mechanistically achieved via the perception of charged- and uncharged-tRNA turnover. An extensive comparison with {approx} 60 data sets from Escherichia coli establishes this regulatory mechanisms biological veracity and demonstrates that a remarkably wide range of growth phenomena in and out of steady state can be predicted with quantitative accuracy. This predictive power, achieved with only a few biological parameters, cements the preeminent importance of optimal flux regulation across conditions and establishes low-dimensional allocation models as an ideal physiological framework to interrogate the dynamics of growth, competition, and adaptation in complex and ever-changing environments.",
    "published": "10.7554/eLife.84878",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.27.477985",
    "title": "cir-DNA sequencing revealed the landscape of extrachromosomal circular DNA in articular cartilage and the potential roles in osteoarthritis",
    "authors": "Ni, Z.; Kuang, L.; Gao, C.; Xiang, W.; Zhang, T.; Li, S.; Gong, Y.; Luo, X.; Yuan, J.; Wu, Y.; Yan, X.; Xiong, Y.; Liang, J.; Zhao, G.",
    "author_corresponding": "Zhenhong  Ni",
    "author_corresponding_institution": "Center of Bone Metabolism and Repair, State Key Laboratory of Trauma, Burns and Combined Injury, Trauma Center, Research Institute of Surgery, Laboratory for th",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.27.477985.source.xml",
    "abstract": "ObjectiveExtrachromosomal circular DNA (eccDNA) has been shown to be involved in several physiological and pathological processes including immunity, inflammation, aging and tumor. However, the expression of eccDNA in cartilage has been not reported until now. In this study, we aimed to investigate the landscape of eccDNA in articular cartilage and analyze the potential roles in Osteoarthritis (OA).\n\nMethodsThe samples of articular cartilage were obtained from total knee arthroplasty (TKA) donors with OA. The mtDNAs (mitochondrial DNA) and the linear DNAs from chondrocytes of articular cartilage were removed. Then the eccDNAs were enriched for cir-DNA sequencing. After quality control evaluation, we systematically revealed the identified eccDNA data including size distribution, the size range and sequence pattern. Moreover, we explored and disscussed the potential roles of eccDNA in OA via motif analysis and GO/KEGG pathways analysis.\n\nResultsThe chondrocytes from OA cartilage contained an abundance of eccDNAs, which was termed as OC-eccDNAs (OA Cartilage-derived eccDNA). The characteristics of OC-eccDNAs were tissue specific, including the distribution, the size range and sequence pattern. Moreover, the functional analysis indicated that eccDNA may be involved in the homeostasis maintenance of chondrocytes and participated in the process of OA.\n\nConclutionsOur data firstly showed the landscape of eccDNA in articular cartilage, and preliminarily indicated the potential roles of eccDNA in OA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477664",
    "title": "Single-cell RNA sequencing identifies phenotypically, functionally, and anatomically distinct stromal niche populations in human bone marrow",
    "authors": "Li, H.; Braunig, S.; Lang, S.; Scheding, S.",
    "author_corresponding": "Stefan  Scheding",
    "author_corresponding_institution": "Lund University",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477664.source.xml",
    "abstract": "Hematopoiesis is regulated by the bone marrow (BM) stroma. However, cellular identities and functions of the different BM stromal elements in humans remain poorly defined. Based on single-cell RNA sequencing, we systematically characterized the BM stromal compartment which led to the identification of six transcriptionally and functionally distinct stromal cell populations. Stromal cell differentiation hierarchy was recapitulated based on RNA velocity analysis, in vitro proliferation capacities and differentiation potentials. Potential key factors that govern the transition from stem and progenitor cells to fate- committed cells were identified. In silico cell-cell communication prediction and in situ localization analyses demonstrated distinct hematopoietic stromal cell niches in specific BM locations, which used either the CXCL12 or SPP1 axis as the major hematopoiesis-regulating mechanism. These findings provide the basis for a comprehensive understanding of the cellular complexity of the human BM microenvironment and the intricate stroma- hematopoiesis crosstalk mechanisms, thus refining our current view on hematopoietic niche organization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.27.478034",
    "title": "An organoid CRISPRi screen revealed that SOX9 primes human fetal lung tip progenitors to receive WNT and RTK signals",
    "authors": "Sun, D.; Batlle, O. L.; van den Ameele, J.; Thomas, J. C.; He, P.; Lim, K.; Tang, W.; Xu, C.; Meyer, K. B.; Teichmann, S. A.; Marioni, J.; Jackson, S. P.; Brand, A. H.; Rawlins, E. L.",
    "author_corresponding": "Emma L. Rawlins",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.27.478034.source.xml",
    "abstract": "The balance between self-renewal and differentiation in human fetal lung epithelial progenitors controls the size and function of the adult organ. Moreover, progenitor cell gene regulation networks are employed by both regenerating and malignant lung cells, where modulators of their effects could potentially be of therapeutic value. Details of the molecular networks controlling human lung progenitor self-renewal remain unknown. We performed the first CRISPRi screen in primary human lung organoids to identify transcription factors controlling progenitor self-renewal. We show that SOX9 promotes proliferation of lung progenitors and inhibits precocious airway differentiation. Moreover, by identifying direct transcriptional targets using Targeted DamID we place SOX9 at the centre of a transcriptional network which amplifies WNT and RTK signalling to stabilise the progenitor cell state. In addition, the proof-of-principle CRISPRi screen and Targeted DamID tools establish a new approach for using primary human organoids to elucidate detailed functional mechanisms underlying normal development and disease.\n\nHighlightsO_LIA pooled CRISPRi screen in human fetal lung organoids identified transcription factors controlling progenitor cell self-renewal.\nC_LIO_LISOX9 promotes tip progenitor cell proliferation and supresses precocious airway differentiation.\nC_LIO_LITargeted DamID (TaDa) identified SOX9 direct binding targets, revealing that SOX9 lies at the intersection of WNT and RTK signalling.\nC_LIO_LISOX9 and ETVs co-regulate the human fetal lung progenitor self-renewal programme.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477946",
    "title": "Genetic Regulation of Circular RNA Expression in Human Aortic Smooth Muscle Cells and Vascular Traits",
    "authors": "Aherrahrou, R.; Lue, D.; Civelek, M.",
    "author_corresponding": "Mete  Civelek",
    "author_corresponding_institution": "University of Virginia",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477946.source.xml",
    "abstract": "BackgroundCircular RNAs (circRNAs) are a class of non-coding RNAs that have cell-type specific expression and are relevant in cardiovascular disease. Aortic smooth muscle cells (SMCs) play a crucial role in cardiovascular disease by differentiating from a quiescent to proliferative phenotype. The role of circRNAs in SMCs and their relevance to cardiovascular disease is largely unexplored.\n\nResultsIn this study, we employ a systems genetics approach to identify circRNA transcripts at a genome wide level and their relevance in cardiovascular traits. We quantified circRNA expression across 151 quiescent and proliferative human aortic SMCs from multiethnic donors. We identified 1,589 expressed circRNAs. Between quiescent and proliferative SMCs, we identified 173 circRNAs which were differentially expressed. To characterize the genetic regulation of circRNA expression, we associated the genotypes of 6.3 million single nucleotide polymorphisms (SNPs) with circRNA abundance and found 96 circRNAs which were associated with genetic loci. Three SNPs were associated with circRNA expression in proliferative SMCs but not in quiescent SMCs. We identified 6 SNPs which had distinct association directions with circRNA isoforms from the same gene. Lastly, to identify the relevance of circRNAs in cardiovascular disease, we overlapped genetic loci associated with circRNA expression with vascular disease related GWAS loci. We identified 7 blood pressure, 1 myocardial infarction, and 3 coronary artery disease loci which were associated with a circRNA transcript (circZKSCAN1, circFOXK2, circANKRD36, circLARP4, circCEP85L, circGTF3C2, circPDS5A, circSLC4A7, and chr17:42610108|42659552) but not mRNA transcript.\n\nConclusionsOverall, our results provide mechanistic insight into the regulation of circRNA expression and the genetic basis of cardiovascular disease.",
    "published": "10.1016/j.xhgg.2022.100164",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477951",
    "title": "Programmable eukaryotic protein expression with RNA sensors",
    "authors": "Jiang, K.; Koob, J.; Chen, X. D.; Krajeski, R. N.; Zhang, Y.; Villiger, L.; Zhou, W.; Abudayyeh, O. O.; Chen, F.; Gootenberg, J. S.",
    "author_corresponding": "Jonathan S. Gootenberg",
    "author_corresponding_institution": "MIT",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477951.source.xml",
    "abstract": "The diversity of cell types and states can be scalably measured and defined by expressed RNA transcripts. However, approaches to programmably sense and respond to the presence of specific RNAs within living biological systems with high sensitivity are lacking. RNA sensors that gate expression of reporter or cargo genes would have diverse applications for basic biology, diagnostics and therapeutics by enabling cell-state specific control of transgene expression. Here, we engineer a novel programmable RNA-sensing technology, Reprogrammable ADAR Sensors (RADARS), which leverages RNA editing by adenosine deaminases acting on RNA (ADAR) to gate translation of a protein payload on the presence of endogenous RNA transcripts. In mammalian cells, we engineer RADARS with diverse payloads, including luciferase and fluorescent proteins, with up to 164-fold activation and quantitative detection in the presence of target RNAs. We show RADARS are functional either expressed from DNA or as synthetic mRNA. Importantly, RADARS can function with endogenous cellular ADAR. We apply RADARS to multiple contexts, including RNA-sensing induced cell death via caspases, cell type identification, and in vivo control of synthetic mRNA translation, demonstrating RADARS as a tool with significant potential for gene and cell therapy, synthetic biology, and biomedical research.\n\nOne Sentence SummaryA new technology utilizing ADAR mediated RNA-editing enables robust reprogrammable protein expression based on target RNA transcripts in mammalian cells, leading to broad applications in basic science research, cell engineering, and gene therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.27.477966",
    "title": "Pyrrole produced by Pseudomonas aeruginosa influences olfactory food choice of Caenorhabditis elegans",
    "authors": "Prakash, D.; Siddiqui, R.; Chalasani, S. H.; Singh, V.",
    "author_corresponding": "Varsha  Singh",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.27.477966.source.xml",
    "abstract": "Sense of smell can influence dietary choices in animals. So far, most of the research has focused on how animals respond to distinct odors when they are introduced individually. However, it remains unclear how animals evaluate foods that contain a bouquet of olfactory cues with contrasting effects. Here, we utilize Caenorhabditis elegans as a bacterivore to ask if odors produced by dietary bacteria can regulate worms food preferences. We show that the bacterium Pseudomonas aeruginosa produces a relatively small quantity of a new attractant for C. elegans. We identify the odor as a heterocyclic compound called pyrrole. We find that pyrrole contributes to the sensory decision-making of worms in diet preference assays. Using specific neuronal ablation lines and calcium response assays, we show that AWA odor sensory neurons of worms are necessary for sensing pyrrole. In all, we show that specific odors produced by bacteria can influence food choice behavior of animals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477959",
    "title": "Permethylation of ribonucleosides provides enhanced mass spectrometry quantification of post-transcriptional modifications",
    "authors": "Xie, Y.; Janssen, K. A.; Scacchetti, A.; Bonasio, R.; Garcia, B. A.",
    "author_corresponding": "Benjamin A Garcia",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477959.source.xml",
    "abstract": "Chemical modifications of RNA are associated with fundamental biological processes such as RNA splicing, export, translation, degradation, as well as human disease states such as cancer. However, the analysis of ribonucleoside modifications is impeded due to the hydrophilicity of the ribonucleoside molecules. In this research, we used solid-phase permethylation to derivatize the ribonucleosides, and the permethylated ribonucleosides, which were then quantitively analyzed using a liquid chromatography-tandem mass spectrometry (LC-MS/MS)-based method. The solid-phase permethylation efficiently derivatized the ribonucleosides, and more than 60 RNA modifications were simultaneously monitored using ultrahigh-performance liquid chromatography coupled with triple quadrupole mass spectrometry (UHPLC-QqQ-MS) performed in the dynamic multiple reaction monitoring (dMRM) mode. Because of the increased hydrophobicity of permethylated ribonucleosides, this method enhanced retention, separation, and ionization efficiency, resulting in improved detection and quantification when compared to existing analytical strategies of RNA modifications. We applied this new approach to measure the extent of cytosine methylation and hydroxymethylation in RNA obtained from mouse embryonic stem cells with genetic deficiencies in ten-eleven translocation (TET) enzymes. The results matched previously performed analyses and highlighted the sensitivity, efficacy, and robustness of the new method. The advantage of this method enables comprehensive analysis of RNA modifications in biological samples.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=77 SRC=\"FIGDIR/small/477959v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (16K):\norg.highwire.dtl.DTLVardef@a16649org.highwire.dtl.DTLVardef@424b26org.highwire.dtl.DTLVardef@53d701org.highwire.dtl.DTLVardef@48a9cd_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acs.analchem.2c00471",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477900",
    "title": "Marine Bacteria Chemotaxis to Crude Oil Components with Opposing Effects",
    "authors": "Zhao, X.; Ford, R. M.",
    "author_corresponding": "Roseanne M. Ford",
    "author_corresponding_institution": "University of Virginia",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477900.source.xml",
    "abstract": "Marine microorganisms were critical to hydrocarbon removal from the Gulf of Mexico oil spill. Chemotaxis, a process attracting motile bacteria toward higher hydrocarbon concentrations, can increase biodegradation efficiency. However, crude oil also contains heavy metal ions that repel bacteria. Will bacteria migrate toward hydrocarbons or away from heavy metals? We exposed a marine isolate Halomonas sp. to decane and copper ions in a microfluidic device that maintained a constant concentration gradient across a channel. Bacterial distributions were used to quantify parameters in a mathematical model capturing bacteria motility and chemotaxis. This multi-scale model was adapted from the signal transduction mechanism of E. coli. For Halomonas sp., we used independent receptors for sensing attractant or repellent and chemotaxis parameter values were assessed. Predictions based on the multi-scale model correctly estimated the net attraction or repulsion responses of bacteria to the stimuli mixture. In some cases, the model yielded a stronger repulsion than what was observed experimentally, but still captured the general trends of bacteria distribution. Understanding how marine bacteria integrate information from multiple inputs to yield net migration toward or away from oil will improve predictions of hydrocarbon degradation rates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.25.477760",
    "title": "Grandmaternal allergen exposure causes distinct epigenetic trajectories in offspring associated with airway hyperreactivity and inflammation.",
    "authors": "Lebold, K. M.; Cook, M.; Pincus, A. B.; Nevonen, K. A.; Davis, B. A.; Carbone, L.; Calco, G. N.; Fryer, A. D.; Jacoby, D. B.; Drake, M. G.",
    "author_corresponding": "Matthew G Drake",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.25.477760.source.xml",
    "abstract": "Maternal asthma increases childhood asthma risk through multiple mechanisms including epigenetic regulation of asthma-associated genes. DNA methylation is one form of epigenetic regulation that is both inherited and modified by environmental exposures throughout life. In this study, we tested whether grandmaternal house dust mite (HDM) allergen exposure altered airway physiology and inflammation, as well as DNA methylation in both airway epithelium and airway sensory neurons of second-generation offspring. Grandmaternal allergen exposure induced a limited number of epigenetic changes in offspring at baseline that were not associated with increased airway reactivity or inflammation. In contrast, grandmaternal allergen exposure significantly altered offsprings response to HDM sensitization and challenge, inducing airway hyperreactivity to inhaled serotonin, increased airway inflammation, and potentiated DNA methylation. Gene sequences susceptible to methylation after allergen sensitization, and their corresponding biological processes and enriched pathways, were unique in offspring from HDM-exposed founders, indicating that grandmaternal allergen exposure established an epigenetic trajectory in offspring at birth that directed epigenetic and physiologic responses to subsequent allergen sensitization and challenge, contributing to inheritance of asthma risk.\n\nSUMMARYGrandmaternal allergen exposure establishes an intergenerational, tissue-specific epigenetic trajectory in offspring at birth, which uniquely directs responses to allergen sensitization and challenge later in life and contributes to inheritance of asthma risk.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.27.477974",
    "title": "Biocompatible fluorocarbon liquid underlays for in situ extraction of isoprenoids from microbial cultures",
    "authors": "Overmans, S.; Lauersen, K. J.",
    "author_corresponding": "Sebastian  Overmans",
    "author_corresponding_institution": "King Abdullah University of Science and Technology",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.27.477974.source.xml",
    "abstract": "Microbial production of heterologous metabolites is now a mature technology in many host organisms, opening new avenues for green production processes for specialty chemicals. At lab scale, petroleum-based hydrophobic bio-compatible solvents like dodecane can be used as a second phase on top of microbial cultures to act as a physical sink for heterologous hydrocarbon products like isoprenoids. However, this approach has significant drawbacks at scale due to the difficulty of handling solvents and their potential contamination with unwanted byproducts of their manufacture. We discovered that synthetic perfluorocarbon liquids (FCs), commonly used for heat transfer, can also act as physical sinks for microbially produced isoprenoid compounds. FCs are stable, inert, and are amenable to direct liquid-liquid extraction with alcohols for rapid product isolation. These liquids are more dense than water and form a lower phase to microbial cultures rather than an upper phase as with other solvents. Their ability to form an under-layer or  underlay also enables the cultivation of microbes directly at the FC-culture medium interface via gravity settling, which could open their application for filamentous or mat-forming organisms. We present comparisons of the isoprenoid extraction potential of three commercial FCs: FC-3283, FC-40, and FC-770 with engineered green microalga cultures producing patchoulol, taxadiene, casbene, or 13R(+) manoyl oxide. We demonstrate that FCs are promising alternatives to traditional solvents and open new avenues in bio-process design for microbial heterologous metabolite milking.",
    "published": "10.1039/D2RA01112C",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477776",
    "title": "B-cell epitope mapping of TprC and TprD variants of Treponema pallidum subspecies",
    "authors": "Molini, B. J.; Fernandez, M.; Godornes, C.; Vorobieva, A.; Lukehart, S.; Giacani, L.",
    "author_corresponding": "Lorenzo  Giacani",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477776.source.xml",
    "abstract": "Several recent studies have focused on the identification, functional analysis, and structural characterization of outer membrane proteins (OMPs) of Treponema pallidum (Tp). The Tp species encompasses the highly related pallidum, pertenue, and endemicum subspecies of this pathogen, known to be the causative agents of syphilis, yaws, and bejel, respectively. These studies highlighted the importance of identifying surface-exposed OMP regions and the identification of B-cell epitopes that could be protective and used in vaccine development efforts. We previously reported that the TprC and TprD OMPs of Tp are predicted to contain external loops scattered throughout the entire length of the proteins, several of which show a low degree of sequence variability among strains and subspecies. In this study, these models were corroborated using AlphaFold2, a state-of-the-art protein structure modeling software. Here, we identified B-cell epitopes across the full-length TprC and TprD variants using the Geysan pepscan mapping approach with antisera from rabbits infected with syphilis, yaws, and bejel strains and from animals immunized with refolded recombinant TprC proteins from three syphilis strains. Our results show that the humoral response is primarily directed to sequences predicted to be on surface-exposed loops of TprC and TprD proteins, and that the magnitude of the humoral response to individual epitopes differs among animals infected with various syphilis strains and Tp subspecies. Rather than exhibiting strain-specificity, antisera showed various degrees of cross-reactivity with variant sequences from other strains. The data support the further exploration of TprC and TprD as vaccine candidates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477801",
    "title": "Functional and evolutionary significance of unknown genes from uncultivated taxa",
    "authors": "Rodriguez del Rio, A.; Giner-Lamia, J.; Cantalapiedra, C. P.; Botas, J.; Deng, Z.; Hernandez-Plaza, A.; Paoli, L.; Schmidt, T. S.; Sunagawa, S.; Bork, P.; Coelho, L. P.; Huerta-Cepas, J.",
    "author_corresponding": "Jaime  Huerta-Cepas",
    "author_corresponding_institution": "CBGP (UPM-INIA)",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477801.source.xml",
    "abstract": "Most microbes on our planet remain uncultured and poorly studied. Recent efforts to catalog their genetic diversity have revealed that a significant fraction of the observed microbial genes are functional and evolutionary untraceable, lacking homologs in reference databases. Despite their potential biological value, these apparently unrelated orphan genes from uncultivated taxa have been routinely discarded in metagenomics surveys. Here, we analyzed a global multi-habitat dataset covering 151,697 medium and high-quality metagenome assembled genomes (MAGs), 5,969 single-amplified genomes (SAGs), and 19,642 reference genomes, and identified 413,335 highly curated novel protein families under strong purifying selection out of previously considered orphan genes. These new protein families, representing a three-fold increase over the total number of prokaryotic orthologous groups described to date, spread out across the prokaryote phylogeny, can span multiple habitats, and are notably overrepresented in recently discovered taxa. By genomic context analysis, we pinpointed thousands of unknown protein families to phylogenetically conserved operons linked to energy production, xenobiotic metabolism and microbial resistance. Most remarkably, we found 980 previously neglected protein families that can accurately distinguish entire uncultivated phyla, classes, and orders, likely representing synapomorphic traits that fostered their divergence. The systematic curation and evolutionary analysis of the unique genetic repertoire of uncultivated taxa opens new avenues for understanding the biology and ecological roles of poorly explored lineages at a global scale.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477967",
    "title": "Simulated docking reveals putative channels for the transport of long-chain fatty acids in Vibrio cholerae",
    "authors": "Turgeson, A. W.; Giles, D. K.; Harris, B. J.",
    "author_corresponding": "Bradley J  Harris",
    "author_corresponding_institution": "University of Tennessee at Chattanooga",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477967.source.xml",
    "abstract": "Fatty acids (FA) play an important role in biological functions, such as membrane homeostasis, metabolism, and as signaling molecules. FadL is the only known protein that uptakes long-chain fatty acids in Gram-negative bacteria, and this uptake has traditionally been thought to be limited to fatty acids up to 18 carbon atoms in length. Recently however, it was found Vibrio cholerae has the ability to uptake fatty acids greater than 18 carbon atoms and this uptake corresponds to higher bacterial survivability. Using E. colis FadL as a template, V. cholerae FadL homologs vc1042, vc1043, and vca0862 have been folded, simulated on an atomistic level using molecular dynamics, and analyzed revealing the FadL transport channels. For vc1042 and vc1043 these transport channels have more structural accommodations for the many rigid unsaturated bonds of long-chain polyunsaturated fatty acids, while vca0862 was found to lack transport channels within the signature beta barrel of FadL proteins.\n\nIMPORTANCEFatty acids are important precursors for membrane phospholipids as well as energy sources for bacteria. V. choleraes uptake of long-chain fatty acids has not been studied to the atomistic level at this point, and by doing so, the resulting putative pathways show important structural details of the transport protein. Not only do the transport channels have unique differences between one another, the predicted transport mechanics of V. choleraes protein homologs differ substantially from the E. coli FadLs pathway found from X-ray crystallography studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.27.477977",
    "title": "Tracking human skill learning with a hierarchical Bayesian sequence model",
    "authors": "Elteto, N.; Nemeth, D.; Janacsek, K.; Dayan, P.",
    "author_corresponding": "Noémi  Éltető",
    "author_corresponding_institution": "Max-Planck-Institute for Biological Cybernetics: Max-Planck-Institut fur biologische Kybernetik",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.27.477977.source.xml",
    "abstract": "Humans can implicitly learn complex perceptuo-motor skills over the course of large numbers of trials. This likely depends on our becoming better able to take advantage of ever richer and temporally deeper predictive relationships in the environment. Here, we offer a novel characterization of this process, fitting a non-parametric, hierarchical Bayesian sequence model to the reaction times of human participants responses over ten sessions, each comprising thousands of trials, in a serial reaction time task involving higher-order dependencies. The model, adapted from the domain of language, forgetfully updates trial-by-trial, and seamlessly combines predictive information from shorter and longer windows onto past events, weighing the windows proportionally to their predictive power. As the model defines a prior over window depths, we were able to determine the extent to which the internal predictions of individual participant depended on how many previous elements.\n\nAlready in the first session, the model showed that participants had begun to rely on two previous elements (i.e., trigrams), thereby successfully adapting to the most prominent higher-order structure in the task. The extent to which local statistical fluctuations influenced participants responses waned over subsequent sessions, as subjects forgot the trigrams less and evidenced skilled performance. By the eighth session, a subset of participants shifted their prior further to consider a context deeper than two previous elements. Finally, participants showed resistance to interference and slow forgetting of the old sequence when it was changed in the final sessions. Model parameters for individual subjects covaried appropriately with independent measures of working memory. In sum, the model offers the first principled account of the adaptive complexity and nuanced dynamics of humans internal sequence representations during long-term implicit skill learning.\n\nAuthor summaryA central function of the brain is to predict. One challenge of prediction is that both external events and our own actions can depend on a variably deep temporal context of previous events or actions. For instance, in a short motor routine, like opening a door, our actions only depend on a few previous ones (e.g., push the handle if the key was turned). In longer routines such as coffee making, our actions require a deeper context (e.g., place the moka pot on the hob if coffee is ground, the pot is filled and closed, and the hob is on). We adopted a model from the natural language processing literature that matches humans ability to learn variable-length relationships in sequences. This model explained the gradual emergence of more complex sequence knowledge and individual differences in an experiment where humans practiced a perceptual-motor sequence over 10 weekly sessions.",
    "published": "10.1371/journal.pcbi.1009866",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.26.477897",
    "title": "Multi-modal and multi-subject modular organization of human brain networks",
    "authors": "Puxeddu, M. G.; Faskowitz, J.; Sporns, O.; Astolfi, L.; Betzel, R. F.",
    "author_corresponding": "Richard F. Betzel",
    "author_corresponding_institution": "Indiana University",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.26.477897.source.xml",
    "abstract": "The human brain is a complex network of anatomically interconnected brain areas. Spontaneous neural activity is constrained by this architecture, giving rise to patterns of statistical dependencies between the activity of remote neural elements. The non-trivial relationship between structural and functional connectivity poses many unsolved challenges about cognition, disease, development, learning and aging. While numerous studies have focused on statistical relationships between edge weights in anatomical and functional networks, less is known about dependencies between their modules and communities. In this work, we investigate and characterize the relationship between anatomical and functional modular organization of the human brain, developing a novel multi-layer framework that expands the classical concept of multi-layer modularity optimization. By simultaneously mapping anatomical and functional networks estimated from different subjects into communities, this approach allows us to carry out a multi-subject and multi-modal analysis of the brains modular organization. Here, we investigate the relationship between anatomical and functional modules during resting state, finding unique and shared structures. The proposed framework constitutes a methodological advance in the context of multi-layer network analysis and paves the way to further investigate the relationship between structural and functional network organization in clinical cohorts, during cognitively demanding tasks, and in developmental or lifespan studies.",
    "published": "10.1016/j.neuroimage.2022.119673",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.27.478025",
    "title": "AICAR-mediated selection of karyotypically normal cells in Pallister Killian syndrome patient-derived skin fibroblasts",
    "authors": "Salzano, E.; Kaur, M.; Jacko, A. M.; Mceldrew, D. A.; Raible, S. E.; Krantz, I.; Izumi, K.",
    "author_corresponding": "Kosuke  Izumi",
    "author_corresponding_institution": "Children's Hospital of Philadelphia",
    "date": "2022-01-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/27/2022.01.27.478025.source.xml",
    "abstract": "Pallister-Killian Syndrome (PKS) is a mosaic aneuploidy syndrome typically caused by the presence of a supernumerary marker isochromosome containing two extra copies of the short arm of chromosome 12 (iso-chromosome 12p or tetrasomy 12p). This isochromosome is always present in a mosaicism state that has tissue limited distribution. PKS is characterized by severe neurodevelopmental delay, intellectual disability, multisystem involvement and congenital malformations including typical dysmorphic features and skin pigmentation anomalies.\n\nAneuploid cells, irrespective of the identity of the supernumerary chromosome, including cancer cells, yeast cells and mouse embryonic fibroblasts (MEFs), have been demonstrated to present a disruption of protein homeostasis and increased basal stress levels; resulting in a greater sensitivity to chemical compounds inducing cellular energy stress compared to euploid cell lines. The burden of trisomy 21 has also been recently shown to impair the proteostasis network in lymphoblastoid cell lines and fibroblasts obtained from individuals with Down syndrome.\n\nIn this study, we demonstrate that AICAR, 5-Aminoimidazole-4-carboxamide ribonucleotide, a known energy stress inducing drug with antiproliferative effects on aneuploidy cancer cells and MEFs, is also able to selectively eliminate cells carrying the isochromosme12p in PKS clones in a time and dosage dependent manner. Collectively, our results indirectly provide evidence of increased basal energy and proteotoxic stress in PKS cells carrying isochromosome 12p, and suggest a potential therapeutic drug-based strategy that, selectively acting as a stressor for aneuploid cells, may establish the euploid state in PKS and a broader spectrum of human mosaic disorders.",
    "published": "NA",
    "server": "biorxiv"
  }
]