[
  {
    "doi": "10.1101/2022.01.20.477067",
    "title": "SARS-CoV-2 Omicron variant virus isolates are highly sensitive to interferon treatment",
    "authors": "Bojkova, D.; Rothenburger, T.; Ciesek, S.; Wass, M. N.; Michaelis, M.; Cinatl, J.",
    "author_corresponding": "Martin  Michaelis",
    "author_corresponding_institution": "University of Kent",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.20.477067.source.xml",
    "abstract": "Recently, we have shown that SARS-CoV-2 Omicron virus isolates are less effective at inhibiting the host cell interferon response than Delta viruses. Here, we present further evidence that reduced interferon-antagonising activity explains at least in part why Omicron variant infections are inherently less severe than infections with other SARS-CoV-2 variants. Most importantly, we here also show that Omicron variant viruses display enhanced sensitivity to interferon treatment, which makes interferons promising therapy candidates for Omicron patients, in particular in combination with other antiviral agents.",
    "published": "10.1038/s41421-022-00408-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.23.477397",
    "title": "Lack of Ronapreve (REGN-CoV; casirivimab and imdevimab) virological efficacy against the SARS-CoV 2 Omicron variant (B.1.1.529) in K18-hACE2 mice",
    "authors": "Tatham, L.; Sharp, J.; Kijak, E.; Herriott, J.; Neary, M.; Box, H.; Valentijn, A.; Cox, H.; Pertinez, H.; Curley, P.; Arshad, U.; Rajoli, R. K.; Rannard, S.; Stewart, J.; Owen, A.",
    "author_corresponding": "Andrew  Owen",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.23.477397.source.xml",
    "abstract": "BackgroundRonapreve demonstrated clinical application in post-exposure prophylaxis, mild/moderate disease and in the treatment of seronegative patients with severe COVID19 prior to the emergence of the Omicron variant in late 2021. Numerous reports have described loss of in vitro neutralisation activity of Ronapreve and other monoclonal antibodies for BA.1 Omicron and subsequent sub-lineages of the Omicron variant. With some exceptions, global policy makers have recommended against the use of existing monoclonal antibodies in COVID19. Gaps in knowledge regarding the mechanism of action of monoclonal antibodies are noted, and further preclinical study will help understand positioning of new monoclonal antibodies under development.\n\nObjectivesThe purpose of this study was to investigate the impact of Ronapreve on compartmental viral replication as a paradigm for a monoclonal antibody combination. The study also sought to confirm absence of in vivo activity against BA.1 Omicron (B.1.1.529) relative to the Delta (B.1.617.2) variant.\n\nMethodsVirological efficacy of Ronapreve was assessed in K18-hACE2 mice inoculated with either the SARS-CoV-2 Delta or Omicron variants. Viral replication in tissues was quantified using qRT-PCR to measure sub-genomic viral RNA to the E gene (sgE) as a proxy. A histological examination in combination with staining for viral antigen served to determine viral spread and associated damage.\n\nResultsRonapreve reduced sub-genomic viral RNA levels in lung and nasal turbinate, 4 and 6 days post infection, for the Delta variant but not the Omicron variant of SARS-CoV-2 at doses 2-fold higher than those shown to be active against previous variants of the virus. It also appeared to block brain infection which is seen with high frequency in K18-hACE2 mice after Delta variant infection. At day 6, the inflammatory response to lung infection with the Delta variant was altered to a mild multifocal granulomatous inflammation in which the virus appeared to be confined. A similar tendency was also observed in Omicron infected, Ronapreve-treated animals.\n\nConclusionsThe current study provides evidence of an altered tissue response to the SARS-CoV-2 after treatment with a monoclonal antibody combination that retains neutralization activity. These data also demonstrate that experimental designs that reflect the treatment use case are achievable in animal models for monoclonal antibodies deployed against susceptible variants. Extreme caution should be taken when interpreting prophylactic experimental designs when assessing plausibility of monoclonal antibodies for treatment use cases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.24.477454",
    "title": "Chemical-induced degradation of PreS2 mutant surface antigen reverses HBV- mediated hepatocarcinogenesis",
    "authors": "Yang, J. Y.; Wu, Y.-H.; Pan, M. Y.-C.; Chiou, Y.-T.; Lee, R. K.-L.; Li, T.-N.; Wang, L.",
    "author_corresponding": "Lily  Wang",
    "author_corresponding_institution": "National Tsing Hua University",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.24.477454.source.xml",
    "abstract": "Naturally evolved immune-escape PreS2 mutant is an oncogenic caveat of liver cirrhosis and hepatocellular carcinoma (HCC) during chronic hepatitis B virus (HBV) infection. Notably, PreS2 mutants is prevalent in above 50% of patients with HCC. Intrahepatic expression of PreS2 mutant large surface antigen (PreS2-LHBS) induces endoplasmic reticulum stress, mitochondria dysfunction, cytokinesis failure and subsequent chromosome hyperploidy. In this study, we ask if long-term inhibition of PreS2-LHBS may act to reverse HBV-mediated hepatocarcinogenesis. We set up a stability reporter platform and identified ABT199 as an inhibitor of PreS2-LHBS from a library of 1068 FDA-approved drugs. Treatment of ABT199 induced PreS2-LHBS degradation without affecting the general cell viability, as shown in hepatoma and immortalized hepatocyte cell lines. We found that ABT199 induced the recruitment of PreS2-LHBS to ring-shaped structures in close proximity to lysosomal marker Lamp1 and multivesicular body marker Rab7. Simultaneously, inhibitions of lysosomal degradation or microautophagy restored the expression of PreS2-LHBS. Specifically, a 24-hr treatment of ABT199 reduced DNA damages and cytokinesis failure induced by PreS2-LHBS. Persistent treatment of ABT199 for 3 weeks reversed chromosome hyperploidy in PreS2-LHBS cells and suppressed anchorage-independent growth of HBV-positive hepatoma cell line. Together, we showed that ABT199 provoked selective degradation of PreS2-LHBS through the induction of microautophagy, and a long-term treatment of ABT199 reversed oncogenic mechanisms induced by HBV. Our results indicate that long-term degradation of PreS2-LHBS may serve as a novel therapeutic strategy to constrain HBV-mediated hepatocarcinogenesis.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=66 SRC=\"FIGDIR/small/477454v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (16K):\norg.highwire.dtl.DTLVardef@1720c85org.highwire.dtl.DTLVardef@943121org.highwire.dtl.DTLVardef@1257a22org.highwire.dtl.DTLVardef@1756348_HPS_FORMAT_FIGEXP  M_FIG C_FIG Author summaryHBV PreS2 mutant large surface antigen (PreS2-LHBS) is an oncoprotein that induces liver cirrhosis and liver cancer. This study identified ABT199 as a potential inhibitor of PreS2-LHBS. We found that ABT199 could trigger the degradation of PreS2-LHBS through the induction of microautophagy. Moreover, a long-term treatment of ABT199 significantly reversed LHBS-induced oncogenic events including DNA damage, mitotic failure, chromosome hyperploidy, and anchorage-independent growth. This study not only identifies a specific inhibitor of PreS2-LHBS but also highlights a plausible strategy to constrain HBV-mediated hepatocarcinogenesis through targeting the degradation of PreS2-LHBS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.22.477073",
    "title": "Bacteriophage-derived dsRNA exerts anti-SARS-CoV-2 activity in vitro and in Golden Syrian hamsters in vivo",
    "authors": "Vaivode, K.; Verhovcova, I.; Skrastina, D.; Petrovska, R.; Kreismane, M.; Lapse, D.; Rubene, D.; Kalnina, Z.; Pjanova, D.",
    "author_corresponding": "Dace  Pjanova",
    "author_corresponding_institution": "Latvian Biomedical Research and Study Centre",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.22.477073.source.xml",
    "abstract": "PurposeBacteriophage-derived dsRNA, also known as Larifan, is nationally well-known broad-spectrum antiviral medication. The goal of this study was to ascertain the antiviral activity of Larifan against the novel SARS-CoV-2.\n\nMethodsThe antiviral activity of Larifan against SARS-CoV-2 in vitro was measured in human lung adenocarcinoma (Calu3) and primary human small airway epithelial cells (HSAEC) using cytopathic effect assay, viral RNA copy number detection by digital droplet PCR (ddPCR) and infectious virus titration in cells supernatants in Vero E6 cells by end-point titration method. The antiviral effect of Larifan in vivo was detected in SARS-CoV-2 infection model in Golden Syrian hamsters. Larifan (5 mg/kg) was administered either subcutaneously or intranasally twice before and after virus infection with a 24-hour interval between doses. The viral RNA copies and infectious virus titre were detected in animal lungs at day three and five post-infection using ddPCR and end-point titration in Vero E6 cells, respectively. Histopathology of lungs was analysed as well.\n\nResultsLarifan inhibited SARS-CoV-2 replication in Calu3 cells both after the drug addition pre- and post-infection with a substantial drop in the supernatant viral RNA copy numbers from eight (p = 0.0013) to twenty (p = 0.0042) times, respectively. Similarly, infectious virus titre in Vero E6 cells dropped by 3.6log10 TCID50 and 2.8log10 TCID50 after the drug addition pre- and post-infection, respectively. In HSAEC, Larifan inhibited SARS-CoV-2 replication at the similar level. Larifan also markedly reduced virus numbers in the lungs of infected hamsters (p = 0.0032) both at day three and five post-infection with a more pronounced effect after intranasal administration reaching a drop by 2.7log10 at day three and 2.0log10 at day five. The administration of Larifan also reduced the amount of infections virus titer in lungs (p = 0.0039) by 4.3log10 TCID50 and 2.8log10 TCID50 at day three and five post-infection, respectively. Improvements in the infection-induced pathological lesion severity in the lungs of animals treated with Larifan were also demonstrated by histological analyses.\n\nConclusionsThe inhibition of SARS-CoV-2 replication in vitro and the reduction of the viral load in the lungs of infected hamsters treated with Larifan alongside the improved lung histopathology, suggests a potential use of Larifan in controlling the COVID-19 disease in humans.",
    "published": "10.3390/ph15091053",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.23.477429",
    "title": "Global success in oyster reef restoration despite ongoing recovery debt",
    "authors": "Hemraj, D. A.; Bishop, M. J.; Hancock, B.; Minuti, J. J.; Thurstan, R. H.; Zu Ermgassen, P. S. E.; Russell, B. D.",
    "author_corresponding": "Bayden D Russell",
    "author_corresponding_institution": "The University of Hong Kong",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.23.477429.source.xml",
    "abstract": "Habitat destruction and biodiversity loss from exploitation of ecosystems have led to increased restoration and conservation efforts worldwide. Disturbed ecosystems accumulate a recovery debt - the accumulated loss of ecosystem services - and quantifying this debt presents a valuable tool to develop better ecosystem restoration practices. Here, we quantified the ongoing recovery debt following structural restoration of oyster habitats, one of the most degraded marine ecosystems worldwide. We found that whilst restoration initiates a rapid increase in biodiversity and abundance of 2- to 5-fold relative to unrestored habitat, recovery rate decreases substantially within a few years post-restoration and accumulated global recovery debt persists at >35% per annum. Therefore, while efficient restoration methods will produce enhanced recovery success and minimise recovery debt, potential future coastal development should be weighed up against not just the instantaneous damage to ecosystem functions and services but also the potential for generational loss of services and long-term recovery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.24.477584",
    "title": "Does the impact of cultivar mixtures on virulence dynamics in Zymoseptoria tritici populations persist after interseason sexual reproduction?",
    "authors": "Orellana-Torrejon, C.; Vidal, T.; Saint-Jean, S.; Suffert, F.",
    "author_corresponding": "Frédéric  Suffert",
    "author_corresponding_institution": "INRAE",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.24.477584.source.xml",
    "abstract": "This study follows on from a previous study showing that binary mixtures of wheat cultivars affect the evolution of Zymoseptoria tritici populations within a field epidemic from the beginning (t1) to the end (t2) of a growing season. Here, we focused on the impact of interseason sexual reproduction on this evolution. We studied mixtures of susceptible and resistant cultivars (carrying Stb16q, a recently broken-down resistance gene) in proportions of 0.25, 0.5 and 0.75, and their pure stands. We determined the virulence status of 1440 ascospore-derived strains collected from residues of each cultivar by phenotyping on seedlings. Virulence frequencies were lower in mixtures than in pure stands of the resistant cultivar, as at t2, revealing that the impact of mixtures persisted until the beginning of the next epidemic (t3). The frequency of virulence was lower in the offspring population on the susceptible cultivar and, more surprisingly, the frequency of avirulence on the resistant cultivar increased after sexual reproduction. Our findings highlight two epidemiological processes in mixtures: selection within the local pathogen population between t1 and t2 driven by asexual cross-contamination between cultivars (previous study) and sexual crosses between avirulent and virulent strains between t2 and t3 driven by changes in the probabilities of physical encounters (this study). Mixtures therefore appear to be a promising strategy for the deployment of qualitative resistances, not only to limit the intensity of Septoria tritici blotch epidemics, but also to reduce the erosion of resistances by managing evolution of the pathogen population at a pluriannual scale.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.24.477467",
    "title": "ArtSeg: Rapid Artifact Segmentation and Removal in Brightfield Cell Microscopy Images",
    "authors": "Ali, M. A. S.; Hollo, K.; Laasfled, T.; Torp, J.; Tahk, M.-J.; Rinken, A.; Palo, K.; Parts, L.; Fishman, D.",
    "author_corresponding": "Dmytro  Fishman",
    "author_corresponding_institution": "Institute of Computer Science, University of Tartu",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.24.477467.source.xml",
    "abstract": "Brightfield cell microscopy is a foundational tool in life sciences. The acquired images are prone to contain visual artifacts that hinder downstream analysis, and automatically removing them is therefore of great practical interest. Deep convolutional neural networks are state-of-the-art for image segmentation, but require pixel-level annotations, which are time-consuming to produce. Here, we propose ScoreCAM-U-Net, a pipeline to segment artifactual regions in brightfield images with limited user input. The model is trained using only image-level labels, so the process is faster by orders of magnitude compared to pixel-level annotation, but without substantially sacrificing the segmentation performance. We confirm that artifacts indeed exist with different shapes and sizes in three different brightfield microscopy image datasets, and distort downstream analyses such as nuclei segmentation, morphometry and fluorescence intensity quantification. We then demonstrate that our automated artifact removal ameliorates this problem. Such rapid cleaning of acquired images using the power of deep learning models is likely to become a standard step for all large scale microscopy experiments.",
    "published": "10.1038/s41598-022-14703-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.21.477298",
    "title": "The N764K and N856K mutations in SARS-CoV-2 Omicron S protein generate potential cleavage sites for SKI-1/S1P protease",
    "authors": "maaroufi, H.",
    "author_corresponding": "Halim  Maaroufi",
    "author_corresponding_institution": "Universite Laval",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.21.477298.source.xml",
    "abstract": "Spike (S) protein is a key protein in coronaviruses life cycle. SARS-CoV-2 Omicron BA.1 variant of concern (VoC) presents an exceptionally high number of 30 substitutions, 6 deletions and 3 insertions in the S protein. Recent works revealed major changes in the SARS-CoV-2 Omicron biological properties compared to earlier variants of concern (VoCs). Here, these major changes could be explained, at least in part, by the mutations N764K and/or N856K in S2 subunit. These mutations were not previously detected in other VoCs. N764K and N856K generate two potential cleavage sites for SKI-1/S1P serine protease, known to cleave viral envelope glycoproteins. The new sites where SKI-1/S1P could cleave S protein might impede the exposition of the internal fusion peptide for membrane fusion and syncytia formation. Based on the human protein atlas, SKI-1/S1P protease is not found in lung tissues (alveolar cells type I/II and endothelial cells), but present in bronchus and nasopharynx. This may explain why Omicron has change of tissue tropism. Viruses have evolved to use several host proteases for cleavage/activation of envelope glycoproteins. Mutations that allow viruses to change of protease may have a strong impact in host range, cell and tissue tropism, and pathogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.21.477244",
    "title": "Significance of the RBD mutations in the SARS-CoV-2 Omicron: from spike opening to antibody escape and cell attachment",
    "authors": "Hossen, M. L.; Baral, P.; Sharma, T.; Gerstman, B. S.; Chapagain, P. P.",
    "author_corresponding": "Prem P Chapagain",
    "author_corresponding_institution": "Florida International University",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.21.477244.source.xml",
    "abstract": "We computationally investigated the role of the Omicron RBD mutations on its structure and interactions with ACE2. Our results suggest that, compared to the WT and Delta, the mutations in the Omicron RBD facilitate a more efficient RBD opening and ACE2 attachment. These effects, combined with antibody evasion, may contribute to its dominance over Delta. While the Omicron RBD escapes most antibodies from prior infections, epitope analysis shows that it harbors sequences with significantly improved antigenicity compared to other variants, suggesting more potent Omicron-specific neutralizing antibodies.",
    "published": "10.1039/D2CP00169A",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.24.477471",
    "title": "Differences in durability of PARP inhibition by clinically approved PARP inhibitors: implications for combinations and scheduling",
    "authors": "Smith, H. L.; Willmore, E. J.; Mukhopadhyay, A.; Drew, Y.; Curtin, N. J.",
    "author_corresponding": "Nicola J Curtin",
    "author_corresponding_institution": "Newcastle University",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.24.477471.source.xml",
    "abstract": "Five PARP inhibitors (PARPi) are approved for cancer treatment, they exploit cancer-specific defects in homologous recombination repair (HRR) to selectively kill tumour cells. Continuous PARP inhibition is required for single-agent anticancer activity. PARPi are also being investigated with ATR inhibitors clinically. We previously showed rucaparib caused prolonged PARP inhibition. Here we aimed to determine if this property was unique to rucaparib or common to other PARPis and the implications for scheduling with an ATR inhibitor (VE-821). Durability of PARP inhibition was determined at 0, 1, 24, 48 and 72 h after a 1 h pulse of 1M of rucaparib, olaparib, niraparib, talazoparib or pamiparib in IGROV-1 (human ovarian cancer) cells. Inhibition of PARP was sustained to a variable degree with all inhibitors, but reduced with time. Rucaparib caused the most persistent inhibition of PARP activity, which was maintained at [&ge;]75% for 72 h after drug withdrawal. In contrast, only 12% inhibition remained at this time with talazoparib and pamiparib and no detectable inhibition with olaparib and niraparib. Rucaparib enhanced VE-821 cytotoxicity to a similar extent in a sequential schedule as in co-exposure studies (PF50: 2.6 vs. 2.7) and there was even an approx. 2-fold enhancement after a 24 h delay between rucaparib and VE-821. Olaparib and niraparib produced similar enhancement of VE-821 cytotoxicity if co-exposed but were ineffective in sequential exposures. These data have clinical implications for both schedules of current PARPi monotherapy and the scheduling of PARPi in combination with ATRi and other cytotoxic drugs.\n\nNovelty and ImpactPARPi are a new class of anticancer agent. We demonstrate for the first time that 5 PARPi continue to suppress cellular PARP activity after drug removal to a variable extent. Rucaparib caused the most durable PARP inhibition, olaparib and niraparib the least. Rucaparib enhanced ATR inhibitor cytotoxicity in sequential and co-exposures, olaparib and niraparib were only active in co-exposure settings. These data have implications for the clinical use of PARPi, particularly in combination with other drugs.",
    "published": "10.3390/cancers14225559",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.21.477291",
    "title": "Becoming metrics literate: An analysis of brief videos that teach about the h-index",
    "authors": "Maggio, L. A.; Jeffrey, A.; Haustein, S.; Samuel, A.",
    "author_corresponding": "Lauren A Maggio",
    "author_corresponding_institution": "Uniformed Services University",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.21.477291.source.xml",
    "abstract": "IntroductionAcademia uses scholarly metrics, such as the h-index, to make hiring, promotion, and funding decisions. These high-stakes decisions require that those using scholarly metrics be able to recognize, interpret, critically assess and effectively and ethically use them. This study aimed to characterize educational videos about the h-index to understand available resources and provide recommendations for future educational initiatives.\n\nMethodsThe authors analyzed videos on the h-index posted to YouTube. Videos were identified by searching YouTube and were screened by two authors. To code the videos the authors created a coding sheet, which assessed content and presentation style with a focus on the videos educational quality based on Cognitive Load Theory. Two authors coded each video independently with discrepancies resolved by group consensus.\n\nResultsThirty-one videos met inclusion criteria. Twenty-one videos (68%) were screencasts and seven used a \"talking head\" approach. Twenty-six videos defined the h-index (83%) and provided examples of how to calculate and find it. The importance of the h-index in high-stakes decisions was raised in 14 (45%) videos. Sixteen videos (52%) described caveats about using the h-index, with potential disadvantages to early researchers the most prevalent (n=7; 23%). All videos incorporated various educational approaches with potential impact on viewer cognitive load. Most videos (n=21; 68%) displayed amateurish production quality.\n\nDiscussionThe videos featured content with potential to enhance viewers metrics literacies such that many defined the h-index and described its calculation, providing viewers with skills to recognize and interpret the metric. However, less than half described the h-index as an author quality indicator, which has been contested, and caveats about h-index use were inconsistently presented, suggesting room for improvement. While most videos integrated practices to facilitate balancing viewers cognitive load, few (32%) were of professional production quality. Some videos missed opportunities to adopt particular practices that could benefit learning.",
    "published": "10.1371/journal.pone.0268110",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.21.477193",
    "title": "A bite force database of 654 insect species",
    "authors": "Ruehr, P. T.; Edel, C.; Frenzel, M.; Blanke, A.",
    "author_corresponding": "Peter Thomas Ruehr",
    "author_corresponding_institution": "University of Bonn",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.21.477193.source.xml",
    "abstract": "Bite force is a decisive performance trait in animals because it plays a role for numerous life history components such as food consumption, inter- and intraspecific interactions, and reproductive success. Bite force has been studied across a wide range of vertebrate species, but only for 20 species of insects, the most speciose animal lineage. Here we present the insect bite force database with bite force measurements for 654 insect species covering 111 families and 13 orders with body lengths ranging from 4.2 - 180.1 mm. In total we recorded 1906 bite force series from 1290 specimens, and, in addition, present basal head, body, and wing metrics. As such, the database will facilitate a wide range of studies on the characteristics, predictors, and macroevolution of bite force in the largest clade of the animal kingdom and may serve as a basis to further our understanding of macroevolutionary processes in relation to bite force across all biting metazoans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.21.477296",
    "title": "Nasally-delivered interferon-{lambda} protects mice against upper and lower respiratory tract infection of SARS-CoV-2 variants including Omicron",
    "authors": "Chong, Z.; Karl, C. E.; Halfmann, P. J.; Kawaoka, Y.; Winkler, E. S.; Yu, J.; Diamond, M. S.",
    "author_corresponding": "Michael S. Diamond",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.21.477296.source.xml",
    "abstract": "Although vaccines and monoclonal antibody countermeasures have reduced the morbidity and mortality associated with SARS-CoV-2 infection, variants with constellations of mutations in the spike gene threaten their efficacy. Accordingly, antiviral interventions that are resistant to further virus evolution are needed. The host-derived cytokine IFN-{lambda} has been proposed as a possible treatment based on correlative studies in human COVID-19 patients. Here, we show IFN-{lambda} protects against SARS-CoV-2 B.1.351 (Beta) and B.1.1.529 (Omicron)variants in three strains of conventional and human ACE2 transgenic mice. Prophylaxis or therapy with nasally-delivered IFN-{lambda}2 limited infection of historical or variant (B.1.351 and B.1.1.529) SARS-CoV-2 strains in the upper and lower respiratory tracts without causing excessive inflammation. In the lung, IFN-{lambda} was produced preferentially in epithelial cells and acted on radio-resistant cells to protect against of SARS-CoV-2 infection. Thus, inhaled IFN-{lambda} may have promise as a treatment for evolving SARS-CoV-2 variants that develop resistance to antibody-based countermeasures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.24.477496",
    "title": "Ligand-independent modulation of GIPR signaling by splice variants",
    "authors": "Wang, M.-W.; Hang, K.; Shao, L.; Zhou, Q.; Zhao, F.; Dai, A.; Cai, X.; Stevens, R. C.; Yang, D.",
    "author_corresponding": "Ming-Wei  Wang",
    "author_corresponding_institution": "Shanghai Institute of Materia Medica",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.24.477496.source.xml",
    "abstract": "Glucose-dependent insulinotropic polypeptide receptor (GIPR) is a potential drug target for metabolic disorders. It works with glucagon-like peptide-1 receptor (GLP-1R) and glucagon receptor (GCGR) in humans to maintain glucose homeostasis. Unlike the other two receptors, GIPR has at least 7 reported (EMBL-EBI, 2022; NCBI, 2022a, 2022b) splice variants (SVs) with previously undefined functions. To explore their roles in endogenous peptide mediated GIPR signaling, we investigated the outcome of co-expressing each of the four SVs in question with GIPR in terms of ligand binding, cAMP accumulation, Gs activation, {beta}-arrestin recruitment and cell surface localization. The effects of these SVs on intracellular cAMP responses modulated by receptor activity-modifying proteins (RAMPs) were also studied. It was found that while SVs of GIPR neither bound to the hormone nor affected its signal transduction per se, they differentially regulated GIPR-mediated cAMP and {beta}-arrestin responses. Specifically, SV1 and SV4 were preferable to Gs signaling, SV3 was biased towards {beta}-arrestin recruitment, whereas SV2 was inactive on both pathways. In the presence of RAMPs, only SV1 and SV4 synergized the repressive action of RAMP3 on GIP-elicited cAMP production. The results suggest a new form of signal bias that is constitutive and ligand-independent, thereby expanding our knowledge of biased signaling beyond pharmacological manipulation (i.e., ligand specific) as well as constitutive and ligand-dependent (e.g., SV1 of the growth hormone-releasing hormone receptor).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.24.477498",
    "title": "Evolutionary conserved aspects of animal nutrient uptake and transport in sea anemone vitellogenesis",
    "authors": "Lebouvier, M.; Miramon-Puertolas, P.; Steinmetz, P. R. H.",
    "author_corresponding": "Patrick R. H. Steinmetz",
    "author_corresponding_institution": "Sars International Centre for Marine Molecular Biology",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.24.477498.source.xml",
    "abstract": "Vitellogenesis, the accumulation of egg yolk, relies on the transport of dietary nutrients from the gut to the ovary through the circulatory system in many bilaterians (e.g. vertebrates, arthropods). How these dietary nutrients and yolk precursors are absorbed and transported in cnidarians (e.g. corals, sea anemones, jellyfish), which are bi-layered and lack a circulatory system, is however only poorly understood. Here, we studied the tissues and molecules that facilitate the uptake and transport of dietary nutrients, especially lipids, towards the oocytes in the sea anemone Nematostella vectensis to better understand the evolution of systemic nutrient transport in animals. We identified the somatic gonad epithelium as one of several gastrodermal tissues specialized in phagocytosis, micropinocytosis and intracellular digestion. We showed more specifically that dietary fatty acids are absorbed by the ApolipoproteinB- and Vitellogenin-expressing somatic gonad epithelium. Their subsequent, rapid transport into the extracellular matrix (ECM) and endocytosis into oocytes is likely mediated by an evolutionary conserved Vitellogenin (Vtg)-Very Low-Density Lipoprotein Receptor (VLDLR) ligand/receptor pair. We propose that ECM-based, Vtg/VLDLR-mediated lipoprotein transport during vitellogenesis predates the cnidarian-bilaterian split and provided a mechanistic basis to evolve sophisticated circulatory systems in bilaterians.",
    "published": "10.1016/j.cub.2022.08.039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.23.477418",
    "title": "Proteostasis is differentially modulated by inhibition of translation initiation or elongation",
    "authors": "Clay, K. J.; Yang, Y.; Petrascheck, M.",
    "author_corresponding": "Michael  Petrascheck",
    "author_corresponding_institution": "Scripps Research Institute",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc0_ng",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.23.477418.source.xml",
    "abstract": "Recent work has revealed an increasingly important role for mRNA translation in maintaining proteostasis. Inhibiting translation protects from various proteostatic insults, including heat, expression of aggregation-prone proteins, or aging. However, multiple studies have come to differing conclusions about the mechanisms underlying the protective effects of translation inhibition. Here, we systematically lower translation either by pharmacologically inhibiting translation initiation or elongation and show that each step activates distinct protective responses in Caenorhabditis elegans. Targeting initiation triggers an HSF-1 dependent mechanism that protects from heat and age-associated protein misfolding but not from proteotoxicity caused by proteasome dysfunction. Conversely, targeting elongation triggers an HSF-1 independent mechanism that protects from heat and proteasome dysfunction but not from age-associated protein aggregation. Furthermore, while inhibiting translation initiation increases lifespan in wild-type worms, inhibiting translation elongation only extends lifespan when the animals exhibit preexisting proteotoxic stress--either as a result of aggregation-prone protein expression or hsf-1 deficiency. Together our findings suggest that organisms evolved complementary mechanisms that the mRNA translation machinery can trigger to restore proteostasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.24.477483",
    "title": "Crystal structure of an RNA/DNA strand exchange junction",
    "authors": "Cofsky, J. C.; Knott, G. J.; Gee, C. L.; Doudna, J. A.",
    "author_corresponding": "Jennifer  A.  Doudna",
    "author_corresponding_institution": "Biochemistry and Molecular Biology",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.24.477483.source.xml",
    "abstract": "Short segments of RNA displace one strand of a DNA duplex during diverse processes including transcription and CRISPR-mediated immunity and genome editing. These strand exchange events involve the intersection of two geometrically distinct helix types--an RNA:DNA hybrid (A-form) and a DNA:DNA homoduplex (B-form). Although previous evidence suggests that these two helices can stack on each other, it is unknown what local geometric adjustments could enable A-on-B stacking. Here we report the X-ray crystal structure of an RNA-5/DNA-3 strand exchange junction at an anisotropic resolution of 1.6 to 2.2 [A]. The structure reveals that the A-to-B helical transition involves a combination of helical axis misalignment, helical axis tilting and compression of the DNA strand within the RNA:DNA helix, where nucleotides exhibit a mixture of A- and B-form geometry. These structural principles explain previous observations of conformational stability in RNA/DNA exchange junctions, enabling a nucleic acid architecture that is repeatedly populated during biological strand exchange events.",
    "published": "10.1371/journal.pone.0263547",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.24.477486",
    "title": "Reactive Oxygen Species-induced Protein Carbonylation Promotes Deterioration of Physiological Activity of Wheat Seeds",
    "authors": "Li, B.-B.; Zhang, S.-B.; Lv, Y.-Y.; Wei, S.; Hu, Y.",
    "author_corresponding": "Yuansen  Hu",
    "author_corresponding_institution": "college of biological engineering",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.24.477486.source.xml",
    "abstract": "During the seed aging process, reactive oxygen species (ROS) can induce the carbonylation of proteins, which changes their functional properties and affects seed vigor. However, the impact and regulatory mechanisms of protein carbonylation on wheat seed vigor are still unclear. In this study, we investigated the changes in wheat seed vigor, carbonyl protein content, ROS content and embryo cell structure during an artificial aging process, and we analyzed the correlation between protein carbonylation and seed vigor. During the artificial wheat-seed aging process, the activity levels of antioxidant enzymes and the contents of non-enzyme antioxidants decreased, leading to the accumulation of ROS and an increase in the carbonyl protein content, which ultimately led to a decrease in seed vigor, and there was a significant negative correlation between seed vigor and carbonyl protein content. Moreover, transmission electron microscopy showed that the contents of protein bodies in the embryo cells decreased remarkably. We postulate that during the wheat seed aging process, an imbalance in ROS production and elimination in embryo cells leads to the carbonylation of proteins, which plays a negative role in wheat seed vigor.",
    "published": "10.1371/journal.pone.0263553",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.24.477481",
    "title": "The sowing date changed the temperature and light conditions in the field modified the cadmium content of brown rice (Oryza sativa L.) by regulating the expression of Cd-related genes",
    "authors": "Rang, Z.; Xiao, H.; Yi, Z.; Wang, X.; Chen, Q.; Kuang, Y.; Ao, H.",
    "author_corresponding": "Zhongwen  Rang",
    "author_corresponding_institution": "Hunan Agricultural University",
    "date": "2022-01-24",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.24.477481.source.xml",
    "abstract": "Cadmium (Cd) contamination in rice is a potential health hazard when ingested through the food chain worldwide. Reducing the Cd content in rice through agronomic measures is an effective way to reduce the risk of Cd contamination to human health. In order to clarify the correlation between temperature and light conditions and Cd accumulation (Cd-A) and Cd content of brown rice (CdBR) during the field growth period (FGP) of rice, consequently provide a theoretical basis for the selection of sowing date (SD) for \"Low-Cd-Rice\" production, field experiment with different SDs was carried out by using two rice varieties with different Cd accumulation characteristics (Luliangyou 996, V1, a high Cd accumulation variety; Zhuliangyou 819, V2, a low Cd accumulation variety). The results showed that the temperature and light factors such as mean soil temperature (ST), mean air temperature (AT), soil accumulation temperature (SAT), air accumulation temperature (AAT), ultraviolet radiation accumulation (UR), photosynthetic radiation accumulation (PR), light intensity accumulation (I) and sunshine hours accumulation (SH) varied to different degrees under different SDs; The difference in CdBR in two varieties could be up to 2.82 and 8.48 times respectively among SDs, with the CdBR of S4 and S5 of V2 being lower than the national standard of 0.2 mg/kg. The relative expression of OsIRT1 in the root system was significantly positively correlated with ST, SAT, AT, AAT, and SH, while OsNramp5, OsNramp1, and OsHMA3 showed significant negative correlations with ST, SAT, AT, AAT, and SH in relative expression in the root system; OsIRT1 expressed in the roots of V1 was significantly negatively correlated with CdBR, while OsHMA3 expression was significantly positively correlated with CdBR; OsLCD, OsNramp1, and OsHMA3 expression in the roots of V2 were significantly positively correlated with Cd-A and CdBR, while OsIRT1 in the roots of V2 and OsLCT1 in the leaves were significantly negatively correlated with Cd-A; The expression of OsNramp5 in roots was significantly negatively correlated with Cd-A and CdBR in both V1 and V2. Bias correlation analysis showed that ST, SAT, AT, and AAT were significantly negatively correlated with both Cd-A and CdBR; SH was significantly negatively correlated with CdBR in V1. Summarily, the temperature and light conditions during the FGP of rice and their regulation of the expression levels of related genes could be changed by sowing selection, so as to achieve safe production of rice under Cd-contaminated fields.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.24.477482",
    "title": "Initial assessment of the spatial learning, reversal, and sequencing task capabilities of knock-in rats with humanizing mutations in the Ass-coding region of App",
    "authors": "D'Adamio, L.; Pham, H.; Yin, T.",
    "author_corresponding": "Luciano  D'Adamio",
    "author_corresponding_institution": "Rutgers Biomedical and Health Sciences",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.24.477482.source.xml",
    "abstract": "Model organisms mimicking the pathogenesis of human diseases are useful for identifying pathogenic mechanisms and testing therapeutic efficacy of compounds targeting them. Models of Alzheimers disease and related dementias aim to reproduce the brain pathology associated with these neurodegenerative disorders. Transgenic models, which involve random insertion of disease-causing genes under the control of artificial promoters, are efficient means of doing so. There are confounding factors associated with transgenic approaches, however, including target gene overexpression, dysregulation of endogenous gene expression at transgenes integration sites, and limitations in mimicking loss-of-function mechanisms. Furthermore, the choice of species is important, and there are anatomical, physiological, and cognitive reasons for favoring the rat over the mouse, which has been the standard for models of neurodegeneration and dementia. We report an initial assessment of the spatial learning, reversal, and sequencing task capabilities of knock-in Long-Evans rats with humanizing mutations in the A{beta}-coding region of App, which encodes amyloid precursor protein (Apph/h rats), using the IntelliCage, an automated operant social home cage system, at 6-8 weeks of age, then again at 4-5 months of age. These rats were previously generated as control organisms for studies on neurodegeneration involving other knock-in rat models from our lab. Apph/h rats of either sex can acquire place learning and reversal tasks. They can also acquire a diagonal sequencing task by 6-8 weeks of age, but not a more advanced serial reversal task involving alternating diagonals, even by 4-5 months of age.",
    "published": "10.1371/journal.pone.0263546",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.24.477484",
    "title": "Assembly and comparative analysis of the complete mitochondrial genome of three Macadamia species (M. integrifolia, M. ternifolia and M. tetraphylla)",
    "authors": "Niu, Y.; Lu, Y.; Song, W.; He, X.; Liu, Z.; Zheng, C.; Wang, S.; Shi, C.; Liu, J.",
    "author_corresponding": "Chao  Shi",
    "author_corresponding_institution": "QUST: Qingdao University of Science and Technology",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.24.477484.source.xml",
    "abstract": "BackgroundMacadamia is a true dicotyledonous plant that thrives in a mild, humid, low wind environment. It is cultivated and traded internationally due to its high-quality nuts thus, has significant development prospects and scientific research value. However, information on the genetic resources of Macadamia spp. remains scanty.\n\nResultsThe mitochondria (mt) genomes of three economically important Macadamia species, Macadamia integrifolia, M. ternifolia and M. tetraphylla, were assembled through the Illumina sequencing platform. The results showed that each species has 71 genes, including 42 protein-coding genes, 26 tRNAs, and 3 rRNAs. Repeated sequence analysis, RNA editing site prediction, and analysis of genes migrating from chloroplast (cp) to mt were performed in the mt genomes of the three Macadamia species. Phylogenetic analysis based on the mt genome of the three Macadamia species and 35 other species was conducted to reveal the evolution and taxonomic status of Macadamia. Furthermore, the characteristics of the plant mt genome, including genome size and GC content, were studied through comparison with 36 other plant species. The final non-synonymous (Ka) and synonymous (Ks) substitution analysis showed that most of the protein-coding genes in the mt genome underwent negative selections, indicating their importance in the mt genome.\n\nConclusionThe findings of this study provide a better understanding of the Macadamia genome and will inform future research on the genus.",
    "published": "10.1371/journal.pone.0263545",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.24.477480",
    "title": "Species-informative SNP markers for characterising freshwater prawns of genus Macrobrachium in Cameroon",
    "authors": "Makombu, J. G.; Cheruiyot, E. K.; Stomeo, F.; Thuo, D.; Oben, P. M.; Oben, B. O.; Zango, P.; Mialhe, E.; Ngueguim, J. R.; Mujibi, F. D.",
    "author_corresponding": "Fidalis  Denis  Mujibi",
    "author_corresponding_institution": "USOMI Limited",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.24.477480.source.xml",
    "abstract": "Single Nucleotide Polymorphisms (SNPs) are now popular for a myriad of applications in animal and plant species including, ancestry assignment, conservation genetics, breeding, and traceability of animal products. The objective of this study was to develop a customized cost-effective SNP panel for genetic characterisation of Macrobrachium species in Cameroon. The SNPs identified in a previous characterization study were screened as viable candidates for the reduced panel. Starting from a full set of 1,814 SNPs, a total of 72 core SNPs were chosen using conventional approaches: a) allele frequency differentials, minor allele frequency (MAF) profiles, and Wrights Fst statistics. The discriminatory power of reduced set of informative SNPs were then tested using the admixture analysis, principal component analysis (PCA), and discriminant analysis of principal components (DAPC). The panel of prioritised SNP markers (i.e., N = 72 SNPs) distinguished Macrobrachium species with 100% accuracy. However, large sample size is needed to identify more informative SNPs for discriminating genetically closely related species, including M. macrobrachion versus M. vollenhovenii and M. sollaudii versus M. dux. Overall, the findings in this study show that we can accurately characterise Macrobrachium using a small set of core SNPs which could be useful for commercial breeding operations, conservation, and species assignment of this economically important species in Cameroon. Given the results obtained in this study, a larger independent validation sample set will be needed to confirm the discriminative capacity of this SNP panel for wider commercial and research applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.24.477479",
    "title": "Forecasted trends of the new COVID-19 epidemic due to the Omicron variant in Thailand, 2022",
    "authors": "Suphanchaimat, R.; Teekasap, P.; Nittayasoot, N.; Phaiyarom, M.; Cetthakrikul, N.",
    "author_corresponding": "Nisachol  Cetthakrikul",
    "author_corresponding_institution": "International Health Policy Program",
    "date": "2022-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/24/2022.01.24.477479.source.xml",
    "abstract": "BackgroundThe introduction of the Omicron variant is of significant concern to the Thai Government due to the possibility of a new wave of the COVID-19 epidemic, which may cause a huge strain to the countrys health system. This study aims to forecast the trends of COVID-19 cases and deaths given the advent of the Omicron variant in Thailand.\n\nMethodsWe used a compartmental susceptible-exposed-infectious-recovered model in combination with a system dynamics model. We developed four scenarios according to differing values of the production number (R) and varying vaccination rates.\n\nResultsThe findings indicated that in the most pessimistic scenario (R = 7.5 and base vaccination rate), the number of incident cases reached a peak of 49,523 (95% CI: 20,599 to 99,362) by day 73 and the peak daily deaths enlarged to 270 by day 50 (95% CI: 124 to 520). The predicted cumulative cases and deaths at the end of the wave (day 120) were approximately 3.7 million and 22,000 respectively. In the most optimistic assumption (with R = 4.5 and a speedy vaccination rate [tripled the base rate]), the peak of the incident cases was about one third of the most pessimistic assumption (15,650, 95% CI: 12,688 to 17,603). The corresponding daily fatalities were 72 (95% CI: 54 to 84) and the prevalent intubated cases numbered 572 (95% CI: 429 to 675).\n\nConclusionsIn the coming months, Thailand may face a new wave of the COVID-19 epidemic due to the Omicron variant. The case toll due to the Omicron wave is likely to outnumber the earlier Delta wave, but the death toll is proportionately lower. Despite the immune-escape characteristic of the Omicron variant, the vaccination campaign for the booster dose should be expedited as an effective way of preventing severe illness and death.",
    "published": "10.3390/vaccines10071024",
    "server": "biorxiv"
  }
]