[
  {
    "doi": "10.1101/689851",
    "title": "A novel metric reveals previously unrecognized distortion in dimensionality reduction of scRNA-Seq data",
    "authors": "Cooley, S. M.; Hamilton, T.; Ray, J. C. J.; Deeds, E. J.",
    "author_corresponding": "Eric J Deeds",
    "author_corresponding_institution": "University of Kansas",
    "date": "2022-01-07",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/689851.source.xml",
    "abstract": "High-dimensional data are becoming increasingly common in nearly all areas of science. Developing approaches to analyze these data and understand their meaning is a pressing issue. This is particularly true for single-cell RNA-seq (scRNA-seq), a technique that simultaneously measures the expression of tens of thousands of genes in thousands to millions of single cells. The emerging consensus for analysis workflows significantly reduces the dimensionality of the dataset before performing downstream analysis, such as assignment of cell types. One problem with this approach is that dimensionality reduction can introduce substantial distortion into the data; consider the familiar example of trying to represent the three-dimensional earth as a two-dimensional map. It is currently unclear if such distortion affects analysis of scRNA-seq data. Here, we introduce a straightforward approach to quantifying this distortion by comparing the local neighborhoods of points before and after dimensionality reduction. We found that popular techniques like t-SNE and UMAP introduce substantial distortion even for relatively simple simulated data sets. For scRNA-seq data, we found the distortion in local neighborhoods was often greater than 95% in the representations typically used for downstream analyses. This level of distortion can introduce errors into cell type identification, pseudotime ordering, and other analyses. We found that principal component analysis can generate accurate embeddings, but only when using dimensionalities that are much higher than typically used in scRNA-seq analysis. Our work suggests the need for a new generation of dimensional reduction algorithms that can accurately embed high dimensional data in its true latent dimension.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.30.891457",
    "title": "Engineering indel and substitution variants of diverse and ancient enzymes using Graphical Representation of Ancestral Sequence Predictions (GRASP)",
    "authors": "Foley, G.; Mora, A.; Ross, C. M.; Bottoms, S.; Sutzl, L.; Lamprecht, M. L.; Zaugg, J.; Essebier, A.; Balderson, B.; Newell, R.; Thomson, R. E.; Kobe, B.; Barnard, R. T.; Guddat, L.; Schenk, G.; Carsten, J.; Gumulya, Y.; Rost, B.; Haltrich, D.; Sieber, V.; Gillam, E. M.; Boden, M.",
    "author_corresponding": "Mikael  Boden",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2022-01-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2019.12.30.891457.source.xml",
    "abstract": "Ancestral sequence reconstruction is a technique that is gaining widespread use in molecular evolution studies and protein engineering. Accurate reconstruction requires the ability to handle appropriately large numbers of sequences, as well as insertion and deletion (\"indel\") events, but available approaches exhibit limitations. To address these limitations, we developed Graphical Representation of Ancestral Sequence Predictions (GRASP), which efficiently implements maximum likelihood methods to enable the inference of ancestors of families with more than 10,000 members. GRASP implements partial order graphs (POGs) to represent and infer insertion and deletion events across ancestors, enabling the identification of building blocks for protein engineering.\n\nTo validate the capacity to engineer novel proteins from realistic data, we predicted ancestor sequences across three distinct enzyme families: glucose-methanol-choline (GMC) oxidoreductases, cytochromes P450, and dihydroxy/sugar acid dehydratases (DHAD). All tested ancestors demonstrated enzymatic activity. Our study demonstrates the ability of GRASP (1) to support large data sets over 10,000 sequences and (2) to employ insertions and deletions to identify building blocks for engineering biologically active ancestors, by exploring variation over evolutionary time.\n\nAuthor summaryMassive sequencing projects expose the extent of natural, genetic diversity. Here, we describe a method with capacity to perform ancestor sequence reconstruction from data sets in excess of 10,000 sequences, poised to recover ancestral diversity, including the evolutionary events that determine present-time biological function and structure.\n\nWe introduce a novel strategy for suggesting \"indel variants\" that are distinct from, but can be explored alongside, substitution variants for creating ancestral libraries. We demonstrate how indels can be used as building blocks to form \"hybrid ancestors\"; based on this strategy, we synthesise ancestor variants, with varying enzymatic activities, for wide-ranging applications in the biotechnology sector.",
    "published": "10.1371/journal.pcbi.1010633",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.15.199620",
    "title": "Cas9 fusions for precision in vivo editing",
    "authors": "Richardson, R. R.; Steyert, M.; Khim, S. N.; Romanowski, A. J.; Inen, J.; Altas, B.; Poulopoulos, A.",
    "author_corresponding": "Alexandros  Poulopoulos",
    "author_corresponding_institution": "Department of Pharmacology, University of Maryland School of Medicine, Baltimore, MD, USA",
    "date": "2022-01-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2020.07.15.199620.source.xml",
    "abstract": "Cas9 targets genomic loci with high specificity. When used for knockin, however, Cas9 often leads to unintended on-target knockout rather than intended edits. This imprecision is a barrier for direct in vivo editing where clonal selection is not feasible. Here we demonstrate a high-throughput workflow to ratiometrically assess on-target efficiency and precision of editing outcomes. Using this workflow, we screened combinations of donor DNA and Cas9 variants, as well as fusions to DNA repair proteins. This yielded novel high-performance double-strand break repair editing agents and combinatorial optimizations with orders-of-magnitude increases in knockin precision. Cas9-RC, a novel Cas9 fusion to eRad18 and CtIP, increased knockin performance over 3-fold in vitro and in vivo in the developing mouse brain. Continued comparative assessment of existing and novel editing agents with this ratiometric framework of efficiency and precision will further the development of direct in vivo knockin and future genetic therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.16.206862",
    "title": "Trade-off between reducing mutational accumulation and increasing commitment to differentiation determines tissue organization",
    "authors": "Demeter, M. C.; Derenyi, I.; Szöllosi, G. J.",
    "author_corresponding": "Gergely J Szöllősi",
    "author_corresponding_institution": "Eötvös University",
    "date": "2022-01-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2020.07.16.206862.source.xml",
    "abstract": "Species-specific differences control cancer risk across orders of magnitude variation in body size and lifespan, e.g., by varying the copy numbers of tumor suppressor genes. It is unclear, however, how different tissues within an organism can control somatic evolution despite being subject to markedly different constraints, but sharing the same genome. Hierarchical differentiation, characteristic of self-renewing tissues, can restrain somatic evolution both by limiting divisional load, thereby reducing mutation accumulation, and by increasing cells commitment to differentiation, which can \"wash out\" mutants. Here, we explore the organization of hierarchical tissues that have evolved to limit their lifetime incidence of cancer. Estimating the likelihood of cancer in the presence of mutations that enhance self-proliferation, we demonstrate that a trade-off exists between mutation accumulation and the strength of washing out. Our results explain differences in the organization of widely different hierarchical tissues, such as colon and blood.",
    "published": "10.1038/s41467-022-29004-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.12.429834",
    "title": "Emerin oligomerization and nucleoskeletal coupling at the nuclear envelope regulate nuclear mechanics against stress",
    "authors": "Fernandez, A. M.; Bautista, M.; Wu, L.; Pinaud, F.",
    "author_corresponding": "Fabien  Pinaud",
    "author_corresponding_institution": "University of Southern California",
    "date": "2022-01-07",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2021.02.12.429834.source.xml",
    "abstract": "Emerin is an integral nuclear envelope protein participating in the maintenance of nuclear shape. When mutated or absent, emerin causes X-linked Emery-Dreifuss muscular dystrophy (EDMD). To define how emerin takes parts in molecular scaffolding at the nuclear envelope and helps protect the nucleus against mechanical stress, we established its nanoscale organization using single molecule tracking and super-resolution microscopy. We show that emerin monomers form localized oligomeric nanoclusters stabilized by both lamin A/C and SUN1 at the LINC complex. Interactions of emerin with nuclear actin and BAF additionally modulate its membrane mobility and its ability to oligomerize. In nuclei subjected to mechanical challenges, the mechanotransducing functions of emerin are coupled to changes in its oligomeric state, and the incremental self-assembly of emerin determines nuclear shape adaptation against forces. We also show that the abnormal nuclear envelope deformations induced by EDMD emerin mutants stem from an improper formation of lamin A/C and LINC complex-stabilized emerin oligomers. These findings place emerin at the center of the molecular processes that regulate nuclear shape remodeling in response to mechanical challenges.",
    "published": "10.1242/jcs.258969",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.30.442182",
    "title": "LY-CoV1404 (bebtelovimab) potently neutralizes SARS-CoV-2 variants",
    "authors": "Westendorf, K.; Wang, L.; Zentelis, S.; Foster, D.; Vaillancourt, P.; Wiggin, M.; Lovett, E.; van der Lee, R.; Hendle, J.; Pustilnik, A.; Sauder, J. M.; Kraft, L.; Hwang, Y.; Siegel, R. W.; Chen, J.; Heinz, B. A.; Higgs, R. E.; Kallewaard, N.; Jepson, K.; Goya, R.; Smith, M. A.; Collins, D. W.; Pellacani, D.; Xiang, P.; de Puyraimond, V.; Ricicova, M.; Devorkin, L.; Pritchard, C.; O'Neill, A.; Dalal, K.; Panwar, P.; Dhupar, H.; Garces, F. A.; Cohen, C.; Dye, J.; Huie, K. E.; Badger, C. V.; Kobasa, D.; Audet, J.; Freitas, J. J.; Hassanali, S.; Hughes, I.; Munoz, L.; Palma, H. C.; Ramamurthy, B.",
    "author_corresponding": "Bryan C. Barnhart",
    "author_corresponding_institution": "AbCellera Biologics Inc., Vancouver, BC, Canada",
    "date": "2022-01-07",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2021.04.30.442182.source.xml",
    "abstract": "SARS-CoV-2 neutralizing monoclonal antibodies (mAbs) can reduce the risk of hospitalization when administered early during COVID-19 disease. However, the emergence of variants of concern has negatively impacted the therapeutic use of some authorized mAbs. Using a high throughput B-cell screening pipeline, we isolated a highly potent SARS-CoV-2 spike glycoprotein receptor binding domain (RBD)-specific antibody called LY-CoV1404 (also known as bebtelovimab). LY-CoV1404 potently neutralizes authentic SARS-CoV-2 virus, including the prototype, B.1.1.7, B.1.351 and B.1.617.2). In pseudovirus neutralization studies, LY-CoV1404 retains potent neutralizing activity against numerous variants including B.1.1.7, B.1.351, B.1.617.2, B.1.427/B.1.429, P.1, B.1.526, B.1.1.529, and the BA.2 subvariant and retains binding to spike proteins with a variety of underlying RBD mutations including K417N, L452R, E484K, and N501Y. Structural analysis reveals that the contact residues of the LY-CoV1404 epitope are highly conserved with the exception of N439 and N501. Notably, the binding and neutralizing activity of LY-CoV1404 is unaffected by the most common mutations at these positions (N439K and N501Y). The breadth of reactivity to amino acid substitutions present among current VOC together with broad and potent neutralizing activity and the relatively conserved epitope suggest that LY-CoV1404 has the potential to be an effective therapeutic agent to treat all known variants causing COVID-19.\n\nIn BriefLY-CoV1404 is a potent SARS-CoV-2-binding antibody that neutralizes all known variants of concern and whose epitope is rarely mutated.\n\nHighlightsO_LILY-CoV1404 potently neutralizes SARS-CoV-2 authentic virus and known variants of concern including the B.1.1.529 (Omicron), the BA.2 Omicron subvariant, and B.1.617.2 (Delta) variants\nC_LIO_LINo loss of potency against currently circulating variants\nC_LIO_LIBinding epitope on RBD of SARS-CoV-2 is rarely mutated in GISAID database\nC_LIO_LIBreadth of neutralizing activity and potency supports clinical development\nC_LI",
    "published": "10.1016/j.celrep.2022.110812",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.27.450055",
    "title": "A comprehensive approach for artifact-free sample preparation and assessment of mitochondrial morphology in tissue and cultured cells",
    "authors": "Hinton, A.; Katti, P.; Christensen, T. A.; Mungai, M.; Shao, J.; Zhang, L.; Trushin, S.; Alghanem, A.; Jaspersen, A.; Geroux, R. E.; Neikirk, K.; Biete, M.; Garza Lopez, E.; Vue, Z.; Beasley, H.; Marshall, A.; Bleck, C. K. E.; Hicsasmaz, I.; Murray, S. A.; Edmonds, R. A. C.; Dajles, A.; Koo, Y. D.; Bacevac, S.; Salisbury, J. L.; Pereira, R. O.; Glancy, B.; Trushina, E.; Abel, E. D.",
    "author_corresponding": "E. Dale  Abel",
    "author_corresponding_institution": "University of Iowa",
    "date": "2022-01-07",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2021.06.27.450055.source.xml",
    "abstract": "Mitochondrial dynamics (fission, fusion, and the formation of nanotunnels) and morphology are very sensitive to the cellular environment. Mitochondria may be adversely affected by oxidative stress, changes in calcium levels, and hypoxia. Investigating the precise relationship between organelle structure and function requires methods that can adequately preserve mitochondria while providing accurate, quantitative measurements of morphological attributes. Here, we demonstrate a practical approach for preserving and measuring fine structural changes using two-dimensional, high-resolution electron micrographs. This approach is further applicable for three-dimensional volume renderings, obtained using serial block-face and focused ion beam-scanning electron microscopy, highlighting the specific advantages of these techniques. Additionally, this study defines a set of quantifiable metrics that can be applied to measure mitochondrial architecture and other organellar structures. Finally, we validated specimen preparation methods that avoid the introduction of morphological artifacts that may interfere with mitochondrial appearance and do not require whole-animal perfusion.",
    "published": "10.1002/adbi.202200202",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.02.450952",
    "title": "Truncation of IFT80 causes early embryonic loss in cattle",
    "authors": "Obando Ortega, M. S.; Bickhart, D. M.; Clark, K. N.; Null, D. J.; Hutchison, J. L.; McClure, J. C.; Cole, J. B.",
    "author_corresponding": "John B. Cole",
    "author_corresponding_institution": "United States Department of Agriculture",
    "date": "2022-01-07",
    "version": "2",
    "type": "new results",
    "license": "cc0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2021.07.02.450952.source.xml",
    "abstract": "Recessive alleles represent a risk in populations that have undergone bottleneck events. We present a comprehensive framework for identification and validation of these genetic defects, including haplotype-based detection, variant selection from sequence data, and validation using knockout embryos. Holstein haplotype 2 (HH2), which causes embryonic death, was used to demonstrate the approach. HH2 was identified using a deficiency-of-homozygotes approach and confirmed to negatively affect conception rate and stillbirths. Five carriers were present in a group of 183 sequenced Holstein bulls selected to maximize the coverage of unique haplotypes. Three variants concordant with haplotype calls were found in HH2: a high-priority frameshift mutation resulting in a deletion, and two low-priority variants (1 synonymous variant, 1 premature stop codon). The frameshift in intraflagellar protein 80 (IFT80) was confirmed in a separate group of Holsteins from the 1000 Bull Genomes Project that shared no animals with the discovery set. IFT80-null embryos were generated by truncating the IFT80 transcript at exon 2 or 11 using a CRISPR-Cas9 system. Abattoir-derived oocytes were fertilized in vitro and embryos were injected at the one-cell stage either with CRISPR-Cas9 complex (n=100) or Cas9 mRNA (control, n=100) before return to culture, and replicated 3 times. IFT80 is activated at the 8-cell stage, and IFT80-null embryos arrested at this stage of development, which is consistent with data from mouse hypomorphs and HH2 carrier-to-carrier matings. This frameshift in IFT80 on chromosome 1 at 107,172,615 bp (p.Leu381fs) disrupts WNT and hedgehog signaling, and is responsible for the death of homozygous embryos.\n\nSignificance StatementHolstein haplotype 2 is an embryonic lethal present in 1.21% of the US Holstein cattle population, and unrecognized carrier-to-carrier matings are responsible for >$2 million/year in additional breeding expenses. A high-impact frameshift mutation in exon 11 of intraflagellar protein 80 (IFT80) was identified as the putative causal variant. Biallelic IFT80 knockout embryos were produced in vitro and compared to wild-type embryos. IFT80-null embryos consistently arrested at the 8-cell stage of development. The IFT80 protein expressed in knockout embryos had substantially altered protein structure, resulting in a loss of functional domains. These results validate the putative causal mutation observed in Holsteins. This system is a good model for investigating possible causal variants that affect livestock fertility early in development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.09.451864",
    "title": "Selective whole genome amplification as a tool to enrich specimens with low Treponema pallidum genomic DNA copies for whole genome sequencing",
    "authors": "Thurlow, C. M.; Joseph, S. J.; Ganova-Raeva, L. M.; Katz, S.; Pereira, L.; Chen, C.-Y.; Debra, A.; Vilfort, K.; Workowski, K.; Cohen, S.; Reno, H.; Sun, Y.; Burroughs, M.; Sheth, M.; Chi, K.-H.; Danavall, D.; Philip, S.; Cao, W.; Kersh, E.; Pillay, A.",
    "author_corresponding": "Allan  Pillay",
    "author_corresponding_institution": "CDC",
    "date": "2022-01-07",
    "version": "3",
    "type": "confirmatory results",
    "license": "cc0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2021.07.09.451864.source.xml",
    "abstract": "Downstream next generation sequencing (NGS) of the syphilis spirochete Treponema pallidum subspecies pallidum (T. pallidum) is hindered by low bacterial loads and the overwhelming presence of background metagenomic DNA in clinical specimens. In this study, we investigated selective whole genome amplification (SWGA) utilizing multiple displacement amplification (MDA) in conjunction with custom oligonucleotides with an increased specificity for the T. pallidum genome, and the capture and removal of CpG-methylated host DNA using the NEBNext(R) Microbiome DNA Enrichment Kit followed by MDA with the REPLI-g Single Cell Kit as enrichment methods to improve the yields of T. pallidum DNA in isolates and lesion specimens from syphilis patients. Sequencing was performed using the Illumina MiSeq v2 500 cycle or NovaSeq 6000 SP platform. These two enrichment methods led to 93-98% genome coverage at 5 reads/site in 5 clinical specimens from the United States and rabbit propagated isolates, containing >14 T. pallidum genomic copies/l of sample for SWGA and >129 genomic copies/l for CpG methylation capture with MDA. Variant analysis using sequencing data derived from SWGA-enriched specimens, showed that all 5 clinical strains had the A2058G mutation associated with azithromycin resistance. SWGA is a robust method that allows direct whole genome sequencing (WGS) of specimens containing very low numbers of T. pallidum, which have been challenging until now.\n\nImportanceSyphilis is a sexually transmitted, disseminated acute and chronic infection caused by the bacterial pathogen Treponema pallidum subspecies pallidum. Primary syphilis typically presents as single or multiple mucocutaneous lesions, and if left untreated, can progress through multiple stages with varied clinical manifestations. Molecular studies often rely on direct amplification of DNA sequences from clinical specimens; however, this can be impacted by inadequate samples due to disease progression or timing of patients seeking clinical care. While genotyping has provided important data on circulating strains over the past two decades, WGS data is needed to better understand strain diversity, perform evolutionary tracing, and monitor antimicrobial resistance markers. The significance of our research is the development of a SWGA DNA enrichment method that expands the range of clinical specimens that can be directly sequenced to include samples with low numbers of T. pallidum.",
    "published": "10.1128/msphere.00009-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.20.453034",
    "title": "Machine learning models based on molecular descriptors to predict human and environmental toxicological factors in continental freshwater",
    "authors": "Servien, R.; Latrille, E.; Patureau, D.; Helias, A.",
    "author_corresponding": "Remi  Servien",
    "author_corresponding_institution": "INRAE",
    "date": "2022-01-07",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2021.07.20.453034.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWIt is a real challenge for life cycle assessment practitioners to identify all relevant substances contributing to the ecotoxicity. Once this identification has been made, the lack of corresponding ecotoxicity factors can make the results partial and difficult to interpret. So, it is a real and important challenge to provide ecotoxicity factors for a wide range of compounds. Nevertheless, obtaining such factors using experiments is tedious, time-consuming, and made at a high cost. A modeling method that could predict these factors from easy-to-obtain information on each chemical would be of great value. Here, we present such a method, based on machine learning algorithms, that used molecular descriptors to predict two specific endpoints in continental freshwater for ecotoxicological and human impacts. The different tested machine learning algorithms show good performances on a learning database and the non-linear methods tend to outperform the linear ones. The cluster-then-predict approaches usually show the best performances which suggests that these predicted models must be derived for somewhat similar compounds. Finally, predictions were derived from the validated model for compounds with missing toxicity/ecotoxicity factors.\n\nHighlightsO_LICharacterization factors (for human health and ecotoxicological impacts) were predicted using molecular descriptors.\nC_LIO_LISeveral linear or non-linear machine learning methods were compared.\nC_LIO_LIThe non-linear methods tend to outperform the linear ones using a train and test procedure. Cluster-then-predict approaches often show the best performances, highlighting their usefulness.\nC_LIO_LIThis methodology was then used to derive characterization factors that were missing for more than a hundred chemicals in USEtox(R).\nC_LI\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=107 SRC=\"FIGDIR/small/453034v6_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (19K):\norg.highwire.dtl.DTLVardef@1027386org.highwire.dtl.DTLVardef@1ee9846org.highwire.dtl.DTLVardef@14f2c0aorg.highwire.dtl.DTLVardef@d47a89_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.24072/pcjournal.90",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.24.457472",
    "title": "Mitochondrial dysfunction compromises ciliary homeostasis in astrocytes",
    "authors": "Ignatenko, O.; Malinen, S.; Vihinen, H.; Nikkanen, J.; Kononov, A.; Jokitalo, E.; Ince-Dunn, G.; Suomalainen, A.",
    "author_corresponding": "Anu  Suomalainen",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2022-01-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2021.08.24.457472.source.xml",
    "abstract": "Astrocytes, often considered as secondary responders to neurodegenerative processes, are emerging as primary drivers of brain disease. The underlying pathogenic mechanisms are, however, insufficiently understood. Here we show that pathogenesis of mitochondrial spongiotic encephalopathy, a severe manifestation of mitochondrial brain diseases, involves abnormal maintenance of the astrocytic primary cilium, a major signaling organelle of a cell. We show that progressive respiratory chain deficiency in astrocytes activates FOXJ1 and RFX transcription factors and master regulators of motile ciliogenesis. Consequently, a wide aberrant nuclear expression program with FOXJ1 and RFX target genes, encoding motile cilia components, is induced in astrocytes. While the affected astrocytes still retain a single cilium, these organelles elongate and become remarkably distorted. Multiciliated ventricle-lining ependymal cells show no overt cilia morphology defects despite similar mitochondrial dysfunction. We propose that the chronic activation of the integrated mitochondrial stress response (ISRmt), specifically induced in astrocytes, drives anabolic metabolism and promotes ciliary growth. Collectively, our evidence indicate that 1) an active signaling axis exists between astrocyte mitochondria and primary cilia; 2) ciliary signaling is part of ISRmt in astrocytes; 3) metabolic ciliopathy is a novel pathomechanism for mitochondria-related neurodegenerative diseases.",
    "published": "10.1083/jcb.202203019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.22.465272",
    "title": "Molecular Insights into the Differential Dynamics of SARS-CoV-2 Variants of Concern (VOCs)",
    "authors": "Mandal, N.; Padhi, A. K.; Rath, S. L.",
    "author_corresponding": "Soumya Lipsa Rath",
    "author_corresponding_institution": "National Institute of Technology Warangal",
    "date": "2022-01-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2021.10.22.465272.source.xml",
    "abstract": "Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) has affected the lives and livelihood of millions of individuals around the world. It has mutated several times after its first inception, with an estimated two mutations occurring every month. Although we have been successful in developing vaccines against the virus, emergence of variants has enabled it to escape therapy. Few of the generated variants are also reported to be more infectious than the wild-type (WT). In this study, we analyze the attributes of all RBD/ACE2 complexes for the reported VOCs, namely, Alpha, Beta, Gamma, and Delta through computer simulations. Results indicate differences in orientation and binding energies of the VOCs from the WT. Overall, it was observed that electrostatic interactions play a major role in the binding of the complexes. Detailed residue level energetics revealed that the most prominent changes in interaction energies were seen particularly at the mutated residues which were present at RBD/ACE2 interface. We found that the Delta variant is one of the most tightly bound variants of SARS-CoV-2 with dynamics similar to WT. High binding affinity of RBD towards ACE2 is indicative of an increase in the viral transmission and infectivity. The details presented in our study would prove extremely useful for the design and development of effective therapeutic strategies for the emerging variants of the virus.",
    "published": "10.1016/j.jmgm.2022.108194",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.21.465351",
    "title": "Kinetic principles underlying pioneer function of GAGA transcription factor in live cells",
    "authors": "Tang, X.; Li, T.; Liu, S.; Wisniewski, J.; Zheng, Q.; Lavis, L.; Rong, Y.; Wu, C.",
    "author_corresponding": "Carl  Wu",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2022-01-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2021.10.21.465351.source.xml",
    "abstract": "How pioneer factors interface with chromatin to promote accessibility for transcription control is poorly understood in vivo. Here, we directly visualize chromatin association by the prototypical GAGA pioneer factor (GAF) in live Drosophila hemocytes. Single-particle tracking reveals that the majority of GAF is chromatin-bound, with a stable-binding fraction showing nucleosome-like confinement residing on chromatin for over 2 minutes, far longer than the dynamic range of most transcription factors. These kinetic properties require the full complement of GAFs DNA-binding, multimerization and intrinsically disordered domains, and are autonomous from recruited chromatin remodelers NURF and PBAP, whose activities primarily benefit GAFs neighbors such as HSF. Evaluation of GAF kinetics together with its endogenous abundance indicates that despite on-off dynamics, GAF constitutively and fully occupies chromatin targets, thereby providing a temporal mechanism that sustains open chromatin for transcriptional responses to homeostatic, environmental, and developmental signals.",
    "published": "10.1038/s41594-022-00800-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.25.470060",
    "title": "Supplementary motor area contributions to rhythm perception",
    "authors": "Leow, L.-A.; Rinchon, C.; Emerick, M.; Grahn, J.",
    "author_corresponding": "Li-Ann  Leow",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2022-01-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2021.11.25.470060.source.xml",
    "abstract": "Timing is everything, but our understanding of the neural mechanisms of timing remains limited, particularly for timing of sequences. Temporal sequences can be represented relative to a recurrent beat (beat-based or relative timing), or as a series of absolute durations (non-beat-based or absolute timing). Neuroimaging work suggests involvement of the basal ganglia, supplementary motor area (SMA), the premotor cortices, and the cerebellum in both beat- and non-beat-based timing. Here we examined how beat-based timing and non-beat-based sequence timing were affected by modulating excitability of the supplementary motor area, the right cerebellum, and the bilateral dorsal premotor cortices, using transcranial direct current stimulation (tDCS). Participants were subjected to a sham stimulation session, followed an active stimulation session where anodal or cathodal 2mA tDCS was applied to the SMA, right premotor cortex, left premotor cortex, or the cerebellum. During both sessions, participants discriminated changes in rhythms which differentially engage beat-based or non-beat-based timing. Rhythm discrimination performance was improved by increasing SMA excitability, and impaired by decreasing SMA excitability. This polarity-dependent effect on rhythm discrimination was absent for cerebellar or premotor cortex stimulation, suggesting a crucial role of the SMA and/or its functionally connected networks in rhythmic timing mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.16.473086",
    "title": "Numerical methods for the detection of phase defect structures in excitable media",
    "authors": "Kabus, D.; Arno, L.; Leenknegt, L.; Panfilov, A. V.; Dierckx, H.",
    "author_corresponding": "Hans  Dierckx",
    "author_corresponding_institution": "KU Leuven: Katholieke Universiteit Leuven",
    "date": "2022-01-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2021.12.16.473086.source.xml",
    "abstract": "Electrical waves that rotate in the heart organize dangerous cardiac arrhythmias. Finding the region around which such rotation occurs is one of the most important practical questions for arrhythmia management. For many years, the main method for finding such regions was so-called phase mapping, in which a continuous phase was assigned to points in the heart based on their excitation status and defining the rotation region as a point of phase singularity. Recent analysis, however, showed that in many rotation regimes there exist phase discontinuities and the region of rotation must be defined not as a point of phase singularity, but as a phase defect line. In this paper, we use this novel methodology and perform a comparative study of three different phase definitions applied to in silico data and to experimental data obtained from optical voltage mapping experiments on monolayers of human atrial myocytes. We introduce new phase defect detection algorithms and compare them with those that appeared in literature already. We find that the phase definition is more important than the algorithm to identify sudden spatial phase variations. Sharp phase defect lines can be obtained from a phase derived from local activation times observed during one cycle of arrhythmia. Alternatively, similar quality can be obtained from a reparameterization of the classical phase obtained from observation of a single timeframe of transmembrane potential. We found that the phase defect line length was (35.9 {+/-} 6.2) mm in the Fenton-Karma model and (4.01 {+/-} 0.55) mm in cardiac human atrial myocyte monolayers. As local activation times are obtained during standard clinical cardiac mapping, the methods are also suitable to be applied to clinical datasets. All studied methods are publicly available and can be downloaded from an institutional web-server.",
    "published": "10.1371/journal.pone.0271351",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.26.474221",
    "title": "Dose-response relationship of pulmonary disorders by inhalation exposure to cross-linked water-soluble acrylic acid polymers in F344 rats",
    "authors": "Takeda, T.; Yamano, S.; Goto, Y.; Hirai, S.; Furukawa, Y.; Kikuchi, Y.; Misumi, K.; Suzuki, M.; Takanobu, K.; Senoh, H.; Saito, M.; Kondo, H.; Daghlian, G.; Hong, Y. K.; Yoshimatsu, Y.; Hirashima, M.; Kobashi, Y.; Okamoto, K.; Kishimoto, T.; Umeda, Y.",
    "author_corresponding": "Tomoki  Takeda",
    "author_corresponding_institution": "Japan Bioassay Research Center",
    "date": "2022-01-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2021.12.26.474221.source.xml",
    "abstract": "BackgroundIn Japan, six workers handling cross-linked water-soluble acrylic acid polymer (CWAAP) at a chemical plant suffered from lung diseases, including fibrosis, interstitial pneumonia, emphysema, and pneumothorax. We recently demonstrated that inhalation of CWAAP-A, one type of CWAAP, causes pulmonary disorders in rats. It is important to investigate dose-response relationships and recoverability from exposure to CWAAPs for establishing occupational health guidelines, such as setting threshold limit value for CWAAPs in the workplace.\n\nMethodsMale and female F344 rats were exposed to 0.3, 1, 3, or 10 mg/m3 CWAAP-A for 6 hours/day, 5 days/week for 13 weeks using a whole-body inhalation exposure system. At 1 hour, 4 weeks, and 13 weeks after the last exposure the rats were euthanized and blood, bronchoalveolar lavage fluid, and all tissues including lungs and mediastinal lymph nodes were collected and subjected to biological and histopathological analyses. In a second experiment, male rats were pre-treated with clodronate liposome or polymorphonuclear leukocyte-neutralizing antibody to deplete macrophages or neutrophils, respectively, and exposed to CWAAP-A for 6 hours/day for 2 days.\n\nResultsCWAAP-A exposure damaged only the alveoli. The lowest observed adverse effect concentration (LOAEC) was 1 mg/m3 and the no observed adverse effect concentration (NOAEC) was 0.3 mg/m3. Rats of both sexes were able to recover from the tissue damage caused by 13 weeks exposure to 1 mg/m3 CWAAP-A. In contrast, tissue damage caused by exposure to 3 and 10 mg/m3 was irreversible due to the development of interstitial lung lesions. There was a gender difference in the recovery from CWAAP-A induced pulmonary disorders, with females recovering less than males. Finally, acute lung effects caused by CWAAP-A were significantly reduced by depletion of alveolar macrophages.\n\nConclusionsPulmonary damage caused by inhalation exposure to CWAAP-A was dose-dependent, specific to the lung and lymph nodes, and acute lung damage was ameliorated by depleting macrophages in the lungs. CWAAP-A had both a LOAEC and a NOAEC, and tissue damage caused by exposure to 1 mg/m3 CWAAP-A was reversible: recovery in female rats was less than for males. These findings indicate that concentration limits for CWAAPs in the workplace can be determined.",
    "published": "10.1186/s12989-022-00468-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.31.474032",
    "title": "Analysis of SARS-CoV-2 Omicron Neutralization Data up to 2021-12-22",
    "authors": "Netzl, A.; Tureli, S.; LeGresley, E.; Mühlemann, B.; Wilks, S. H.; Smith, D. J.",
    "author_corresponding": "Derek  J.  Smith",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-01-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2021.12.31.474032.source.xml",
    "abstract": "The rapid spread of the Omicron BA.1 (B.1.1.529) SARS-CoV-2 (Severe Acute Respiratory Syndrome Coronavirus 2) variant in 2021 resulted in international efforts to quickly assess its escape from immunity generated by vaccines and previous infections. Numerous laboratories published Omicron neutralization data as preprints and reports. Here, we use forest plots and antigenic cartography to analyze aggregated Omicron neutralization data from 49 reporting laboratories up to 2022-01-28. We found that, in twice vaccinated individuals, titer fold drop of Omicron relative to wild type is more than 17x, likely substantially higher given the number of measurements below the assay detection limit. Moreover, after a third dose with an mRNA vaccine, the titer fold drop to Omicron is considerably less at 7x, and triple vaccination reduces fold drops across SARS-CoV-2 variants. We demonstrate that it is possible to build reliable antigenic cartography maps from this collated data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.04.474895",
    "title": "Comparative whole plastome and low copy number phylogenetics of the core Saccharinae and Sorghinae.",
    "authors": "Lloyd Evans, D.; Hughes, B.; Joshi, S. V.",
    "author_corresponding": "Dyfed  Lloyd Evans",
    "author_corresponding_institution": "Cambridge Sequence Services (CSS)",
    "date": "2022-01-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.04.474895.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWDespite over 60 years worth of taxonomic efforts, the relationships between sugarcane (Saccharum hybrid cultivars), Sorghum and their closest evolutionary relatives remain largely unresolved. Even relationships between generally accepted genera such as Miscanthus and Saccharum have not been examined in any large-scale molecular detail. Genera such as Erianthus, Miscanthidium and Narenga pose even greater taxonomic contention. Erianthus is not monophyletic and Erianthus sect. Ripidium (Valdes and Scholz 2006, Lloyd Evans et al. 2019a; Welker et al. 2019) represents a distinct and separate genus, Tripidium Scholz. Miscanthidium is placed within Miscanthus by many workers, whilst the New World Erianthus species and Narenga are currently placed within Saccharum. As these species represent a significant portion of the gene pool that sugarcane breeders use for introgression into sugarcane, their taxonomic placement and relationships to Saccharum are of significant economic import. Erianthus species from the Americas have not been significantly employed in sugarcane breeding and may represent an untapped genetic resource. In an attempt to resolve the taxonomic relationships of these genera, we have assembled three novel chloroplasts, from Miscanthidium capense, Miscanthidium junceum and Narenga porphyrocoma (this latter assembled from transcriptomic and long read data). In parallel, five low copy number loci have been assembled from species within Saccharum, Miscanthus, Sarga and Sorghum. Phylogenetic analyses were performed using both low copy number genes and whole chloroplasts. The phylogenetic results were compared with karyotype data to circumscribe the genera most closely related to sugarcane. We reveal that genera Miscanthus and Saccharum are monophyletic and have never undergone polyploidization outside their own genera. Genera Erianthus, Miscanthidium and Narenga are allopolyploids, which excludes them from being members of Saccharum and Miscanthus. Moreover, all three of these genera have divergent evolutionary histories. We therefore support the use of the genera Miscanthus, Miscanthidium, Erianthus (for the New World Species) and Narenga for those species and genera most closely allied to Saccharum. Our data demonstrate that all these genera should be excluded from Saccharum sensu lato.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475207",
    "title": "A novel form of macropinocytosis mediates ultra-rapid transfer of pathological alpha-synuclein to lysosomes",
    "authors": "Bayati, A.; Banks, E.; Han, C.; Luo, W.; Zorca, C.; Reintsch, W. E.; Vanderperre, B.; McBride, H. M.; Fon, E. A.; Durcan, T. A.; McPherson, P. S.",
    "author_corresponding": "Peter S McPherson",
    "author_corresponding_institution": "Montreal Neurological Institute, McGill University",
    "date": "2022-01-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.475207.source.xml",
    "abstract": "The nervous system spread of alpha-synuclein fibrils is thought to cause Parkinsons disease (PD) and other synucleinopathies, yet the mechanisms underlying internalization and cellular spread are enigmatic. Here we use confocal and super-resolution microscopy, subcellular fractionation and electron microscopy (EM) of immunogold labelled alpha-synuclein preformed fibrils (PFF) to demonstrate that this fibril form of alpha-synuclein undergoes rapid internalization and is targeted directly to lysosomes in as little as 2 minutes. Uptake of PFF is disrupted by macropinocytic inhibitors and circumvents classical endosomal pathways. Immunogold-labelled PFF are seen at the highly curved inward edge of membrane ruffles, in newly formed macropinosomes, in multivesicular bodies and in lysosomes. While most fibrils remain in lysosomes, a portion is transferred to neighboring naive cells along with markers of exosomes. These data indicate that PFF use a unique internalization mechanism as a component of cell-to-cell propagation.",
    "published": "10.1016/j.celrep.2022.111102",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.05.475126",
    "title": "Neuronal apoptosis drives remodeling states of microglia and shifts in survival pathway dependence",
    "authors": "Anderson, S. R.; Roberts, J. M.; Ghena, N.; Irvin, E.; Schwakopf, J.; Cooperstein, I.; Bosco, A.; Vetter, M. L.",
    "author_corresponding": "Monica L  Vetter",
    "author_corresponding_institution": "University of Utah",
    "date": "2022-01-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.05.475126.source.xml",
    "abstract": "Microglia serve critical remodeling roles that shape the developing nervous system, responding to the changing neural environment with phagocytosis or soluble factor secretion. Recent single-cell sequencing (scRNAseq) studies have revealed the context-dependent diversity in microglial properties and gene expression, but the cues promoting this diversity are not well defined. Here, we ask how interactions with apoptotic neurons shape microglial state, including lysosomal and lipid metabolism gene expression and independence from Colony-stimulating factor 1 receptor (CSF1R) for survival. Using early postnatal mouse retina, a CNS region undergoing significant developmental remodeling, we performed scRNAseq on microglia from mice that are wild-type, lack neuronal apoptosis (Bax KO), or are treated with CSF1R inhibitor (PLX3397). We find that interactions with apoptotic neurons drives multiple microglial remodeling states, subsets of which are resistant to CSF1R inhibition. We find that TAM receptor Mer and complement receptor 3 are required for clearance of apoptotic neurons, but that Mer does not drive expression of remodeling genes. We show TAM receptor Axl is negligible for phagocytosis or remodeling gene expression but is consequential for microglial survival in the absence of CSF1R signaling. Thus, interactions with apoptotic neurons shift microglia towards distinct remodeling states and through Axl, alters microglial dependence on survival pathway, CSF1R.",
    "published": "10.7554/eLife.76564",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.05.475089",
    "title": "Disruption of natural killer cell homing as a biomarker in persons aging with or without HIV",
    "authors": "Kroll, K. W.; Shah, S. V.; Lucar, O.; Premeaux, T. A.; Shikuma, C. M.; Corley, M.; Mosher, M.; Bowler, S.; Ndhlovu, L.; Reeves, R. K.",
    "author_corresponding": "R. Keith  Reeves",
    "author_corresponding_institution": "Duke University",
    "date": "2022-01-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.05.475089.source.xml",
    "abstract": "Natural killer (NK) cells are critical modulators of HIV transmission and disease. While recent evidence suggests a loss of NK cell cytotoxicity during aging, a compound analysis of NK cell biology and aging in persons with HIV (PWH) is lacking. We set out to perform one of the first large comprehensive analyses of people aging with and without HIV to determine NK phenotypic changes during aging and how these changes are modulated while aging with HIV. Utilizing high-dimensional polychromatic flow cytometry we analyzed 30 immune-related proteins spanning broad functions such as trafficking, activation/inhibition, NK specific receptors, and memory/checkpoint receptors on peripheral NK cells from health donors, PWH with viral suppression, and viremic PWH. NK cell phenotypes are dynamic across the age span but are significantly altered in HIV and ART and with co-factors such as CMV. Specifically, NK cells in healthy aging show increasing levels of 4{beta}7 and decreasing CCR7 expression during aging, a phenomenon nearly perfectly reversed in PWH. These HIV-associated trafficking changes could be in part due to NK cell recruitment to HIV reservoir formation in lymphoid tissue or failed mucosal signaling in the HIV-infected gut, but regardless appear to be tight biomarkers of age-related NK cell changes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475299",
    "title": "Lifetime of actin-dependent protein nanoclusters",
    "authors": "Sarkar, S.; Goswami, D.",
    "author_corresponding": "Sumantra  Sarkar",
    "author_corresponding_institution": "Department of Physics, Indian Institute of Science, Bangalore, India, 560012",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.475299.source.xml",
    "abstract": "Protein nanoclusters (PNCs) are dynamic collections of a few proteins that spatially organize in nanometer length clusters. PNCs are one of the principal forms of spatial organization of membrane proteins and they have been shown or hypothesized to be important in various cellular processes, including cell signaling. PNCs show remarkable diversity in size, shape, and lifetime. In particular, the lifetime of PNCs can vary over a wide range of timescales. The diversity in size and shape can be explained by the interaction of the clustering proteins with the actin cytoskeleton or the lipid membrane, but very little is known about the processes that determine the lifetime of the nanoclusters. In this paper, using mathematical modelling of the cluster dynamics, we model the biophysical processes that determine the lifetime of actin-dependent PNCs. In particular, we investigated the role of actin aster fragmentation, which had been suggested to be a key determinant of the PNC lifetime, and found that it is important only for a small class of PNCs. A simple extension of our model allowed us to investigate the kinetics of protein-ligand interaction near PNCs. We found an anomalous increase in the lifetime of ligands near PNCs, which agrees remarkably well with experimental data on RAS-RAF kinetics. In particular, analysis of the RAS-RAF data through our model provides falsifiable predictions and novel hypotheses that will not only shed light on the role of RAS-RAF kinetics in various cancers, but also will be useful in studying membrane protein clustering in general.\n\nSignificanceSpatial organization of biomolecules shapes the behavior of a cell. It is particularly important during cell-signaling, where transient, dynamic organization of the biomolecules helps cells process signals and respond to them. Nanoclusters of peripheral membrane proteins, such as KRAS, a specific form of dynamic organization of biomolecules, play a critical part in the modulation of cell signals that control various cellular behaviors including cell growth, proliferation, and differentiation. Although we have made significant progress in understanding the structure, size, and origin of the nanoclusters, very little is known about the biophysical processes that control their lifetime. In this paper, we present a mathematical framework that provides quantitative insights into these processes and explains how oncogenic mutations in KRAS may lead to cancers.",
    "published": "10.1016/j.bpj.2022.12.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475300",
    "title": "Transbilayer Coupling of Lipids in Cells Investigated by Imaging Fluorescence Correlation Spectroscopy",
    "authors": "Bag, N.; London, E.; Holowka, D. A.; Baird, B.",
    "author_corresponding": "Barbara  Baird",
    "author_corresponding_institution": "Cornell University",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.475300.source.xml",
    "abstract": "Plasma membrane hosts numerous receptors, sensors, and ion channels involved in cellular signaling. Phase separation of the plasma membrane is emerging as a key biophysical regulator of signaling reactions in multiple physiological and pathological contexts. There is much evidence that plasma membrane composition supports the co-existence liquid-ordered (Lo) and liquid-disordered (Ld) phases or domains at physiological conditions. However, this phase/domain separation is nanoscopic and transient in live cells. It is recently proposed that transbilayer coupling between the inner and outer leaflets of the plasma membrane is driven by their asymmetric lipid distribution and by dynamic cytoskeleton-lipid composites that contribute to the formation and transience of Lo/Ld phase separation in live cells. In this Perspective, we highlight new approaches to investigate how transbilayer coupling may influence phase separation. For quantitative evaluation of the impact of these interactions, we introduce an experimental strategy centered around Imaging Fluorescence Correlation Spectroscopy (ImFCS), which measures membrane diffusion with very high precision. To demonstrate this strategy we choose two well-established model systems for transbilayer interactions: crosslinking by multivalent antigen of immunoglobulin E bound to receptor Fc{varepsilon}RI, and crosslinking by cholera toxin B of GM1 gangliosides. We discuss emerging methods to systematically perturb membrane lipid composition, particularly exchange of outer leaflet lipids with exogenous lipids using methyl alpha cyclodextrin. These selective perturbations may be quantitatively evaluated with ImFCS and other high-resolution biophysical tools to discover novel principles of lipid-mediated phase separation in live cells in the context of their pathophysiological relevance.",
    "published": "10.1021/acs.jpcb.2c00117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.05.475041",
    "title": "Reduced mesophyll conductance by cell wall thickening and chloroplasts decreasing driven the decline of photosynthesis under sole NH4+ supply",
    "authors": "cao, y.; Pan, Y.; Liu, T.; Wang, M.; Guo, S.",
    "author_corresponding": "yiwen  cao",
    "author_corresponding_institution": "Nanjing Agricultural University",
    "date": "2022-01-07",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.05.475041.source.xml",
    "abstract": "The relationship between nitrogen (N) sources and photosynthetic capacity of leaf differs between species. However, the leaf anatomical variabilities related to photosynthesis (A) of shrubs under different forms of N remain imperfectly known. Here, Lonicera Japonica (a shrub) was grown hydroponically in the presence of three forms of N (sole NH4+, 50%/50% NH4+/NO3- and sole NO3-). A and photosynthetic N use efficiency significantly decreased under sole NH4+ supply, in parallel with down-regulated stomatal conductance (gs), mesophyll conductance (gm), and electron transfer rate (J). Up to the total A decline of 41.28% in sole NH4+ supply (compare with sole NO3-), the gm attributed to 60.3% of the total limitations. Besides, the decreased internal air space explained the increase of gas-phase resistance, and the increased liquid-phase resistance in sole NH4+ supply was ascribed to the thicker cell wall thickness (Tcw) and decreased chloroplasts exposed surface area per unit leaf area (Sc/S). The discrepancy of Sc/S could be interpreted by the altered chloroplasts numbers and the distance between adjacent chloroplasts (Dchl-chl). These results indicate the alteration of Tcw and chloroplast numbers were the main causes of the difference in gm in coping with varied N sources.\n\nHighlightCell wall and chloroplast variability determining the mesophyll conductance under different nitrogen forms",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475270",
    "title": "Functional oscillation of a multienzyme glucosome assembly during cell cycle progression",
    "authors": "Jeon, M.; Schmitt, D. L.; Kyoung, M.; An, S.",
    "author_corresponding": "Songon  An",
    "author_corresponding_institution": "University of Maryland Baltimore County",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.475270.source.xml",
    "abstract": "Glucose metabolism has been studied extensively to understand functional interplays between metabolism and a cell cycle. However, our understanding of cell cycle-dependent metabolic adaptation particularly in human cells remains largely elusive. Meanwhile, human enzymes in glucose metabolism are shown to functionally organize into three different sizes of a multienzyme metabolic assembly, the glucosome, to regulate glucose flux in a size-dependent manner. Here, using fluorescence single-cell imaging techniques, we discover that glucosomes spatiotemporally oscillate during a cell cycle in an assembly size-dependent manner. Importantly, their oscillation at single-cell levels is in accordance with functional contributions of glucose metabolism to cell cycle progression at a population level. Collectively, we demonstrate functional oscillation of glucosomes during cell cycle progression and thus their biological significance to human cell biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.05.475175",
    "title": "Orthohantavirus infection in two rodent species that inhabit wetlands in the central-east region of Argentina",
    "authors": "Maroli, M.; Bellomo, C. M.; Coelho, R. M.; Martinez, V. P.; Pina, C. I.; Gomez Villafane, I.",
    "author_corresponding": "Isabel  Gómez Villafañe",
    "author_corresponding_institution": "Universidad de Buenos Aires Facultad de Ciencias Exactas y Naturales",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.05.475175.source.xml",
    "abstract": "Hantavirus pulmonary syndrome (HPS) is an emerging infectious disease caused by orthohantaviruses associated to rodents of the Cricetidae family, Sigmodontinae subfamily, in the American continent. Previous research carried out in central-east region of Argentina, recorded potential orthohantavirus host rodents in diverse environments, but infected rodents were particularly present on Parana wetlands islands. The aims of this research were (1) to determine the orthohantavirus host in the rodent community focused on islands of Parana River Delta, an endemic zone of HPS, (2) to identify temporal and spatial factors associated with orthohantavirus prevalence variations, (3) to compare the individual characteristics of seropositive and seronegative rodents and, (4) to explore the association between orthohantavirus seroprevalence and rodent community characteristics in the Parana River Delta, central-east region of Argentina. Capture of small rodents was done between August 2014 and May 2018 on seven islands located in central-east region of Argentina. In this HPS endemic zone, 14.9% of Oligoryzomys flavescens and 1.5% of Oxymycterus rufus of the sampled rodents had antibodies against orthohantavirus. The individuals that were more likely to become seropositive were the reproductively active adult males. Even though O. flavescens inhabit all islands, the seropositive individuals were only present in two of these, suggesting spatial heterogeneity in the viral distribution. We found that two months later of periods with low temperature, seroprevalence increased probably due to a higher proportion of adults in the population. Additionally, higher seroprevalence was associated with greater diversity of the rodent assemblage. This association could support the idea that a rescue effect or amplification of the prevalence of orthohantavirus would be taking place by means of secondary host as O. rufus, a novelty for this species and for the region. This finding may be significant if one takes into account that O. rufus was the second most abundant species in the area of islands studied and is one of the most abundant species on the islands and riparian sectors of the study zone. In conclusion, the relative risk of HPS could be high on wetlands of Parana River Delta in the central-east region of Argentina where several favourable factors for the transmission of orthohantavirus are combined, such as the presence of several host species, two of them numerically dominant, high percentages of infection and a high degree of occupational exposure of the human population due to rural activities, the most frequently associated nationwide with HPS.\n\nSynopsisHantavirus pulmonary syndrome (HPS) is an emerging infectious disease endemic of the American continent transmited by rodents. The aim of this research was to determine hosts species of orthohantaviruses in the rodent community on islands of Parana River Delta, an HPS endemic zone of Argentina. We recorded the 14.9% of Oligoryzomys flavescens and 1.5% of Oxymycterus rufus with antibodies against orthohantavirus, which were principally reproductively active adult males. Seroprevalence increased after periods of low temperatures, probably due to the mortality of juveniles and survival of adults in the population. Additionally, the highest percentage of seropositive rodents occurred in times with a greater diversity of the rodent assemblage. This association could support the idea of amplification of the prevalence of orthohantavirus would be taking place by means of O. rufus infected, a novelty for this species and for the region. In conclusion, HPS risk could be high on wetlands of Parana River Delta in the central-east region of Argentina where several favourable factors for the transmission of orthohantavirus are combined, such as the presence of several host species, high percentages of infection and a high degree of occupational exposure of the population due to rural activities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.05.475062",
    "title": "Duckweed roots are dispensable and are on a trajectory toward vestigiality",
    "authors": "Bishopp, A.; Ware, A.; Jones, D. H.; Flis, P.; Smith, K. E.; Kümpers, B.; Yant, L.; Atkinson, J.; Wells, D. M.",
    "author_corresponding": "Anthony  Bishopp",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.05.475062.source.xml",
    "abstract": "Duckweeds are morphologically simplified, free floating aquatic monocots comprising both rooted and rootless genera. This has led to the idea that roots in these species may be vestigial, but empirical evidence supporting this is lacking. Here we show that duckweed roots are no longer required for their ancestral role of nutrient uptake. Comparative analyses of nearly all rooted duckweed species revealed a highly reduced anatomy, with greater simplification in the more recently diverged genus Lemna. A series of root excision experiments demonstrated that roots are dispensable for normal growth in Spirodela polyrhiza and Lemna minor. Furthermore, ionomic analyses of fronds in these two species showed little difference in the elemental composition of plants in rooted versus root-excised samples. In comparison, another free-floating member of the Araceae, Pistia stratiotes, which colonized the aquatic environment independently of duckweeds, has retained a more complex root anatomy. Whilst Pistia roots were not absolutely required for growth, their removal inhibited plant growth and resulted in a broad change in the mineral profile of aerial tissues. Collectively, these observations suggest that duckweeds and Pistia may be different stages along a trajectory towards root vestigialization Given this, along with the striking diversity of root phenotypes, culminating in total loss in the most derived species, we propose that duckweed roots are a powerful system with which to understand organ loss and vestigiality.\n\nOne sentence summaryThrough their adaption to the aquatic environment, duckweed roots have progressively become structurally reduced making them an ideal plant model with which to study vestigiality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.05.475094",
    "title": "New insights on the role of HCN in root hair elongation through single cell proteomics",
    "authors": "Garcia, I.; Arenas-Alfonseca, L.; Romero, L. C.; Yamada, M.",
    "author_corresponding": "Irene  García",
    "author_corresponding_institution": "Instituto de Bioquímica Vegetal y Fotosíntesis, Consejo Superior de Investigaciones Científicas y Universidad de Sevilla, Avenida Américo Vespucio, 49, 41092",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.05.475094.source.xml",
    "abstract": "Root hairs are specialized structures involved in water and nutrient uptake by plants. They elongate from epidermal cells following a complex developmental program. {beta}-cyanoalanine synthase (CAS), which is mainly involved in hydrogen cyanide (HCN) detoxification in Arabidopsis thaliana, plays a role in root hair elongation, as evidenced by the fact that cas-c1 mutants show a severe defect in root hair shape. In addition to root hairs, CAS C1 is expressed in the quiescent center and meristem. However, the cas-c1 mutation has no visible effect on either tissue, in both control and nutrient-deprivation conditions. To identify its role in root hair formation, we conducted single cell proteomics analysis by isolating root hair cells using Fluorescence-Activated Cell Sorting (FACS) from wild type and cas-c1 mutants. We also analyzed the presence of S-cyanylation, a protein post-translational modification (PTM) mediated by HCN and affecting cysteine residues and protein activity, in proteins of wild type and cas-c1 mutants. We found that several proteins involved in root hair development, related to the receptor kinase FERONIA signaling and to DNA methylation, are modified by this new post-translational modification.\n\nOne sentence summaryArabidopsis root hair proteomics unveals that several proteins involved in root hair development are susceptible of modification by S-cyanylation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.05.475119",
    "title": "Natural killer (NK) cell-derived extracellular-vesicle shuttled microRNAs control T cell responses",
    "authors": "Dosil, S. G.; Lopez-Cobo, S.; Rodriguez-Galan, A.; Fernandez-Delgado, I.; Ramirez-Huesca, M.; Milan-Rois, P.; Castellanos, M.; Somoza, A.; Gomez, M. J.; Reyburn, H. T.; Vales-Gomez, M.; Sanchez Madrid, F.; Fernandez-Messina, L.",
    "author_corresponding": "Francisco  Sénchez Madrid",
    "author_corresponding_institution": "Immunology Service, Hospital de la Princesa, Universidad Autónoma de Madrid, Instituto Investigación Sanitaria Princesa, Madrid",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.05.475119.source.xml",
    "abstract": "Natural killer (NK) cells recognise and kill target cells undergoing different types of stress. NK cells are also capable of modulating immune responses. In particular, they regulate T cell functions. Small RNA next-generation sequencing of resting and activated NK cells and their secreted EVs led to the identification of a specific repertoire of NK-EV-associated microRNAs and their post-transcriptional modifications signature. Several microRNAs of NK-EVs, namely miR-10b-5p, miR-92a-3p and miR-155-5p, specifically target molecules involved in Th1 responses. NK-EVs promote the downregulation of GATA-3 mRNA in CD4+ T cells and subsequent T-bet de-repression that leads to Th1 polarization and IFN-{gamma} and IL-2 production. NK-EVs also have an effect on monocyte and moDCs function, driving their activation and increased presentation and co-stimulatory functions. Nanoparticle-delivered NK-EV microRNAs partially recapitulate NK-EV effects in vivo. Our results provide new insights on the immunomodulatory roles of NK-EVs that may help to improve their use as immunotherapeutic tools.",
    "published": "10.7554/eLife.76319",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475245",
    "title": "Barley stripe mosaic virus γb protein targets thioredoxin h-type 1 to dampen SA-mediated antiviral defenses",
    "authors": "Jiang, Z.; Jin, X.; Yang, M.; Pi, Q.; Cao, Q.; Li, Z.; Zhang, Y.; Wang, X.-B.; Han, C.-G.; Yu, J.-L.; Li, D.",
    "author_corresponding": "Dawei  Li",
    "author_corresponding_institution": "China Agricultural University",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.475245.source.xml",
    "abstract": "Salicylic acid (SA) acts as a signaling molecule to perceive and defend against pathogen infections. Accordingly, pathogens evolve versatile strategies to disrupt the SA-mediated signal transduction. However, it is necessary to further characterize how plant viruses manipulate the SA-dependent defense responses. Here, we show that Barley stripe mosaic virus (BSMV) infection activates SA-mediated defense signaling pathway and upregulates the expression of Nicotiana benthamiana thioredoxin h-type 1 (NbTRXh1). The {gamma}b protein interacts directly with NbTRXh1 in vivo and in vitro. Overexpression of NbTRXh1, but not a reductase-defective mutant, impedes BSMV infection, whereas low NbTRXh1 expression level results in increased viral accumulation. Similar with its orthologues in Arabidopsis, NbTRXh1 also plays an essential role in SA signaling transduction in N. benthamiana. To counteract NbTRXh1-mediated defenses, the BSMV {gamma}b protein targets NbTRXh1 to dampen its reductase activity and thereby impairing downstream SA defense genes expression to optimize viral cell-to-cell movement. We also found that NbTRXh1-mediated resistance defends against Lychnis ringspot virus, Beet black scorch virus, and Beet necrotic yellow vein virus. Taken together, our results reveal a novel role for the multifunctional {gamma}b protein in counteracting plant defense responses, and broadens the broad-spectrum antibiotic role of SA signaling pathway.\n\nOne sentence summaryBSMV {gamma}b protein impairs NbTRXh1 reductase activity and dampen downstream SA-related genes expression to facilitate viral cell-to-cell movement.",
    "published": "10.1093/plphys/kiac137",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.05.475174",
    "title": "Separate to operate: the centriole-free inner core of the centrosome regulates the assembly of the intranuclear spindle in Toxoplasma gondii",
    "authors": "Tomasina, R.; Martins-Duarte, E. S.; Bastin, P.; Gissot, M.; Francia, M. E.",
    "author_corresponding": "Maria E  Francia",
    "author_corresponding_institution": "Institut Pasteur de Montevideo",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.05.475174.source.xml",
    "abstract": "Centrosomes are the main microtubule-organizing center of the cell. They are normally formed by two centrioles, embedded in a cloud of proteins known as pericentriolar material (PCM). The PCM ascribes centrioles with their microtubule nucleation capacity. Toxoplasma gondii, the causative agent of toxoplasmosis, divides by endodyogeny. Successful cell division is critical for pathogenesis. The centrosome, one of the microtubule organizing centers of the cell, plays central roles in orchestrating the temporal and physical coordination of major organelle segregation and daughter cell formation. The Toxoplasma centrosome is constituted by two domains; an outer core, distal from the nucleus, and an inner core, proximal to the nucleus. This dual organization has been proposed to underlie T. gondiis cell division plasticity. Homeostasis of the outer core has been shown to be critical for the proper assembly of the daughter cells. However, the role of the inner core remains undeciphered. Here, we focus on understanding the function of the inner core by studying the dynamics and role of its only known molecular marker; TgCEP250L1. We show that upon conditional degradation of TgCEP250L1, parasites are unable to survive. Mutants exhibit nuclear segregation defects, whilst normally forming daughter cells. In addition, the rest of the centrosome, defined by the position of the centrioles, disconnects from the nucleus. We explore the structural defects underlying these phenotypes by high resolution microscopy. We show that TgCEP250L1s location is dynamic and encompasses the formation of the mitotic spindle. Moreover, we show that in the absence of TgCEP250L1, the microtubule binding protein TgEB1, fails to translocate from the nucleus to the mitotic spindle, while polyploid nuclei accumulate. Overall, our data supports a model in which the inner core of the T. gondii centrosome critically participates in cell division by directly impacting the formation or stability of the mitotic spindle.",
    "published": "10.1128/mbio.01859-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.05.475171",
    "title": "The diversity and functional capacity of microbes associated with coastal phototrophs",
    "authors": "Miranda, K. K.; Weigel, B. L.; Fogarty, E.; Veseli, I. A.; Giblin, A.; Murat Eren, A.; Pfister, C. A.",
    "author_corresponding": "Khashiff K  Miranda",
    "author_corresponding_institution": "Université Laval",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.05.475171.source.xml",
    "abstract": "Coastal marine phototrophs exhibit some of the highest rates of primary productivity in the world. They have been found to host a diverse set of microbes, many of which may impact the biology of their phototroph hosts through metabolisms that are unique to microbial taxa. Here we characterized the metabolic functions of phototroph-associated microbial communities using metagenomes collected from 2 species of kelp (Laminaria setchellii and Nereocystis luetkeana) and 3 marine angiosperms (Phyllospadix scouleri, P. serrulatus and Zostera marina), including the rhizomes of two surfgrass species (Phyllospadix spp.) and the seagrass Zostera marina, and the sediments surrounding P. scouleri and Z. marina. Using metagenomic sequencing, we describe 72 metagenome assembled genomes (MAGs) that potentially benefit from being associated with macrophytes and may contribute to macrophyte fitness through their metabolic gene content. All host-associated metagenomes contained genes for the use of dissolved organic matter from hosts and vitamin (B1, B2, B7, B12) biosynthesis. Additionally, we found a range of nitrogen metabolism genes that transform dissolved inorganic nitrogen into forms that may be more available to the host. The rhizosphere of surfgrass and seagrass contained genes for anaerobic microbial metabolisms, including nifH genes associated with nitrogen fixation, despite residing in a well-mixed and oxygenated environment. The range of oxygen environments engineered by macrophytes likely explains the diversity of both oxidizing and reducing microbial metabolisms, and contributes to the functional capabilities of microbes and their influence on carbon and nitrogen cycling in nearshore ecosystems.\n\nImportanceKelps, seagrasses and surfgrasses are ecosystem engineers on rocky shorelines where they show remarkably high levels of primary production. Through analysis of their associated microbial communities, we found a variety of microbial metabolisms that may benefit the host, including nitrogen metabolisms and the production of B vitamins. In turn, these microbes have the genetic capability to assimilate the dissolved organic compounds released by their phototroph hosts. We describe a range of oxygen environments associated with surfgrass, including low-oxygen microhabitats in their rhizomes that host genes for nitrogen fixation. The tremendous productivity of coastal phototrophs is likely due in part to the activities of associated microbes and an increased understanding of these associations is needed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475307",
    "title": "Sulfane sulfur post-translationally modifies the global regulator AdpA to influence actinorhodin production and morphological differentiation of Streptomyces coelicolor",
    "authors": "Liu, H.; Xun, L.; Lu, T.; Wu, X.; Cao, Q.; Xia, Y.",
    "author_corresponding": "Huaiwei  Liu",
    "author_corresponding_institution": "Shandong University",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.475307.source.xml",
    "abstract": "The transcription factor AdpA is a key regulator controlling both secondary metabolism and morphological differentiation in Streptomyces. Due to its critical functions, its expression undergoes multi-level regulations at transcriptional, post-transcriptional, and translational levels, yet no post-translational regulation has been reported. Sulfane sulfur, such as organic polysulfide (RSnH, n[&ge;]2), is common inside microorganisms, but its physiological functions are largely unknown. Herein, we discovered that sulfane sulfur post-translationally modifies AdpA in S. coelicolor via specifically reacting with Cys62 of AdpA to form a persulfide (Cys62-SSH). This modification decreases the affinity of AdpA to its self-promoter PadpA, allowing increased expression of adpA, further promoting the expression of its target genes actII-4 and wblA. ActII-4 activates actinorhodin biosynthesis and WblA regulates morphological development. Bioinformatics analyses indicated that AdpA-Cys62 is highly conserved in Streptomyces, suggesting the prevalence of such modification in this genus. Thus, our study unveils a new type of regulation on the AdpA activity and sheds a light on how sulfane sulfur stimulates the production of antibiotics in Streptomyces.\n\nIMPORTANCEStreptomyces produce myriad of polyketide compounds having (potential) clinical applications. While the database of polyketide gene clusters are quickly expanding, the regulation mechanisms of them are rarely known. Sulfane sulfur species are commonly present in microorganisms with unclear functions. Herein, we discovered that sulfane sulfur increases actinorhodin (ACT) production in S. coelicolor. The underlying mechanism is sulfane sulfur specifically reacts with AdpA, a global transcription factor controlling both ACT gene cluster and morphological differentiation related genes, to form sulfhydrated AdpA. This modification changes dynamics of AdpA-controlled gene network and leads to high expression of ACT biosynthetic genes. Given the wide prevalence of AdpA and sulfane sulfur in Streptomyces, this mechanism may represent a common regulating pattern of polyketide gene clusters. Thus, this finding provides a new strategy for mining and activating valuable polyketide gene clusters.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475321",
    "title": "Molecular convergence by differential domain acquisition is a hallmark of chromosomal passenger complex evolution",
    "authors": "Komaki, S.; Tromer, E. C.; De Jaeger, G.; De Winne, N.; Heese, M.; Schnittger, A.",
    "author_corresponding": "Arp  Schnittger",
    "author_corresponding_institution": "University of Hamburg",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475321.source.xml",
    "abstract": "The chromosomal passenger complex (CPC) is a heterotetrameric regulator of eukaryotic cell division, consisting of an Aurora-type kinase and a scaffold built of INCENP, Borealin and Survivin. While most CPC components are conserved across eukaryotes, orthologs of the chromatin reader Survivin have previously only been found in animals and fungi, raising the question of how its essential role is carried out in other eukaryotes. By characterizing proteins that bind to the Arabidopsis Borealin ortholog, we identified BOREALIN RELATED INTERACTOR 1 and 2 (BORI1 and BORI2) as redundant Survivin-like proteins in the context of the CPC in plants. Loss of BORI function is lethal and a reduced expression of BORIs causes severe developmental defects. Similar to Survivin, we find that the BORIs bind to phosphorylated histone H3, relevant for correct CPC association with chromatin. However, this interaction is not mediated by a BIR domain as in previously recognized Survivin orthologs, but by an FHA domain, a widely conserved phosphate-binding module. We propose that the unifying criterion of Survivin-type proteins is a helix that facilitates complex formation with the other two scaffold components, and that the addition of a phosphate-binding domain, necessary for concentration at the inner centromere, evolved in parallel in different eukaryotic groups. Using sensitive similarity searches, we indeed find conservation of this helical domain between animals and plants, and identify the missing CPC component in most eukaryotic supergroups. Interestingly, we also detect Survivin orthologs without a defined phosphate-binding domain, possibly reflecting the situation in the last eukaryotic common ancestor.\n\nSignificance StatementThe identification of two SURVIVIN-type genes in the model plant Arabidopsis unfolded the evolutionary trajectories of this central chromosomal passenger complex component and led to the identification of SURVIVIN orthologs in almost the entire eukaryotic kingdom. Our work indicates that the central most aspect of the SURVIVIN gene family is a helix to make contact with two other core chromosomal passenger complex members whereas the addition of a phosphate-binding domain shown to bind to chromatin in animals and plants evolved in parallel at least 3 times in different eukaryotic branches.",
    "published": "10.1073/pnas.2200108119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.472583",
    "title": "Multi-omics reveals principles of gene regulation and pervasive non-productive transcription in the human cytomegalovirus genome",
    "authors": "Jürges, C. S.; Lodha, M.; Le-Trilling, V. T. K.; Bhandare, P.; Wolf, E.; Zimmermann, A.; Trilling, M.; Prusty, B.; Dölken, L.; Erhard, F.",
    "author_corresponding": "Florian  Erhard",
    "author_corresponding_institution": "Institute for Virology and Immunobiology, Univeraity Würzburg",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.472583.source.xml",
    "abstract": "For decades, human cytomegalovirus (HCMV) was thought to express {approx}200 viral proteins during lytic infection. In recent years, systems biology approaches uncovered hundreds of additional viral gene products and suggested thousands of viral sites of transcription initiation. Despite all available data, the molecular mechanisms of HCMV gene regulation remain poorly understood. Here, we provide a unifying model of productive HCMV gene expression employing transcription start site profiling combined with metabolic RNA labeling as well as integrative computational analysis of previously published big data. This approach defined the expression of >2,600 high confidence viral transcripts and explained the complex kinetics of viral protein expression by cumulative effects of translation of incoming virion-associated RNA, multiple transcription start sites with distinct kinetics per viral open reading frame, and differences in viral protein stability. Most importantly, we identify pervasive transcription of transient RNAs as a common feature of this large DNA virus with its human host.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475336",
    "title": "A kinase translocation reporter reveals real-time dynamics of ERK activity in Drosophila",
    "authors": "Yuen, A. C.; Prasad, A. R.; Fernandes, V. M.; Amoyel, M.",
    "author_corresponding": "Marc  Amoyel",
    "author_corresponding_institution": "Department of Cell and Developmental Biology, University College London",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475336.source.xml",
    "abstract": "Extracellular Signal-Regulated Kinase (ERK) lies downstream of a core signalling cascade that controls all aspects of development and adult homeostasis. Recent developments have led to new tools to image and manipulate the pathway. However, visualising ERK activity in vivo with high temporal resolution remains a challenge in Drosophila. We adapted a kinase translocation reporter (KTR) for use in Drosophila, which shuttles out of the nucleus when phosphorylated by ERK. We show that ERK-KTR faithfully reports endogenous ERK signalling activity in developing and adult tissues, and that it responds to genetic perturbations upstream of ERK. Using ERK-KTR in time-lapse imaging, we made two novel observations: firstly, sustained hyperactivation of ERK by expression of dominant-active Epidermal Growth Factor Receptor raised the overall level but did not alter the kinetics of ERK activity; secondly, heterogeneity in ERK activity in retinal basal glia correlated with the direction of migration of individual cells. Our results show that KTR technology can be applied in Drosophila to monitor ERK activity in real-time and suggest that this modular tool can be further adapted to study other kinases.\n\nSummary StatementWe describe a reporter to study the dynamics of ERK signalling in Drosophila, use it to measure signalling in individual cells over time, and monitor development.",
    "published": "10.1242/bio.059364",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475313",
    "title": "In vitro and in vivo venom-inhibition assays identify metalloproteinase-inhibiting drugs as potential treatments for snakebite envenoming by Dispholidus typus",
    "authors": "Menzies, S. K.; Clare, R. H.; Xie, C.; Westhorpe, A.; Hall, S. R.; Edge, R. J.; Alsolaiss, J.; Crittenden, E.; Harrison, R. A.; Kool, J.; Casewell, N. R.",
    "author_corresponding": "Nicholas R Casewell",
    "author_corresponding_institution": "Liverpool School of Tropical Medicine",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475313.source.xml",
    "abstract": "Snakebite envenoming affects more than 250,000 people annually in sub-Saharan Africa. Envenoming by Dispholidus typus (boomslang) results in venom induced consumption coagulopathy, whereby highly abundant prothrombin-activating snake venom metalloproteinases (SVMPs) consume clotting factors and deplete fibrinogen. The only available treatment for D. typus envenoming is the monovalent SAIMR Boomslang antivenom. Treatment options are urgently required because this antivenom is often difficult to source and, at $6,000/vial, typically unaffordable for most snakebite patients. We therefore investigated the in vitro and in vivo preclinical efficacy of four SVMP inhibitors to neutralise the effects of D. typus venom; the matrix metalloproteinase inhibitors marimastat and prinomastat, and the metal chelators dimercaprol and DMPS. The venom of D. typus exhibited an SVMP-driven procoagulant phenotype in vitro. Marimastat and prinomastat demonstrated equipotent inhibition of the SVMP-mediated procoagulant activity of the venom in vitro, whereas dimercaprol and DMPS showed considerably lower potency. However, when tested in preclinical murine models of envenomation, DMPS and marimastat demonstrated partial protection against venom lethality, demonstrated by prolonged survival times of experimental animals, whereas dimercaprol and prinomastat failed to confer any protection at the doses tested. The results presented here demonstrate that DMPS and marimastat show potential as novel small molecule-based therapeutics for D. typus snakebite envenomation. These two drugs have been previously shown to be effective against Echis ocellatus venom induced consumption coagulopathy (VICC) in preclinical models, and thus we conclude that marimastat and DMPS may be valuable early intervention therapeutics to broadly treat VICC following snakebite envenoming in sub-Saharan Africa.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475303",
    "title": "Engineering SARS-CoV-2 neutralizing antibodies for increased potency and reduced viral escape",
    "authors": "Zhao, F.; Keating, C.; Ozorowski, G.; Shaabani, N.; Francino-Urdaniz, I. M.; Barman, S.; Limbo, O.; Burns, A.; Zhou, P.; Ricciardi, M.; Woehl, J.; Tran, Q.; Turner, H. L.; Peng, L.; Huang, D.; Nemazee, D.; Andrabi, R.; Sok, D.; Teijaro, J. R.; Whitehead, T. A.; Ward, A. B.; Burton, D.; Jardine, J. G.",
    "author_corresponding": "Joseph G Jardine",
    "author_corresponding_institution": "IAVI",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.475303.source.xml",
    "abstract": "The rapid spread of SARS-CoV-2 variants poses a constant threat of escape from monoclonal antibody and vaccine countermeasures. Mutations in the ACE2 receptor binding site on the surface S protein have been shown to disrupt antibody binding and prevent viral neutralization. Here, we use a directed evolution-based approach to engineer three neutralizing antibodies for enhanced binding to S protein. The engineered antibodies showed increased in vitro functional activity in terms of neutralization potency and/or breadth of neutralization against viral variants. Deep mutational scanning revealed that higher binding affinity reduced the total number of viral escape mutations. Studies in the Syrian hamster model showed two examples where the affinity matured antibody provided superior protection compared to the parental antibody. These data suggest that monoclonal antibodies for anti-viral indications could benefit from in vitro affinity maturation to reduce viral escape pathways and appropriate affinity maturation in vaccine immunization could help resist viral variation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475195",
    "title": "Heparin-derived theranostic nanoprobes overcome the blood-brain barrier and target glioma in murine model",
    "authors": "Samanta, S.; Le Joncour, V.; Wegrzyniak, O.; Rangasami, V.; Ali-Loytty, H.; Hong, T.; Selvaraju, R. K.; Aberg, O.; Hilborn, J.; Laakkonen, P.; Varghese, O. P.; Eriksson, O.; Cabral, H.; Oommen, O. P.",
    "author_corresponding": "Oommen P  Oommen",
    "author_corresponding_institution": "Bioengineering and Nanomedicine Lab, Faculty of Medicine and Health Technology, Tampere University, 33720 Tampere, Finland",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475195.source.xml",
    "abstract": "The poor permeability of theranostic agents across the blood-brain-barrier (BBB) significantly hampers the development of new treatment modalities for neurological diseases. We have discovered a new biomimetic nanocarrier using heparin (HP) that effectively passes the BBB and targets glioblastoma. Specifically, we designed HP coated gold nanoparticles (HP-AuNPs) that were labeled with three different imaging modalities namely, fluorescein (FITC-HP-AuNP), radioisotope 68Gallium (68Ga-HP-AuNPs), and MRI active gadolinium (Gd-HP-AuNPs). The systemic infusion of FITC-HP-AuNPs in three different mouse strains (C57BL/6JRj, FVB, and NMRI-nude) displayed excellent penetration and revealed uniform distribution of fluorescent particles in the brain parenchyma (69-86%) with some accumulation in neurons (8-18%) and microglia (4-10%). Tail-vein administration of radiolabeled 68Ga-HP-AuNPs in healthy rats also showed 68Ga-HP-AuNP inside the brain parenchyma and in areas containing cerebrospinal fluid, such as the lateral ventricles, the cerebellum, and brain stem. Finally, tail-vein administration of Gd-HP-AuNPs (that display [~]3 fold higher relaxivity than that of commercial Gd-DTPA) in an orthotopic glioblastoma (U87MG xenograft) model in nude mice demonstrated enrichment of T1-contrast at the intracranial tumor with a gradual increase in the contrast in the tumor region between 1h-3h. We believe, our finding offers the untapped potential of HP-derived-NPs to deliver cargo molecules for treating neurological disorders.",
    "published": "10.1002/adtp.202200001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475310",
    "title": "Revised Michaelis-Menten rate law with time-varying molecular concentrations",
    "authors": "Lim, R.; Martin, T. L. P.; Chae, J.; Kim, W.; Kim, H.; Ghim, C.-M.; Kim, P.-J.",
    "author_corresponding": "Pan-Jun  Kim",
    "author_corresponding_institution": "Hong Kong Baptist University",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475310.source.xml",
    "abstract": "The Michaelis-Menten (MM) rate law has been the dominant paradigm of modeling biochemical rate processes for over a century with applications in biochemistry, biophysics, cell biology, systems biology, and chemical engineering. The MM rate law and its remedied form stand on the assumption that the concentration of the complex of interacting molecules, at each moment, approaches an equilibrium (quasi-steady state) much faster than the molecular concentrations change. Yet, this assumption is not always justified. Here, we relax this quasi-steady state requirement and propose the generalized MM rate law for the interactions of molecules with active concentration changes over time. Our approach for time-varying molecular concentrations, termed the effective time-delay scheme (ETS), is based on rigorously estimated time-delay effects in molecular complex formation. With particularly marked improvements in protein-protein and protein-DNA interaction modeling, the ETS provides an analytical framework to interpret and predict rich transient or rhythmic dynamics (such as autogenously-regulated cellular adaptation and circadian protein turnover), which goes beyond the quasi-steady state assumption.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475357",
    "title": "Non-alcoholic components of Pelinkovac, a Croatian wormwood-based strong liquor, counteract the inhibitory effect of high ethanol concentration on catalase in vitro",
    "authors": "Homolak, J.; Babic Perhoc, A.; Joja, M.; Kodvanj, I.; Toljan, K.; Virag, D.",
    "author_corresponding": "Jan  Homolak",
    "author_corresponding_institution": "University of Zagreb School of Medicine",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475357.source.xml",
    "abstract": "Antioxidant enzyme catalase protects the cells against alcohol-induced oxidative stress by scavenging free radicals and metabolizing alcohol. Concentrations of ethanol present in alcoholic beverages can inhibit catalase and foster oxidative stress and alcohol-induced injury. Non-alcoholic components of pelinkovac counteract the inhibitory effects of high ethanol concentration and acidic pH on catalase in vitro.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475354",
    "title": "Rnf149-related is an FGF/MAPK-independent regulator of pharyngeal muscle fate specification",
    "authors": "Vitrinel, B.; Vogel, C.; Christiaen, L.",
    "author_corresponding": "Lionel  Christiaen",
    "author_corresponding_institution": "NYU",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475354.source.xml",
    "abstract": "During embryonic development, cell fate specification gives rise to dedicated lineages that underlie tissue formation. In olfactores, which comprise tunicates and vertebrates, the cardiopharyngeal field is formed by multipotent progenitors to both cardiac and branchiomeric muscles. The ascidian Ciona is a powerful model to study the cardiopharyngeal fate specification with cellular resolution, as only 2 pairs of cardiopharyngeal multipotent progenitors give rise to the heart and to pharyngeal muscles (aka atrial siphon muscles, ASM). These progenitors are multilineage primed, in as much as they express a combination of early ASM- and heart-specific transcripts that become restricted to their corresponding precursors, following oriented asymmetric divisions. Here, we identify the primed gene Rnf149-related (Rnf149-r), which becomes restricted to the heart progenitors, but appears to regulate pharyngeal muscle fate specification in the cardiopharyngeal lineage. CRISPR/Cas9-mediated loss knock-out of Rnf149-r function impairs atrial siphon muscle morphogenesis, and down-regulates Tbx1/10 and Ebf, two key determinants of the pharyngeal muscle fate, while upregulating heart-specific gene expression. These phenotypes are reminiscent of loss of FGF-MAPK signaling in the cardiopharyngeal lineage, and integrated analysis of lineage-specific bulk RNA-seq profiling of loss-of-function perturbations identified a significant overlap between FGF-MAPK and Rnf149-r targets. However, functional interaction assays suggested the Rnf149-r does not directly modulate the activity of the FGF-MAPK-Ets1/2 pathway. Instead, we propose that Rnf149-r acts both in parallel to the FGF-MAPK signaling on shared targets, as well as on FGF-MAPK-independent targets through (a) separate pathway(s).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475332",
    "title": "Homologous BHLH transcription factors induce distinct deformations of torsionally-stressed DNA: a potential transcription regulation mechanism.",
    "authors": "Hörberg, J.; Moreau, K.; Reymer, A.",
    "author_corresponding": "Anna  Reymer",
    "author_corresponding_institution": "University of Gothenburg",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475332.source.xml",
    "abstract": "Changing torsional restraints on DNA is essential for the regulation of transcription. Torsional stress, introduced by RNA polymerase, can propagate along chromatin facilitating topological transitions and modulating the specific binding of transcription factors (TFs) to DNA. Despite the importance, the mechanistic details on how torsional stress impacts the TFs-DNA complexation remain scarce. Herein we address the impact of torsional stress on DNA complexation with homologous human basic-helix-loop-helix (BHLH) hetero- and homodimers: MycMax, MadMax, and MaxMax. The three TF dimers exhibit specificity towards the same DNA consensus sequences, the E-box response element, while regulating different transcriptional pathways. Using microseconds-long atomistic molecular dynamics simulations together with the torsional restraint that controls DNA total helical twist, we gradually over- and underwind naked and complexed DNA to a maximum of {+/-}5{degrees}/b.p. step. We observe that the binding of the BHLH dimers results in a similar increase in DNA torsional rigidity. However, under torsional stress the BHLH dimers induce distinct DNA deformations, characterised by changes in DNA grooves geometry and a significant asymmetric DNA bending. Supported by bioinformatics analyses, our data suggest that torsional stress may contribute to the execution of differential transcriptional programs of the homologous TFs by modulating their collaborative interactions.",
    "published": "10.1017/qrd.2022.5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475266",
    "title": "Thermal characterization of the multimeric bacteriophage endolysin PlyC",
    "authors": "Hoopes, J. T.; Heselpoth, R. D.; Schwarz, F. P.; Nelson, D. C.",
    "author_corresponding": "Daniel C Nelson",
    "author_corresponding_institution": "University of Maryland",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.475266.source.xml",
    "abstract": "Bacteriophage endolysins degrade the bacterial peptidoglycan and are considered enzymatic alternatives to small molecule antibiotics. In particular, the multimeric streptococcal endolysin PlyC has appealing antibacterial properties. However, a comprehensive thermal analysis of PlyC is lacking, which is necessary for evaluating long-term stability and downstream therapeutic potential. Biochemical and kinetic-based methods were used in combination with differential scanning calorimetry to investigate the structural, kinetic and thermodynamic stability of PlyC and its various subunits and domains. The PlyC holoenzyme structure is irreversibly compromised due to partial unfolding and aggregation at 46{degrees}C. Unfolding of the catalytic subunit, PlyCA, instigates this event, resulting in the kinetic inactivation of the endolysin. In contrast to PlyCA, the PlyCB octamer (the cell wall binding domain) is thermostable, denaturing at [~]75{degrees}C. Isolation of PlyCA or PlyCB alone altered their thermal properties. Contrary to the holoenzyme, PlyCA alone unfolds uncooperatively and is thermodynamically destabilized whereas the PlyCB octamer reversibly dissociates into monomers and forms an intermediate state at 74{degrees}C in phosphate buffered saline, with each subunit subsequently denaturing at 92{degrees}C. Adding folded PlyCA to an intermediate state PlyCB, followed by cooling, allowed for in vitro reconstitution of the active holoenzyme.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475296",
    "title": "Translational buffering by ribosome stalling in upstream open reading frames",
    "authors": "Bottorff, T. A.; Geballe, A. P.; Subramaniam, A. R.",
    "author_corresponding": "Arvind Rasi Subramaniam",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.475296.source.xml",
    "abstract": "Upstream open reading frames (uORFs) are present in over half of all human mRNAs. uORFs can potently regulate the translation of downstream open reading frames by several mechanisms: siphoning away scanning ribo-somes, regulating re-initiation, and allowing interactions between scanning and elongating ribosomes. However, the consequences of these different mechanisms for the regulation of protein expression remain incompletely understood. Here, we performed systematic measurements on the uORF-containing 5 UTR of the cytomegaloviral UL4 mRNA to test alternative models of uORF-mediated regulation in human cells. We find that a terminal diproline-dependent elongating ribosome stall in the UL4 uORF prevents decreases in main ORF translation when ribosome loading onto the mRNA is reduced. This uORF-mediated buffering is insensitive to the location of the ribosome stall along the uORF. Computational kinetic modeling based on our measurements suggests that scanning ribosomes dissociate rather than queue when they collide with stalled elongating ribosomes within the UL4 uORF. We identify several human uORFs that repress main ORF translation via a similar terminal diproline motif. We propose that ribosome stalls in uORFs provide a general mechanism for buffering against reductions in main ORF translation during stress and developmental transitions.",
    "published": "10.1371/journal.pgen.1010460",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475272",
    "title": "Fluid-structure interaction analysis of eccentricity and leaflet rigidity on thrombosis biomarkers in bioprosthetic aortic valve replacements",
    "authors": "Oks, D.; Vazquez, M.; Houzeaux, G.; Butakoff, C.; Samaniego, C.",
    "author_corresponding": "David  Oks",
    "author_corresponding_institution": "Barcelona Supercomputing Center",
    "date": "2022-01-07",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.475272.source.xml",
    "abstract": "This work introduces the first 2-way fluid-structure interaction (FSI) computational model to study the effect of aortic annulus eccentricity on the performance and thrombogenic risk of cardiac bioprostheses. The model predicts that increasing eccentricities yield lower geometric orifice areas (GOAs) and higher normalized transvalvular pressure gradients (TPGs) for healthy cardiac outputs during systole, agreeing with in vitro experiments. Regions with peak values of residence time and shear rate are observed to grow with eccentricity in the sinus of Valsalva, indicating an elevated risk of thrombus formation for eccentric configurations. In addition, the computational model is used to analyze the effect of varying leaflet rigidity on both performance, thrombogenic and calcification risks with applications to tissue-engineered prostheses, observing an increase in systolic and diastolic TPGs, and decrease in systolic GOA, which translates to decreased valve performance for more rigid leaflets. An increased thrombogenic risk is detected for the most rigid valves. Peak solid stresses are also analyzed, and observed to increase with rigidity, elevating risk of valve calcification and structural failure. The immersed FSI method was implemented in a high-performance computing multi-physics simulation software, and validated against a well known FSI benchmark. The aortic valve bioprosthesis model is qualitatively contrasted against experimental data, showing good agreement in closed and open states. To the authors knowledge this is the first computational FSI model to study the effect of eccentricity or leaflet rigidity on thrombogenic biomarkers, providing a novel tool to aid device manufacturers and clinical practitioners.",
    "published": "10.1002/cnm.3649",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475334",
    "title": "Resolving Protein Conformational Plasticity and Substrate Binding Through the Lens of Machine-Learning",
    "authors": "Ahalawat, N.; Mondal, J.",
    "author_corresponding": "Navjeet  Ahalawat",
    "author_corresponding_institution": "CCS Haryana Agricultural University, Hisar, Haryana, India",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475334.source.xml",
    "abstract": "A long-standing target in elucidating the biomolecular recognition process is the identification of binding-competent conformations of the receptor protein. However, protein conformational plasticity and the stochastic nature of the recognition processes often preclude the assignment of a specific protein conformation to an individual ligand-bound pose. In particular, we consider multi-microsecond long Molecular dynamics simulation trajectories of ligand recognition process in solvent-inaccessible cavity of two archtypal systems: L99A mutant of T4 Lysozyme and Cytochrome P450. We first show that if the substrate-recognition occurs via long-lived intermediate, the protein conformations can be automatically classified into substrate-bound and unbound state through an unsupervised dimensionality reduction technique. On the contrary, if the recognition process is mediated by selection of transient protein conformation by the ligand, a clear correspondence between protein conformation and binding-competent macrostates can only be established via a combination of supervised machine learning (ML) and unsupervised dimension reduction approach. In such scenario, we demonstrate that an a priori random forest based supervised classification of the simulated trajectories recognition process would help characterize key amino-acid residue-pairs of the protein that are deemed sensitive for ligand binding. A subsequent unsupervised dimensional reduction via time-lagged independent component analysis of the selected residue-pairs would delineate a conformational landscape of protein which is able to demarcate ligand-bound pose from the unbound ones. As a key breakthrough, the ML-based protocol would identify distal protein locations which would be allosterically important for ligand binding and characterise their roles in recognition pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475320",
    "title": "Differences in pathways contributing to thyroid hormone effects on postnatal cartilage calcification versus secondary ossification center development",
    "authors": "Mohan, S.; Gomez, G. A.; Aghajanian, P.; Pourteymoor, S.; Larkin, D.",
    "author_corresponding": "Subburaman  Mohan",
    "author_corresponding_institution": "VA Loma Linda Healthcare System",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475320.source.xml",
    "abstract": "The proximal and distal femur epiphysis of mice are both weight bearing structures derived from chondrocytes but differ in development. Mineralization at the distal epiphysis occurs in an osteoblast rich secondary ossification center (SOC), while the chondrocytes of the proximal femur head (FH) in particular, are directly mineralized. Thyroid hormone (TH) plays important roles in distal knee SOC formation, but whether TH also affects proximal FH development remains unexplored. Here, we found that TH controls chondrocyte maturation and mineralization at the FH in vivo through studies in Thyroid stimulating hormone receptor (Tshr-/-) hypothyroid mice by X-ray, histology, transcriptional profiling, and immunofluorescence staining. Both in vivo, and in vitro studies conducted in ATDC5 chondrocyte progenitors concur that TH regulates expression of genes that modulate mineralization (Bsp, Ocn, Dmp1, Opn, and Alp). Our work also delineates differences in prominent transcription factor regulation of genes involved in the different mechanisms leading to proximal FH cartilage calcification and endochondral ossification at the distal femur. The information on the molecular pathways contributing to postnatal cartilage calcification can provide insights on therapeutic strategies to treat pathological calcification that occurs in soft tissues such as aorta, kidney, and articular cartilage.",
    "published": "10.7554/eLife.76730",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475220",
    "title": "Impact of adolescent intermittent ethanol exposure on interneurons and their surrounding perineuronal nets in adulthood.",
    "authors": "Dannenhoffer, C. A.; Gomez-A, A.; Macht, V.; Jawad, R.; Sutherland, E. B.; Vetreno, R. P.; Crews, F. T.; Boettiger, C.; Robinson, D.",
    "author_corresponding": "Donita  Robinson",
    "author_corresponding_institution": "UNC Chapel Hill",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475220.source.xml",
    "abstract": "BackgroundBinge alcohol exposure during adolescence results in long-lasting alterations in brain and behavior. For example, adolescent intermittent ethanol (AIE) exposure in rodents results in long-term loss of functional connectivity among prefrontal cortex (PFC) and striatal regions as well as a variety of neurochemical, molecular, and epigenetic alterations. Interneurons in the PFC and striatum play critical roles in behavioral flexibility and functional connectivity. For example, parvalbumin (PV) interneurons are known to contribute to neural synchrony, and cholinergic interneurons contribute to strategy selection. Furthermore, extracellular perineuronal nets (PNNs) surround some interneurons, particularly PV+ interneurons, to further regulate cellular plasticity. The effect of AIE exposure on expression of these markers within the PFC is not well understood.\n\nMethodsThe present study tested the hypothesis that AIE exposure reduces expression of PV+ and ChAT+ interneurons in the adult PFC and striatum and increases related expression of PNNs (marked by binding of Wisteria Floribunda agglutinin lectin; WFA) in adulthood. Male rats were exposed to AIE (5 g/kg/day, 2-days-on/2-days-off, i.g., P25-P54) or water (CON), and brain tissue was harvested in adulthood (> P80). Immunohistochemistry and co-immunofluorescence were used to assess expression of ChAT, PV, and WFA labeling within the adult PFC and striatum following AIE exposure.\n\nResultsChAT and PV interneuron numbers in the striatum and PFC were unchanged after AIE exposure. However, WFA labeling in the PFC of AIE-exposed rats was increased compared to CON rats. Moreover, significantly more PV neurons were surrounded by WFA labeling in AIE-exposed subjects relative to controls in both PFC subregions assessed: the orbitofrontal cortex (CON = 34%; AIE = 40%) and the medial PFC (CON = 10%; AIE = 14%).\n\nConclusionsThese findings indicate that while PV interneuron expression in the adult PFC and striatum is unaltered following AIE exposure, PNNs surrounding these neurons (indicated by extracellular WFA binding) are increased. This increase in PNNs may restrict plasticity of the ensheathed neurons, thus contributing to impaired microcircuitry in frontostriatal connectivity and related behavioral impairments.",
    "published": "10.1111/acer.14810",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.473910",
    "title": "Loss-of-function of OTUD7A in the schizophrenia-associated 15q13.3 deletion impairs synapse development and function in human neurons",
    "authors": "Kozlova, A.; Zhang, S.; Kotlar, A. V.; Jamison, B.; Zhang, H.; Shi, S.; Forrest, M. P.; McDaid, J.; Cutler, D. J.; Epstein, M. P.; Zwick, M. E.; Pang, Z. P.; Sanders, A. R.; Warren, S. T.; Gejman, P. V.; Mulle, J. G.; Duan, J.",
    "author_corresponding": "Jubao  Duan",
    "author_corresponding_institution": "NorthShore University HealthSystem",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.473910.source.xml",
    "abstract": "Identifying causative gene(s) within disease-associated large genomic regions of copy number variants (CNVs) is challenging. Here, by targeted sequencing of genes within schizophrenia (SZ)-associated CNVs in 1,779 SZ cases and 1,418 controls, we identified three rare putative loss-of-function (LoF) mutations in OTU deubiquitinase 7A (OTUD7A) within the 15q13.3 deletion in cases, but none in controls. To tie OTUD7A LoF with any SZ-relevant cellular phenotypes, we modeled the OTUD7A LoF mutation, rs757148409, in human induced pluripotent stem cell (hiPSC)-derived induced excitatory neurons (iNs) by CRISPR/Cas9 engineering. The mutant iNs showed a [~]50% decrease in OTUD7A expression without undergoing nonsense-mediated mRNA decay. The mutant iNs also exhibited marked reduction of dendritic complexity, density of synaptic proteins GluA1 and PSD-95, and neuronal network activity. Congruent with the neuronal phenotypes in mutant iNs, our transcriptomic analysis showed that the set of OTUD7A LoF-downregulated genes was enriched for those relating to synapse development and function, and was associated with SZ and other neuropsychiatric disorders. These results suggest that OTUD7A LoF impairs synapse development and neuronal function in human neurons, providing mechanistic insight into the possible role of OTUD7A in driving neuropsychiatric phenotypes associated with the 15q13.3 deletion.",
    "published": "10.1016/j.ajhg.2022.07.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475241",
    "title": "Characterization of ultrapotent chemogenetic ligands for research applications in non-human primates",
    "authors": "Raper, J.; Eldridge, M. A. G.; Sternson, S.; Shim, J. Y.; Fomani, G. P.; Richmond, B. J.; Wichmann, T.; Galvan, A.",
    "author_corresponding": "Jessica  Raper",
    "author_corresponding_institution": "Yerkes National Primate Research Center",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.475241.source.xml",
    "abstract": "Chemogenetics is a technique for obtaining selective pharmacological control over a cell population by expressing an engineered receptor that is selectively activated by an exogenously administered ligand. A promising approach for neuronal modulation involves the use of \"Pharmacologically Selective Actuator Modules\" (PSAMs); these chemogenetic receptors are selectively activated by ultrapotent \"Pharmacologically Selective Effector Molecules\" (uPSEMs). To extend the use of PSAM/PSEMs to studies in nonhuman primates it is necessary to thoroughly characterize the efficacy and safety of these tools. We describe the time course and brain penetrance in rhesus monkeys of two compounds with promising binding specificity and efficacy profiles in in vitro studies, uPSEM792 and uPSEM817, after systemic administration. Rhesus macaques received subcutaneous (s.c.) or intravenous (i.v.) administration of uPSEM817(0.064 mg/kg) or uPSEM792 (0.87 mg/kg) and plasma and CSF samples were collected over the course of 48 hours. Both compounds exhibited good brain penetrance, relatively slow washout and negligible conversion to potential metabolites - varenicline or hydroxyvarenicline. In addition, we found that neither of these uPSEMs significantly altered heart rate or sleep. Our results indicate that both compounds are suitable candidates for neuroscience studies using PSAMs in nonhuman primates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475221",
    "title": "Extracting abundance information from DNA-based data",
    "authors": "Luo, M.; Ji, Y.; Yu, D. W.",
    "author_corresponding": "Douglas W. Yu",
    "author_corresponding_institution": "University of East Anglia",
    "date": "2022-01-07",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.475221.source.xml",
    "abstract": "The accurate extraction of species-abundance information from DNA-based data (metabarcoding, metagenomics) could contribute usefully to diet analysis and food-web reconstruction, the inference of species interactions, the modelling of population dynamics and species distributions, the biomonitoring of environmental state and change, and the inference of false positives and negatives. However, multiple sources of bias and noise in sampling and processing combine to inject error into DNA-based datasets. We focus here on the laboratory and bioinformatic processes of generating DNA-based data, since sampling bias and noise are addressed extensively in the ecological literature. To extract abundance information, it is useful to distinguish two concepts. (1) Within-sample across-species quantification describes relative species abundances within one sample. (2) Across-sample within-species quantification describes how the abundance of each individual species varies from sample to sample, as in a time series, an environmental gradient, or experimental treatments. First, we review the literature on methods to recover (1) across-species abundance information (which is achieved by removing what we call  species pipeline biases) and (2) within-species abundance information (by removing what we call  pipeline noise). We argue that many ecological questions can be answered by extracting only within-species quantification, and we therefore demonstrate how to use a  DNA spike-in to correct for pipeline noise and recover within-species abundance information. We also introduce a model-based estimator that can be employed on datasets without a physical spike-in to approximately estimate and correct for pipeline noise.",
    "published": "10.1111/1755-0998.13703",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475257",
    "title": "GraphChainer: Co-linear Chaining for Accurate Alignment of Long Reads to Variation Graphs",
    "authors": "Ma, J.; Caceres, M.; Salmela, L.; Mäkinen, V.; Tomescu, A. I.",
    "author_corresponding": "Manuel  Céceres",
    "author_corresponding_institution": "Department of Computer Science, University of Helsinki, Finland",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475257.source.xml",
    "abstract": "Aligning reads to a variation graph is a standard task in pangenomics, with downstream applications such as improving variant calling. While the vg toolkit (Garrison et al., Nature Biotechnology, 2018) is a popular aligner of short reads, GraphAligner (Rautiainen and Marschall, Genome Biology, 2020) is the state-of-the-art aligner of erroneous long reads. GraphAligner works by finding candidate read occurrences based on individually extending the best seeds of the read in the variation graph. However, a more principled approach recognized in the community is to co-linearly chain multiple seeds.\n\nWe present a new algorithm to co-linearly chain a set of seeds in a string labeled acyclic graph, together with the first efficient implementation of such a co-linear chaining algorithm into a new aligner of erroneous long reads to acyclic variation graphs, GraphChainer. Compared to GraphAligner, GraphChainer aligns 12% to 17% more reads, and 21% to 28% more total read length, on real PacBio reads from human chromosomes 1, 22 and the whole human pangenome. On both simulated and real data, GraphChainer aligns between 95% and 99% of all reads, and of total read length. We also show that minigraph (Li et al., Genome Biology, 2020) and minichain (Chandra and Jain, RECOMB, 2023) obtain an accuracy of less than 60% on this setting.\n\nGraphChainer is freely available at https://github.com/algbio/GraphChainer. The datasets and evaluation pipeline can be reached from the previous address.",
    "published": "10.1093/bioinformatics/btad460",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475366",
    "title": "Assessing and assuring interoperability of a genomics file format",
    "authors": "Niu, Y. N.; Roberts, E. G.; Denisko, D.; Hoffman, M. M.",
    "author_corresponding": "Michael M. Hoffman",
    "author_corresponding_institution": "University Health Network",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475366.source.xml",
    "abstract": "BackgroundBioinformatics software tools operate largely through the use of specialized genomics file formats. Often these formats lack formal specification, and only rarely do the creators of these tools robustly test them for correct handling of input and output. This causes problems in interoperability between different tools that, at best, wastes time and frustrates users. At worst, interoperability issues could lead to undetected errors in scientific results.\n\nMethodsWe sought (1) to assess the interoperability of a wide range of bioinformatics software using a shared genomics file format and (2) to provide a simple, reproducible method for enhancing inter-operability. As a focus, we selected the popular Browser Extensible Data (BED) file format for genomic interval data. Based on the file formats original documentation, we created a formal specification. We developed a new verification system, Acidbio (https://github.com/hoffmangroup/acidbio), which tests for correct behavior in bioinformatics software packages. We crafted tests to unify correct behavior when tools encounter various edge cases--potentially unexpected inputs that exemplify the limits of the format. To analyze the performance of existing software, we tested the input validation of 80 Bioconda packages that parsed the BED format. We also used a fuzzing approach to automatically perform additional testing.\n\nResultsOf 80 software packages examined, 75 achieved less than 70% correctness on our test suite. We categorized multiple root causes for the poor performance of different types of software. Fuzzing detected other errors that the manually designed test suite could not. We also created a badge system that developers can use to indicate more precisely which BED variants their software accepts and to advertise the softwares performance on the test suite.\n\nDiscussionAcidbio makes it easy to assess interoperability of software using the BED format, and therefore to identify areas for improvement in individual software packages. Applying our approach to other file formats would increase the reliability of bioinformatics software and data.",
    "published": "10.1093/bioinformatics/btac327",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475333",
    "title": "Comparing transmission reconstruction models with Mycobacterium tuberculosis whole genome sequence data",
    "authors": "Sobkowiak, B.; Romanowski, K.; Sekirov, I.; Gardy, J. L.; Johnston, J.",
    "author_corresponding": "Benjamin  Sobkowiak",
    "author_corresponding_institution": "Simon Fraser University",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475333.source.xml",
    "abstract": "Pathogen genomic epidemiology is now routinely used worldwide to interrogate infectious disease dynamics. Multiple computational tools that reconstruct transmission networks by coupling genomic data with epidemiological modelling have been developed. The resulting inferences are often used to inform outbreak investigations, yet to date, the performance of these transmission reconstruction tools has not been compared specifically for tuberculosis, a disease process with complex epidemiology that includes variable latency periods and within-host heterogeneity. Here, we carried out a systematic comparison of seven publicly available transmission reconstruction tools, evaluating their accuracy in predicting transmission events in both simulated and real-world Mycobacterium tuberculosis outbreaks. No tool was able to fully resolve transmission networks, though both the single-tree and multi-tree input implementations of TransPhylo identified the most epidemiologically supported transmission events and the fewest false positive links. We observed a high degree of variability in the transmission networks inferred by each approach. Our findings may inform an end-users choice of tools in future tuberculosis transmission analyses and underscore the need for caution when interpreting transmission networks produced using probabilistic approaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475217",
    "title": "CHDbase: A Comprehensive Knowledgebase for Congenital Heart Disease-related Genes and Clinical Manifestations",
    "authors": "Zhou, W.-Z.; Li, W.; Shen, H.; Wang, R. W.; Chen, W.; Zhang, Y.; Zeng, Q.; Wang, H.; Yuan, M.; Zeng, Z.; Cui, J.; Li, C.-Y.; Ye, F. Y.; Zhou, Z.",
    "author_corresponding": "Zhou  Zhou",
    "author_corresponding_institution": "Fuwai Hospital, National Center for Cardiovascular Diseases, Chinese Academy of Medical Sciences and Peking Union Medical College",
    "date": "2022-01-07",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.475217.source.xml",
    "abstract": "Congenital heart disease (CHD) is the most common cause of major birth defects, with a prevalence of 1%. Although an increasing number of studies reporting the etiology of CHD, the findings scattered throughout the literature are difficult to retrieve and utilize in research and clinical practice. We therefore developed CHDbase, an evidence-based knowledgebase with CHD-related genes and clinical manifestations manually curated from 1114 publications, linking 1124 susceptibility genes and 3591 variations to more than 300 CHD types and related syndromes. Metadata such as the information of each publication and the selected population and samples, the strategy of studies, and the major findings of study were integrated with each item of research record. We also integrated functional annotations through parsing ~50 databases/tools to facilitate the interpretation of these genes and variations in disease pathogenicity. We further prioritized the significance of these CHD-related genes with a gene interaction network approach, and extracted a core CHD sub-network with 163 genes. The clear genetic landscape of CHD enables the phenotype classification based on the shared genetic origin. Overall, CHDbase provides a comprehensive and freely available resource to study CHD susceptibility, supporting a wide range of users in the scientific and medical communities. CHDbase is accessible at http://chddb.fwgenetics.org/.",
    "published": "10.1016/j.gpb.2022.08.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475365",
    "title": "Common neural functions during children's naturalistic and controlled laboratory mathematics learning",
    "authors": "Amalric, M.; Cantlon, J.",
    "author_corresponding": "Marie  Amalric",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475365.source.xml",
    "abstract": "A major goal of human neuroscience is to understand how the brain functions in the real world, and to measure neural processes under conditions that are ecologically valid. A critical step toward this goal is understanding how brain activity during naturalistic tasks that mimic the real world, relates to brain activity in more traditional laboratory tasks. In the present study, we used intersubject correlations to locate reliable stimulus-driven cerebral processes among children and adults in a naturalistic video lesson and a laboratory forced-choice task that shared the same arithmetic concept. We show that relative to a control condition with grammatical content, naturalistic and laboratory arithmetic tasks evoked overlapping activation within brain regions previously associated with math semantics. The regions of specific functional overlap between the naturalistic mathematics lesson and laboratory mathematics task included bilateral intraparietal cortex, which confirms that this region processes mathematical content independently of differences in task mode. These findings suggest that regions of the intraparietal cortex process mathematical content when children are learning about mathematics in the real world.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475289",
    "title": "Autoantibody and hormone activation of the thyrotropin G protein-coupled receptor",
    "authors": "Faust, B.; Singh, I.; Zhang, K.; Hoppe, N.; Pinto, A. F. M.; Muftuoglu, Y.; Billesboelle, C. B.; Saghatelian, A.; Cheng, Y.; Manglik, A.",
    "author_corresponding": "Aashish  Manglik",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.475289.source.xml",
    "abstract": "Thyroid hormones are vital to growth and metabolism. Thyroid hormone synthesis is controlled by thyrotropin (TSH), which acts at the thyrotropin receptor (TSHR). Autoantibodies that activate the TSHR pathologically increase thyroid hormones in Graves disease. How autoantibodies mimic TSH function remains unclear. We determined cryogenic-electron microscopy structures of active and inactive TSHR. In inactive TSHR, the extracellular domain lies close to the membrane bilayer. TSH selects an upright conformation of the extracellular domain due to steric clashes between a conserved hormone glycan and the membrane bilayer. An activating autoantibody selects a similar upright conformation of the extracellular domain. Conformational changes in the extracellular domain are transduced to the seven transmembrane domain via a conserved hinge domain, a tethered peptide agonist, and a phospholipid that binds within the seven transmembrane domain. Rotation of the TSHR ECD relative to the membrane bilayer is sufficient for receptor activation, revealing a shared mechanism for other glycoprotein hormone receptors that may also extend to G protein-coupled receptors with large extracellular domains.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475316",
    "title": "Wnt/PCP signaling mediates breast cancer metastasis by promoting pro-invasive protrusion formation in collectively motile leader cells",
    "authors": "VanderVorst, K.; Dreyer, C.; Hatakeyama, J.; Bell, G. R.; Berg, A. L.; Hernandez, M.; Lee, H.; Collins, S. R.; Carraway, K. L.",
    "author_corresponding": "Kermit L  Carraway",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475316.source.xml",
    "abstract": "As evidence supporting essential roles for collective cell migration in carcinoma metastasis continues to accumulate, a better understanding of the underlying cellular and molecular mechanisms will be critical to translating these findings to the treatment of advanced cancers. Here we report that Wnt/PCP, a non-canonical Wnt signaling pathway, mediates breast cancer collective migration and metastasis. We observe that mammary gland-specific knockout of Vangl2, a tetraspanin-like scaffolding protein required for Wnt5a-induced signaling and motility in cultured breast cancer cell lines, results in a striking decrease in metastatic efficiency but not primary tumor growth in the MMTV-NDL transgenic mouse model of HER2-positive breast cancer. We also observe that expression levels of core Wnt/PCP components Wnt5a, Vangl1 and Vangl2 are selectively elevated in K14-positive leader cells relative to follower cells within a collectively migrating cohort, and that Vangl2 expression selectively promotes RhoA activation in leading edge cells. Moreover, Vangl expression drives collective migration in three-dimensional ex vivo tumor organoids, and Vangl protein specifically accumulates within pro-migratory filamentous actin-rich protrusions of leader cells. Together, our observations point to a model whereby Wnt/PCP upregulation facilitates breast tumor collective cell motility by selectively augmenting the formation pro-migratory protrusions within leader cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475323",
    "title": "Busy and confused? High risk of missed alerts in the cockpit: an electrophysiological study",
    "authors": "Causse, M.; Parmentier, F.; Mouratille, D.; Thibaut, D.; Kisselenko, M.; Fabre, E. F.",
    "author_corresponding": "Mickael  Causse",
    "author_corresponding_institution": "ISAE-SUPAERO",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475323.source.xml",
    "abstract": "Of evolutionary importance, the ability to react to unexpected auditory stimuli remains critical today, especially in settings such as aircraft cockpits or air traffic control towers, characterized by high mental and auditory loads. Evidences show that both factors can negatively impact auditory attention and prevent appropriate reactions in hazardous situations. In the present study, sixty participants performed a simulated aviation task, varying in terms of mental load (no, low, high mental load), that was embedded with a concurrent tone detection paradigm, in which auditory load was manipulated by the number of different tones (1, 2 or 3). We measured both detection performance (miss, false alarm) and brain activity (event-related potentials) related to the target tone. Our results showed that both mental and auditory loads affected tone detection performance. Importantly, their combined effects had a massive impact on the percentage of missed target tones. While, in the no mental load condition, miss rate was very low with 1 (0.53%) and 2 tones (1.11%), it increased drastically with 3 tones (24.44%), and this effect was accentuated as mental load increased, yielding to the higher miss rate in the 3-tone paradigm under high mental load conditions (68.64%). Increased mental load, auditory load, and miss rate, were all associated with disrupted brain response to the target tone as showed by reductions of the P3b amplitude. In sum, our results highlight the importance of balancing mental and auditory loads to maintain or improve efficient reactions to alarms in complex environment.",
    "published": "10.1016/j.brainres.2022.148035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475347",
    "title": "Raman Signal Denoising Using Fully Convolutional Encoder Decoder Network",
    "authors": "Loc, I.; Kecoglu, I.; Unlu, M. B.; Parlatan, U.",
    "author_corresponding": "Ugur  Parlatan",
    "author_corresponding_institution": "Bogazici University",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475347.source.xml",
    "abstract": "Raman spectroscopy is a vibrational method that gives molecular information rapidly and non-invasively. Despite its advantages, the weak intensity of Raman spectroscopy leads to low-quality signals, particularly with tissue samples. The requirement of high exposure times makes Raman a time-consuming process and diminishes its non-invasive property while studying living tissues. Novel denoising techniques using convolutional neural networks (CNN) have achieved remarkable results in image processing. Here, we propose a similar approach for noise reduction for the Raman spectra acquired with 10x lower exposure times. In this work, we developed fully convolutional encoder-decoder architecture (FCED) and trained them with noisy Raman signals. The results demonstrate that our model is superior (p-value < 0.0001) to the conventional denoising techniques such as the Savitzky-Golay filter and wavelet denoising. Improvement in the signal-to-noise ratio values ranges from 20% to 80%, depending on the initial signal-to-noise ratio. Thus, we proved that tissue analysis could be done in a shorter time without any need for instrumental enhancement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475337",
    "title": "Features of smaller ribosomes in Candidate Phyla Radiation (CPR) bacteria revealed with a molecular evolutionary analysis",
    "authors": "Tsurumaki, M.; Saito, M.; Tomita, M.; Kanai, A.",
    "author_corresponding": "Akio  Kanai",
    "author_corresponding_institution": "Institute for Advanced Biosciences, Keio University, Tsuruoka 997-0017, Japan",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475337.source.xml",
    "abstract": "The Candidate Phyla Radiation (CPR) is a large bacterial group consisting mainly of uncultured lineages. They have small cells and small genomes, and often lack ribosomal proteins L1, L9, and/or L30, which are basically ubiquitous in ordinary (non-CPR) bacteria. Here, we comprehensively analyzed the genomic information of CPR bacteria and identified their unique properties. In the distribution of protein lengths in CPR bacteria, the peak was at around 100-150 amino acids, whereas the position of the peak varies in the range of 100-300 amino acids in free-living non-CPR bacteria, and at around 100-200 amino acids in most symbiotic non-CPR bacteria. These results show that CPR bacteria have smaller proteins on average, like symbiotic non-CPR bacteria. We found that ribosomal proteins L28, L29, L32, and L33 are also deleted in CPR bacteria, in a lineage-specific manner. Moreover, the sequences of approximately half of all ribosomal proteins in CPR differ, in part, from those of non-CPR bacteria, with missing regions or specific added region. We also found that several regions of the 16S, 23S, and 5S rRNAs are lacking in CPR bacteria and that the total predicted length of the three rRNAs in CPR bacteria is smaller than that in non-CPR bacteria. The regions missing in the CPR ribosomal proteins and rRNAs are located near the surface of the ribosome, and some are close to one another. These observations suggest that ribosomes are smaller in CPR bacteria than in free-living non-CPR bacteria, with simplified surface structures.",
    "published": "10.1261/rna.079103.122",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475325",
    "title": "Hexosamine pathway activation improves memory but does not extend lifespan in mice.",
    "authors": "Allmeroth, K.; Hartman, M. D.; Purrio, M.; Mesaros, A.; Denzel, M. S.",
    "author_corresponding": "Martin Sebastian Denzel",
    "author_corresponding_institution": "Max Planck Institute for Biology of Ageing",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475325.source.xml",
    "abstract": "Glucosamine feeding and genetic activation of the hexosamine biosynthetic pathway (HBP) have been linked to improved protein quality control and lifespan extension in various species. Thus, there is considerable interest in the potential health benefits of dietary supplementation with glucosamine or other HBP metabolites in people. The HBP is a sensor for energy availability and its activation has been implicated in tumor progression and diabetes in higher organisms. As the activation of the HBP has been linked to longevity in lower animals, it is imperative to explore the long-term effects of chronic HBP activation in mammals, which has not been examined so far. To address this issue, we activated the HBP in mice both genetically and through metabolite supplementation, and evaluated metabolism, memory, and survival. GlcNAc supplementation in the drinking water had no adverse effect on weight gain in males but increased weight in young female mice. Glucose or insulin tolerance were not affected up to 20 months of age. Of note, we observed improved memory in the Morris water maze in young male mice supplemented with GlcNAc. Survival was not changed by GlcNAc supplementation. To assess the effects of genetic HBP activation we overexpressed the key enzyme GFAT1 as well as a constitutively activated point mutant form in all mouse tissues. We detected elevated UDP-GlcNAc levels in mouse brains, but did not find any effects on behavior, memory, or survival. Together, while dietary GlcNAc supplementation did not extend survival in mice, it positively affected memory and is generally well tolerated.",
    "published": "10.1111/acel.13711",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475348",
    "title": "Sustained upregulation of widespread hippocampal-neocortical coupling following memory encoding",
    "authors": "Folvik, L.; Sneve, M. H.; Ness, H.; Vidal-Pineiro, D.; Raud, L.; Geier, O. M.; Walhovd, K. B.; Fjell, A. M.",
    "author_corresponding": "Line  Folvik",
    "author_corresponding_institution": "University of Oslo",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475348.source.xml",
    "abstract": "Systems consolidation of new experiences into lasting episodic memories involves interactions between hippocampus and the neocortex. Evidence of this process is seen already during early awake post-encoding rest periods. Functional MRI (fMRI) studies have demonstrated increased hippocampal coupling with task-relevant perceptual regions and reactivation of stimulus-specific encoding patterns following intensive encoding tasks. Here we investigate the spatial and temporal characteristics of these hippocampally anchored post-encoding neocortical modulations. Eighty-nine adults participated in an experiment consisting of interleaved memory task- and resting-state periods. As expected, we observed increased post-encoding functional connectivity between hippocampus and individually localized neocortical regions responsive to stimulus categories encountered during memory encoding. Post-encoding modulations were however not restricted to stimulus-selective cortex, but manifested as a nearly system-wide upregulation in hippocampal coupling with all major functional networks. The spatial configuration of these extensive modulations resembled hippocampal-neocortical interaction patterns estimated from active encoding operations, suggesting hippocampal post-encoding involvement by far exceeds reactivation of perceptual aspects. This reinstatement of encoding patterns during immediate post-encoding rest was not observed in resting-state scans collected 12 hours later, nor in control analyses estimating post-encoding neocortical modulations in functional connectivity using other candidate seed regions. The broad similarity in hippocampal functional coupling between online memory encoding and offline post-encoding rest suggests reactivation in humans may involve a spectrum of cognitive processes engaged during experience of an event.\n\nSignificance statementStabilization of newly acquired information into lasting memories occurs through systems consolidation - a process which gradually spreads the locus of memory traces from hippocampus to more distributed neocortical representations. One of the earliest signs of consolidation is the upregulation of hippocampal-neocortical interactions during periods of awake rest following an active encoding task. We here show that these modulations involve much larger parts of the brain than previously reported in humans. Comparing changes in hippocampal coupling during post-encoding rest with those observed under active encoding, we find evidence for encoding-like hippocampal reinstatement throughout cortex during task-free periods. This suggests early systems consolidation of an experience involves reactivating not only core sensory details but multiple additional aspects of the encoding event.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475345",
    "title": "Globally invariant metabolism but density-diversity mismatch in springtails",
    "authors": "Potapov, A. M.; Guerra, C. A.; van den Hoogen, J.; Babenko, A.; Bellini, B. C.; Berg, M. P.; Chown, S. L.; Deharveng, L.; Kova_, L.; Kuznetsova, N. A.; Ponge, J.-F.; Potapov, M. B.; Russell, D. J.; Alexandre, D.; Alatalo, J. M.; Arbea, J. I.; Bandyopadhyay, I.; Bernava, V.; Bokhorst, S.; Bolger, T.; Castano-Meneses, G.; Chauvat, M.; Chen, T.-W.; Chomel, M.; Classen, A. T.; Cortet, J.; Cuchta, P.; de la Pedrosa, A. M.; Ferreira, S. S. D.; Fiera, C.; Filser, J.; Franken, O.; Fujii, S.; Gagnon koudji, E.; Gao, M.; Gendreau-Berthiaume, B.; Gomez-Pamies, D. F.; Greve, M.; Handa, I. T.; Heiniger, C.",
    "author_corresponding": "Anton M.  Potapov",
    "author_corresponding_institution": "Johann Friedrich Blumenbach Institute of Zoology and Anthropology, University of Goettingen, Goettingen, Germany",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475345.source.xml",
    "abstract": "Soil life supports the functioning and biodiversity of terrestrial ecosystems1, 2. Springtails (Collembola) are among the most abundant soil animals regulating soil fertility and flow of energy through above- and belowground food webs3-5. However, the global distribution of springtail diversity and density, and how these relate to energy fluxes remains unknown. Here, using a global dataset collected from 2,470 sites, we estimate total soil springtail biomass at 29 Mt carbon (threefold higher than wild terrestrial vertebrates6) and record peak densities up to 2 million individuals per m{superscript 2} in the Arctic. Despite a 20-fold biomass difference between tundra and the tropics, springtail energy use (community metabolism) remains similar across the latitudinal gradient, owing to the increase in temperature. Neither springtail density nor community metabolism were predicted by local species richness, which was highest in the tropics, but comparably high in some temperate forests and even tundra. Changes in springtail activity may emerge from latitudinal gradients in temperature, predation7, 8, and resource limitation7, 9, 10 in soil communities. Contrasting temperature responses of biomass, diversity and activity of springtail communities suggest that climate warming will alter fundamental soil biodiversity metrics in different directions, potentially restructuring terrestrial food webs and affecting major soil functions.",
    "published": "10.1038/s41467-023-36216-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475340",
    "title": "Ecology, more than antibiotics consumption, is the major predictor for the global distribution of aminoglycoside-modifying enzymes",
    "authors": "Pradier, L.; Bedhomme, S.",
    "author_corresponding": "Lea  Pradier",
    "author_corresponding_institution": "Centre d'Ecologie Fonctionnelle et Evolutive",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475340.source.xml",
    "abstract": "Antibiotics consumption and its abuses have been historically and repeatedly pointed out as the major driver of antibiotic resistance emergence and propagation. However, several examples show that resistance may persist despite substantial reductions in antibiotic use, and that other factors are at stake. Here we study the temporal, spatial, and ecological distribution patterns of aminoglycoside resistance, by screening more than 160,000 publicly available genomes for 27 clusters of genes encoding aminoglycoside-modifying enzymes (AMEGs). We find that AMEGs are ubiquitous: about 25% of sequenced bacteria carry AMEGs. These bacteria were sequenced from all the continents and terrestrial biomes, and belong to a wide number of phyla. By focusing on several European countries between 1997 and 2018, we show that aminoglycoside consumption has little impact on the prevalence of AMEG-carrying bacteria, whereas most variation in prevalence is observed among biomes. We further analyze the resemblance of resistome compositions across biomes: soil, wildlife, and human samples appear to be central to understand the exchanges of AMEGs between different ecological contexts. Moreover, the genomic distribution of AMEGs suggests a selection for widening resistance spectra, mostly driven by mobile genetic elements. Together, these results support the idea that interventional strategies based on reducing antibiotic use should be complemented by a stronger control of exchanges, especially between ecosystems.",
    "published": "10.7554/eLife.77015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475326",
    "title": "Integrating Cell Morphology with Gene Expression and Chemical Structure to Aid Mitochondrial Toxicity Detection",
    "authors": "Seal, S.; Carreras-Puigvert, J.; Trapotsi, M.-A.; Yang, H.; Spjuth, O.; Bender, A.",
    "author_corresponding": "Andreas  Bender",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475326.source.xml",
    "abstract": "Mitochondrial toxicity is an important safety endpoint in drug discovery. Models based solely on chemical structure for predicting mitochondrial toxicity are currently limited in accuracy and applicability domain to the chemical space of the training compounds. In this work, we aimed to utilize both -omics and chemical data to push beyond the state-of-the-art. We combined Cell Painting and Gene Expression data with chemical structural information from Morgan fingerprints for 382 chemical perturbants tested in the Tox21 mitochondrial membrane depolarization assay. We observed that mitochondrial toxicants differ from non-toxic compounds in morphological space and identified compound clusters having similar mechanisms of mitochondrial toxicity, thereby indicating that morphological space provides biological insights related to mechanisms of action of this endpoint. We further showed that models combining Cell Painting, Gene Expression features and Morgan fingerprints improved model performance on an external test set of 244 compounds by 60% (in terms of F1 score) and improved extrapolation to new chemical space. The performance of our combined models was comparable with dedicated in vitro assays for mitochondrial toxicity. Our results suggest that combining chemical descriptors with biological readouts enhances the detection of mitochondrial toxicants, with practical implications in drug discovery.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=114 SRC=\"FIGDIR/small/475326v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (28K):\norg.highwire.dtl.DTLVardef@f29341org.highwire.dtl.DTLVardef@1a1970borg.highwire.dtl.DTLVardef@1c3581dorg.highwire.dtl.DTLVardef@1ce00d4_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOGraphical AbstractC_FLOATNO C_FIG",
    "published": "10.1038/s42003-022-03763-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475074",
    "title": "Phylogenomics reveals the evolutionary origin of lichenization in chlorophyte algae",
    "authors": "Keller, J.; Puginier, C.; Libourel, C.; Otte, J.; Skaloud, P.; Delaux, P.-M.; Dal Grande, F.",
    "author_corresponding": "Pierre-Marc  Delaux",
    "author_corresponding_institution": "Laboratoire de Recherche en Sciences Vegetales (LRSV), Universite de Toulouse, CNRS, UPS, INP Toulouse, Castanet-Tolosan, France.",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.475074.source.xml",
    "abstract": "Mutualistic symbioses, such as lichens formed between fungi and green algae or cyanobacteria, have contributed to major transitions in the evolution of life and are at the center of extant ecosystems. However, our understanding of their evolution and function remains elusive in most cases. Here, we investigated the evolutionary history and the molecular innovations at the origin of lichens in green algae. We de novo sequenced the genomes or transcriptomes of 12 lichen-forming and closely related non-lichen-forming algae and performed comparative phylogenomics with 22 genomes previously generated. We identified 39 functional categories and 11 orthogroups significantly enriched in lichen-forming chlorophyte green algae. Among them, functions such as carbohydrates metabolism and stress tolerance could be related to the pioneer characteristics of lichens. We detected lichen-specific expansions of glycosyde hydrolase gene families known to remodel cell walls, including the glycosyde hydrolase 8 (GH8) which encodes a glucanase and was acquired in lichenizing Trebouxiophyceae by horizontal gene transfer from bacteria, concomitantly with the ability to form lichens. Mining genome-wide orthogroups, we found additional evidence supporting at least two independent origins of lichen-forming ability in chlorophyte green algae.\n\nHighlightsO_LIWe sequenced 12 lichen-forming and non-lichen-forming chlorophytes\nC_LIO_LILichens evolved independently in Ulvophyceae and Trebouxiophyceae\nC_LIO_LIGene family expansion correlate with the ability to form lichens\nC_LIO_LIHorizontal Gene Transfer of a glycoside hydrolase is linked with lichenization\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.446575",
    "title": "basicsynbio and the BASIC SEVA collection: Software and vectors for an established DNA assembly method",
    "authors": "Haines, M. C.; Carling, B.; Marshall, J.; Storch, M.; Freemont, P. C.",
    "author_corresponding": "Matthew C Haines",
    "author_corresponding_institution": "Imperial College London",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.446575.source.xml",
    "abstract": "Standardized DNA assembly methods utilizing modular components provide a powerful framework to explore design spaces and iterate through Design-Build-Test-Learn cycles. Biopart Assembly Standard for Idempotent Cloning (BASIC) DNA assembly uses modular parts and linkers, is highly accurate, easy to automate, free for academic and commercial use, while enabling simple hierarchical assemblies through an idempotent format. These features facilitate various applications including pathway engineering, ribosome binding site tuning, fusion protein engineering and multiplexed gRNA expression. In this work we present basicsynbio, an open-source software encompassing a Web App (https://basicsynbio.web.app/) and Python Package (https://github.com/LondonBiofoundry/basicsynbio). With basicsynbio, users can access commonly used BASIC parts and linkers while robustly designing new parts and assemblies with exception handling for common design errors. Users can export sequence data and create build instructions for manual or acoustic liquid-handling platforms. The generation of build instructions relies on the BasicBuild Open Standard which is easily parsed for bespoke workflows and is serializable in Java Script Object Notation for transfer and storage. We demonstrate basicsynbio by assembling a collection of 30 vectors using various sequences including modules from the Standard European Vector Architecture (SEVA). The BASIC SEVA collection is compatible with BASIC and Golden Gate using BsaI. It encompasses vectors containing six antibiotic resistance markers and five origins of replication from different compatibility groups, including a temperature-sensitive variant. To make the collection accessible we deposited it on Addgene under an OpenMTA agreement. Furthermore, vector sequences are accessible from within the basicsynbio application programming interface along with other collections of parts and linkers, providing an ideal environment to design assemblies for bioengineering applications using BASIC.",
    "published": "10.1093/synbio/ysac023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475243",
    "title": "Multi-micron crisscross structures from combinatorially assembled DNA-origami slats",
    "authors": "Wintersinger, C. M.; Minev, D.; Ershova, A.; Sasaki, H.; Gowri, G.; Berengut, J.; Corea-Dilbert, F. E.; Yin, P.; Shih, W.",
    "author_corresponding": "William  Shih",
    "author_corresponding_institution": "Dana-Farber Cancer Institute",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.475243.source.xml",
    "abstract": "Living systems achieve robust self-assembly across length scales. Meanwhile, nanofabrication strategies such as DNA origami have enabled robust self-assembly of submicron-scale shapes.However, erroneous and missing linkages restrict the number of unique origami that can be practically combined into a single supershape. We introduce crisscross polymerization of DNA-origami slats for strictly seed-dependent growth of custom multi-micron shapes with user-defined nanoscale surface patterning. Using a library of ~2000 strands that can be combinatorially assembled to yield any of ~1e48 distinct DNA origami slats, we realize five-gigadalton structures composed of >1000 uniquely addressable slats, and periodic structures incorporating >10,000 slats. Thus crisscross growth provides a generalizable route for prototyping and scalable production of devices integrating thousands of unique components that each are sophisticated and molecularly precise.\n\nOne-sentence summaryCrisscross polymerization of DNA-origami slats can yield micron-scale structures with uniquely addressable nanoscale features.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475355",
    "title": "Relapse-like behavior and nAChR sensitization following intermittent access nicotine self-administration",
    "authors": "Drenan, R.; Jin, X.-T.; Tucker, B.; Thomas, L.; Walker, N.; Kim, V.; Albertson, S.; Damuka, N.; Krizan, I.; Edassery, S.; Savas, J.; Sai, K. K. S.; Jones, S.; Tapia, M.",
    "author_corresponding": "Ryan  Drenan",
    "author_corresponding_institution": "Wake Forest University School of Medicine",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475355.source.xml",
    "abstract": "ABSTRACTMany tobacco smokers consume nicotine intermittently, but the underlying mechanisms and neurobiological changes associated with intermittent nicotine intake are unclear. Understanding intermittent nicotine intake is a high priority, as it could promote therapeutic strategies to attenuate tobacco consumption. We examined nicotine intake behavior and neurobiological changes in male rats that were trained to self-administer nicotine during brief (5 min) trials interspersed with longer (15 min) drug-free periods. Rats readily adapted to intermittent access (IntA) SA following acquisition on a continuous access (ContA) schedule. Probabilistic analysis of IntA nicotine SA suggested reduced nicotine loading behavior compared to ContA, and nicotine pharmacokinetic modeling revealed that rats taking nicotine intermittently may have increased intake to maintain blood levels of nicotine that are comparable to ContA SA. After IntA nicotine SA, rats exhibited an increase in unreinforced responses for nicotine-associated cues (incubation of craving) and specific alterations in the striatal proteome after 7 days without nicotine. IntA nicotine SA also induced nAChR functional upregulation in the interpeduncular nucleus (IPN), and it enhanced nicotine binding in the brain as determined via [11C]nicotine positron emission tomography. Reducing the saliency of the cue conditions during the 5 min access periods attenuated nicotine intake, but incubation of craving was preserved. Together, these results indicate that IntA conditions promote nicotine SA and nicotine seeking after a nicotine-free period.",
    "published": "10.1016/j.neuropharm.2022.109066",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475282",
    "title": "Mild SARS-CoV-2 infection in rhesus macaques is associated with viral control prior to antigen-specific T cell responses in tissues",
    "authors": "Nelson, C. E.; Namasivayam, S.; Foreman, T. W.; Kauffman, K. D.; Sakai, S.; Dorosky, D. E.; Lora, N. E.; NIAID/DIR Tuberculosis Imaging Program,  ; Brooks, K.; Potter, E. L.; Roederer, M.; Sher, A.; Weiskopf, D.; Sette, A.; de Wit, E.; Hickman, H. D.; Brenchley, J. M.; Via, L. E.; Barber, D. L.",
    "author_corresponding": "Daniel L. Barber",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.475282.source.xml",
    "abstract": "SARS-CoV-2 primarily replicates in mucosal sites, and more information is needed about immune responses in infected tissues. We used rhesus macaques to model protective primary immune responses in tissues during mild COVID-19. Viral RNA levels were highest on days 1-2 post-infection and fell precipitously thereafter. 18F-fluorodeoxyglucose (FDG)-avid lung abnormalities and interferon (IFN)-activated myeloid cells in the bronchoalveolar lavage (BAL) were found on days [~]3-4. Virus-specific effector CD8 and CD4 T cells were detectable in the BAL and lung tissue on days [~]7-10, after viral RNA, lung inflammation, and IFN-activated myeloid cells had declined. Notably, SARS-CoV-2-specific T cells were not detectable in the nasal turbinates, salivary glands, and tonsils on day 10 post-infection. Thus, SARS-CoV-2 replication wanes in the lungs prior to T cell responses, and in the nasal and oral mucosa despite the apparent lack of Ag-specific T cells, suggesting that innate immunity efficiently restricts viral replication during mild COVID-19.\n\nONE SENTENCE SUMMARYSARS-CoV-2 infection leads to mild, focal lung inflammation, and type I IFN activated myeloid cells that mostly resolve prior to the influx of virus-specific effector T cells or antibody responses in rhesus macaques.",
    "published": "10.1126/sciimmunol.abo0535",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.472205",
    "title": "The salivary, metal-binding peptide histatin-5 buffers extracellular copper availability",
    "authors": "Stewart, L.; Hong, Y.; Holmes, I.; Firth, S.; Bolton, J.; Santos, Y.; Cobb, S.; Jakubovics, N.; Djoko, K.",
    "author_corresponding": "Karrera  Djoko",
    "author_corresponding_institution": "Durham University",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.472205.source.xml",
    "abstract": "Antimicrobial peptides (AMPs) are key components of diverse host innate immune systems. The family of human salivary AMPs known as histatins bind Zn and Cu. Fluctuations in Zn and Cu availability play significant roles in the host innate immune response (so-called \"nutritional immunity\"). Thus, we hypothesised that histatins contribute to nutritional immunity by influencing host Zn and/or Cu availability. We posited that histatins limit Zn availability (promote bacterial Zn starvation) and/or raise Cu availability (promote bacterial Cu poisoning). To test this hypothesis, we examined the interactions between histatin-5 (Hst5) and Group A Streptococcus (GAS), which colonises the human oropharynx. Our results showed that Hst5 does not strongly influence Zn availability. Hst5 did not induce expression of Zn-responsive genes in GAS, nor did it suppress growth of mutant strains that are impaired in Zn transport. Biochemical examination of purified peptides confirmed that Hst5 binds Zn only weakly. By contrast, Hst5 bound Cu tightly and it strongly influenced Cu availability. However, Hst5 did not promote Cu toxicity. Instead, Hst5 suppressed expression of Cu-inducible genes, stopped intracellular accumulation of Cu, and rescued growth of a {Delta}copA mutant strain that is impaired in Cu efflux. We thus proposed a new role for salivary histatins as major Cu buffers in saliva that contribute to microbial homeostasis in the oral cavity and oropharynx by reducing the potential negative effects of Cu exposure (e.g. from food) to microbes. Our results raise broad questions regarding the physiological roles of diverse metal-binding AMPs and the management of host metal availability during host-microbe interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475359",
    "title": "Morphogenetic forces planar polarize LGN/Pins in the embryonic head during Drosophila gastrulation",
    "authors": "Camuglia, J. M.; Chanet, S.; Martin, A. C.",
    "author_corresponding": "Adam C Martin",
    "author_corresponding_institution": "MIT",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475359.source.xml",
    "abstract": "Spindle orientation is often achieved by a complex of Pins/LGN, Mud/NuMa, Gi, and Dynein, which interacts with astral microtubules to rotate the spindle. Cortical Pins/LGN recruitment serves as a critical step in this process. Here, we identify Pins-mediated planar cell polarized divisions in several of the mitotic domains of the early Drosophila embryo. We found that neither planar cell polarity pathways nor planar polarized myosin localization determined division orientation; instead, our findings strongly suggest that Pins planar polarity and force generated from mesoderm invagination are important. Disrupting Pins polarity via overexpression of a myristoylated version of Pins caused randomized division angles. We found that disrupting forces through chemical inhibitors, depletion of an adherens junction protein or blocking mesoderm invagination disrupted Pins planar polarity and spindle orientation. Furthermore, directional ablations that separated mesoderm from mitotic domains disrupted spindle orientation, suggesting that forces transmitted from mesoderm to mitotic domains can polarize Pins and orient division during gastrulation. To our knowledge, this is the first in vivo example where mechanical force has been shown to polarize Pins to mediate division orientation.",
    "published": "10.7554/elife.78779",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475351",
    "title": "The native - exotic plant choice in green roof design: using a multicriteria decision framework to foster urban biodiversity",
    "authors": "Calvino, A. A.; Tavella, J.; Beccacece, H. M.; Estallo, E.; Fabian, D.; Moreno, M. L.; Salvo, A.; Fenoglio, M. S.",
    "author_corresponding": "Ana A. Calvino",
    "author_corresponding_institution": "Instituto Multidisciplinario de Biologia Vegetal",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475351.source.xml",
    "abstract": "Green roofs are considered key elements of the urban green infrastructure since they offer several environmental benefits, including habitat provision for arthropods. To achieve these benefits and ensure green roof success, an appropriate plant selection is an important step in the design of these infrastructures, especially where green roof technology is emerging like in South American cities. So far, decisions of using native or exotic plant species in green roofs had never been evaluated taking into account the plant potential to foster beneficial arthropods. By applying an integrative multicriteria decision framework that combined the habitat template hypothesis with the potential of plants to attract floral visitors and natural enemies, we obtained a ranked set of candidate native and exotic plant species. Among the best-ranked candidate species, we further compared the performance of six native and six exotic species in 30 experimental green roofs installed in Cordoba city, Argentina. To evaluate plant success, the occurrence and cover of each species were recorded one year after establishment under two management conditions: regular watering and weeding of spontaneous plants, and no management (15 roofs each). All selected species increased their vegetative cover one year after establishment. More interestingly, native plants had an advantage over exotic plant species as they exhibited a significantly higher occurrence and a slightly higher cover with no management than exotics. Native annuals were able to reseed the following season even in the absence of management, thus highlighting the relative importance of lifespan as a useful plant trait for future studies in green roof design. Given that green roofs are one of the possible solutions to ameliorate the negative effects of urban habitat loss on arthropod diversity, the development of an integrative multicriteria decision framework that takes into account the potential of native and exotic plant species for promoting beneficial arthropods would give a new twist in plant selection processes for green roofs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475376",
    "title": "Integrated Tick Management in the Upper Midwest: Impact of Invasive Vegetation Removal and Host-targeted Acaricides on Ixodes scapularis Infestation and Borrelia burgdorferi Prevalence of Small Mammals",
    "authors": "Mandli, J. T.; Lee, X.; Paskewitz, S. M.",
    "author_corresponding": "Susan M Paskewitz",
    "author_corresponding_institution": "University of Wisconsin",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475376.source.xml",
    "abstract": "Integration of tick management strategies has been suggested to overcome ecological variation in tick, host, pathogen, and habitat, yet empirical evidence assessing combined treatment effect on blacklegged ticks, Ixodes scapularis Say, is limited. In this 5-year study (2014-2018) we tested whether combining two methods targeting tick/mammal interactions could reduce juvenile I. scapularis parasitism of two small mammal species, Peromyscus leucopus Rafinesque and Tamias striatus Linnaeus. Infection of small mammals with Borrelia burgdorferi was used to evaluate host exposure to feeding ticks. Using a factorial design, removal of invasive vegetation (Amur honeysuckle, Lonicera maackii Ruprecht and common buckthorn, Rhamnus cathartica Linnaeus) was coupled with deployments of permethrin-treated cotton nesting materials (tick tubes) and evaluated against control sites. Removal of invasive vegetation resulted in lower captures of T. striatus suggesting that treatment impacted reservoir activity in the plots. Deployments of permethrin-treated cotton were effective at reducing the frequency of juvenile I. scapularis parasitism of P. leucopus by 91% across the study compared to controls. However, tick tubes did not offer consistent protection against mouse exposure to B. burgdorferi exposure. An additive negative effect was detected for juvenile tick intensity on P. leucopus when tick tubes were combined with invasive vegetation removal. We conclude that integration of these two methods provides very limited benefit and that permethrin treatment alone offers the best option for reducing I. scapularis infestation on P. leucopus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475361",
    "title": "On the environmental zero-point problem in microevolutionary climate response predictions",
    "authors": "Ergon, R.",
    "author_corresponding": "Rolf  Ergon",
    "author_corresponding_institution": "University of South-Eastern Norway",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475361.source.xml",
    "abstract": "It is well documented that individuals of wild populations can adjust to climate change by means of phenotypic plasticity, but few reports on adaptation by means of genetically based microevolution caused by selection. Disentanglement of these separate effects requires that the reference environment (the environmental zero-point) is defined, and this should not be done arbitrarily. The problem is that an error in the reference environment may lead to large errors in predicted microevolution. Together with parameter values and initial mean trait values, the reference environment can be estimated from environmental, phenotypic and fitness data. A prediction error method for this purpose is described, with the feasibility shown by simulations. As shown in a toy example, an estimated reference environment may have large errors, especially for small populations. This may still be a better choice than use of an initial environmental value in a recorded time series, or the mean value, which is often used. Another alternative may be to use the mean value of a past and stationary stochastic environment, which the population is judged to have been fully adapted to, in the sense that the expected geometric mean fitness was at a global maximum. Exceptions are cases with constant phenotypic plasticity, where the microevolutionary changes per generation follow directly from phenotypic and environmental data, independent of the chosen reference environment.",
    "published": "10.1002/ece3.8836",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475395",
    "title": "Spread of new mutations through space",
    "authors": "Shaw, K.; Beerli, P.",
    "author_corresponding": "Kyle  Shaw",
    "author_corresponding_institution": "Florida State University",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475395.source.xml",
    "abstract": "The terms population size and population density are often used interchangeably, when in fact they are quite different. When viewed in a spatial landscape, density is defined as the number of individuals within a square unit of distance, while population size is simply the total count of a population. In discrete population genetics models, the effective population size is known to influence the interaction between selection and random drift with selection playing a larger role in large populations while random drift has more influence in smaller populations. Using a spatially explicit simulation software we investigate how population density affects the flow of new mutations through a geographical space. Using population density, selectional advantage, and dispersal distributions, a model is developed to predict the speed at which the new allele will travel, obtaining more accurate results than current diffusion approximations provide. We note that the rate at which a neutral mutation spreads begins to decay over time while the rate of spread of an advantageous allele remains constant. We also show that new advantageous mutations spread faster in dense populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475295",
    "title": "Covariant Fitness Clusters Reveal Structural Evolution of SARS-CoV-2 Polymerase Across the Human Population",
    "authors": "Wang, C.; Elghobashi-Meinhardt, N.; Balch, W. E.",
    "author_corresponding": "William E Balch",
    "author_corresponding_institution": "Department of Molecular Medicine, Scripps Research, La Jolla, California, 92037, USA.",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475295.source.xml",
    "abstract": "Understanding the fitness landscape of viral mutations is crucial for uncovering the evolutionary mechanisms contributing to pandemic behavior. Here, we apply a Gaussian process regression (GPR) based machine learning approach that generates spatial covariance (SCV) relationships to construct stability fitness landscapes for the RNA-dependent RNA polymerase (RdRp) of SARS- CoV-2. GPR generated fitness scores capture on a residue-by-residue basis a covariant fitness cluster centered at the C487-H642-C645-C646 Zn2+ binding motif that iteratively evolves since the early phase pandemic. In the Alpha and Delta variant of concern (VOC), multi-residue SCV interactions in the NiRAN domain form a second fitness cluster contributing to spread. Strikingly, a novel third fitness cluster harboring a Delta VOC basal mutation G671S augments RdRp structural plasticity to potentially promote rapid spread through viral load. GPR principled SCV provides a generalizable tool to mechanistically understand evolution of viral genomes at atomic resolution contributing to fitness at the pathogen-host interface.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475362",
    "title": "Delayed processing of blood samples impairs the accuracy of mRNA-based biomarkers",
    "authors": "Wilson, C.; Dias, N.; Pancini, S.; Mercadante, V.; Biase, F.",
    "author_corresponding": "Fernando  Biase",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475362.source.xml",
    "abstract": "BackgroundThe transcriptome of peripheral white blood cells (PWBCs) contains valuable physiological information, thus making them a prime biological sample for investigating mRNA-based biomarkers. However, prolonged storage of whole blood samples can alter gene transcript abundance in PWBCs, compromising the results of biomarker discovery. Here, we designed an experiment to interrogate the impacts of delayed processing of whole blood samples on gene transcript abundance in PWBCs. We hypothesized that storing blood samples for 24 hours at 4{degrees}C would cause RNA degradation resulting in altered transcriptome profiles.\n\nResultsWe produced RNA-sequencing data for 30 samples collected from five estrus synchronized heifers (Bos taurus). We quantified transcript abundance for 12,414 protein-coding genes in PWBCs. Analysis of parameters of RNA quality revealed no statistically significant differences (P>0.05) between samples collected from the jugular vein and coccygeal vein, as well as among samples processed after one, three, six, or eight hours. However, samples processed after 24 hours of storage had a lower RNA integrity number value (P=0.03) in comparison to those processed after one hour of storage. Next, we analyzed RNA-sequencing data between samples using those processed after one hour of storage as the baseline for comparison. Interestingly, evaluation of 3/5 bias revealed no differences between genes with lower transcript abundance in samples stored for 24 hours relative to one hour. In addition, sequencing coverage of transcripts was similar between samples from the 24-hour and one-hour groups. We identified four and 515 genes with differential transcript abundance in samples processed after storage for eight and 24 hours, respectively, relative to samples processed after one hour.\n\nConclusionsThe PWBCs respond to prolonged cold storage by increasing genes related to active chromatin compaction which in turn reduces gene transcription. This alteration in transcriptome profiles can impair the accuracy of mRNA-based biomarkers. Therefore, blood samples collected for mRNA-based biomarker discovery should be refrigerated immediately and processed within six hours post sampling.",
    "published": "10.1038/s41598-022-12178-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475350",
    "title": "Improving AlphaFold modeling using implicit information from experimental density maps",
    "authors": "Terwilliger, T. C.; Poon, B. K.; Afonine, P.; Schlicksup, C. J.; Croll, T. I.; Millan-Nebot, C.; Richardson, J. S.; Read, R. J.; Adams, P. D.",
    "author_corresponding": "Thomas C. Terwilliger",
    "author_corresponding_institution": "Los Alamos National Laboratory",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.07.475350.source.xml",
    "abstract": "Machine learning prediction algorithms such as AlphaFold1 and RoseTTAFold2 can create remarkably accurate protein models, but these models usually have some regions that are predicted with low confidence or poor accuracy3-6. We hypothesized that by implicitly including experimental information, a greater portion of a model could be predicted accurately, and that this might synergistically improve parts of the model that were not fully addressed by either machine learning or experiment alone. An iterative procedure was developed in which AlphaFold models are automatically rebuilt based on experimental density maps and the rebuilt models are used as templates in new AlphaFold predictions. We find that including experimental information improves prediction beyond the improvement obtained with simple rebuilding guided by the experimental data. This procedure for AlphaFold modeling with density has been incorporated into an automated procedure for crystallographic and electron cryo-microscopy map interpretation.",
    "published": "10.1038/s41592-022-01645-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475246",
    "title": "Climate Surveys of Biomedical PhD Students and Training Faculty Members in the Time of Covid",
    "authors": "Ramadoss, D.; McCord, M. C.; Horn, J. P.",
    "author_corresponding": "Deepti  Ramadoss",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2022-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/07/2022.01.06.475246.source.xml",
    "abstract": "In July 2020, four months into the disruption of normal life caused by the Covid-19 pandemic, we assessed the institutional climate within the School of Medicine. Voluntary surveys were completed by 135 graduate students in 11 PhD-granting programs and by 83 members of the graduate training faculty. Several themes emerged. PhD students work hard, but the number of hours spent on research-related activities has declined during the pandemic. The students are worried about the pandemics impact on their research productivity, consequent delays in their graduation, and diminished future job prospects. Many late stage PhD students feel they do not have adequate time or resources to plan for their future careers. Symptoms of anxiety and/or depression are prevalent in 51% of the students, based on answers to standardized questions. Most students report they have strong mentoring relationships with their faculty advisors and like their programs, but they identify to a lesser extent with the medical school as a whole. Faculty think highly of their graduate students and are also worried about the pandemics impact upon productivity and the welfare of students. Students are interested in access to an Ombuds office, which is currently being organized by the medical school. Moving forward, the school needs to address issues of bias, faculty diversity, support for mentor training, professional development, and the imposter syndrome. We must also work to create a climate in which many more graduate students feel that they are valued members of the academic medicine community.",
    "published": "NA",
    "server": "biorxiv"
  }
]