[
  {
    "doi": "10.1101/2021.09.13.460097",
    "title": "Orientation dependent transverse relaxation in human brain white matter: The magic angle effect on a cylindrical helix",
    "authors": "Pang, Y.",
    "author_corresponding": "Yuxi  Pang",
    "author_corresponding_institution": "University of Michigan",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.460097.source.xml",
    "abstract": "PurposeTo overcome some limitations of prior orientation-dependent proton transverse relaxation formalisms in white matter (WM) with a novel framework based on the generalized magic angle effect function.\n\nMethodsA cylindrical helix model was developed embracing anisotropic rotational and translational diffusion of restricted molecules in human brain WM, with the former characterized by an axially symmetric system. Transverse relaxation rates R2 and [Formula] were divided into isotropic [Formula] and anisotropic parts, [Formula], with  denoting an open angle and{varepsilon} 0 an orientation ({Phi}) offset from DTI-derived primary diffusivity direction. The proposed framework (Fit A) was compared with prior models without{varepsilon} 0 on previously published water and methylene proton transverse relaxation rates from developing, healthy, and pathological WM at 3T. Goodness of fit was represented by root-mean-square error (RMSE). F-test and linear correlation were used with statistical significance set to P [&le;] 0.05.\n\nResultsFit A significantly (P<0.01) outperformed prior models as demonstrated by reduced RMSEs, e.g., 0.349 vs. 0.724 in myelin water. Fitted{varepsilon} 0 was in good agreement with calculated{varepsilon} 0 from directional diffusivities. Compared with those from healthy adult, the fitted [Formula], and  from neonates were substantially reduced but{varepsilon} 0 increased, consistent with incomplete myelination. Significant positive [Formula] and negative ( and [Formula]) correlations were found with aging (demyelination) in elderly.\n\nConclusionThe developed framework can better characterize orientation dependences from a wide range of proton transverse relaxation measurements in human brain WM, shedding new light on myelin microstructural alterations at the molecular level.",
    "published": "10.1016/j.mri.2023.03.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.460135",
    "title": "Single-Molecule Localization Microscopy of 3D Orientation and Anisotropic Wobble using a Polarized Vortex Point Spread Function",
    "authors": "Ding, T.; Lew, M. D.",
    "author_corresponding": "Matthew D. Lew",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.460135.source.xml",
    "abstract": "Within condensed matter, single fluorophores are sensitive probes of their chemical environments, but it is difficult to use their limited photon budget to image precisely their positions, 3D orientations, and rotational diffusion simultaneously. We demonstrate the polarized vortex point spread function (PSF) for measuring these parameters, including characterizing the anisotropy of a molecules wobble, simultaneously from a single image. Even when imaging dim emitters ([~]500 photons detected), the polarized vortex PSF is able to obtain 12 nm localization precision, 4-8{degrees} orientation precision, and 26{degrees} wobble precision. We use the vortex PSF to measure the emission anisotropy of fluorescent beads, the wobble dynamics of Nile red (NR) within supported lipid bilayers, and the distinct orientation signatures of NR in contact with amyloid-beta fibrils, oligomers, and tangles. The unparalleled sensitivity of the vortex PSF transforms single-molecule microscopes into nanoscale orientation imaging spectrometers, where the orientations and wobbles of individual probes reveal structures and organization of soft matter that are nearly impossible to perceive using molecular positions alone.",
    "published": "10.1021/acs.jpcb.1c08073",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.460037",
    "title": "Morphometric Analysis of Lungfish Endocasts Elucidates Early Dipnoan Palaeoneurological Evolution",
    "authors": "Clement, A. M.; Challands, T. J.; Cloutier, R.; Houle, L.; Ahlberg, P. E.; Collin, S. P.; Long, J. A.",
    "author_corresponding": "Alice M  Clement",
    "author_corresponding_institution": "Flinders University",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.460037.source.xml",
    "abstract": "Lungfish (Dipnoi) are lobe-finned fish (Sarcopterygii) that have persisted for over 400 million years from the Devonian Period to present day. They are the extant sister group to tetrapods and thus have the ability to provide unique insight into the condition of the earliest tetrapods as well as their own evolutionary history. The evolution of their dermal skull and dentition is relatively well understood, but this is not the case for the central nervous system. While the brain itself has very poor preservation potential and is not currently known in any fossil lungfish, substantial indirect information about it and associated structures such as the inner ears can be obtained from the cranial endocast. However, before the recent development of X-ray tomography as a palaeontological tool, these endocasts could not be studied non-destructively, and few detailed studies were undertaken. Here we describe and illustrate the endocasts of six Palaeozoic lungfishes (Iowadipterus halli, Gogodipterus paddyensis, Pillararhynchus longi, Griphognathus whitei, Orlovichthys limnatis, and Rhinodipterus ulrichi) from tomographic scans. We combine these with six previously described lungfish endocasts (4 fossil and 2 recent taxa), also based on tomographic studies, into a 12-taxon data set for multivariate morphometric analysis using 17 variables. We find that the olfactory region appears to be more highly plastic than the hindbrain, and undergoes significant elongation in several taxa. Further, while the semicircular canals covary as an integrated module, the utriculus and sacculus of the inner ear instead vary independently of each other. The functional and phylogenetic implications of our findings are discussed.",
    "published": "10.7554/eLife.73461",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.460195",
    "title": "Model-Based Meta-Analysis of Relapsing Mouse Model Studies from the Critical Path to Tuberculosis Drug Regimens Initiative Database",
    "authors": "Berg, A.; Clary, J.; Hanna, D.; Nuermberger, E.; Lenaerts, A.; Ammerman, N.; Ramey, M. E.; Hartley, D.; Hermann, D.",
    "author_corresponding": "Alexander  Berg",
    "author_corresponding_institution": "Cognigen Corporation",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.460195.source.xml",
    "abstract": "Tuberculosis (TB), the disease caused by Mycobacterium tuberculosis (Mtb), remains a leading infectious disease-related cause of death worldwide, necessitating the development of new and improved treatment regimens. Non-clinical evaluation of candidate drug combinations via the relapsing mouse model (RMM) is an important step in regimen development, through which candidate regimens that provide the greatest decrease in probability of relapse following treatment in mice may be identified for further development. Although RMM studies are a critical tool to evaluate regimen efficacy, making comprehensive \"apples to apples\" comparisons of regimen performance in the RMM has been a challenge, in large part due to the need to evaluate and adjust for variability across studies arising from differences in design and execution. To address this knowledge gap, we performed a model-based meta-analysis on data for 17 unique regimens obtained from a total of 1592 mice across 28 RMM studies. Specifically, a mixed-effects logistic regression model was developed that described the treatment duration-dependent probability of relapse for each regimen and identified relevant covariates contributing to inter-study variability. Using the model, covariate-normalized metrics of interest, namely treatment duration required to reach 50% and 10% relapse probability, were derived and used to compare relative regimen performance. Overall, the model-based meta-analysis approach presented herein enables cross-study comparison of efficacy in the RMM, and provides a framework whereby data from emerging studies may be analyzed in the context of historical data to aid in selecting candidate drug combinations for clinical evaluation as TB drug regimens.",
    "published": "10.1128/AAC.01793-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460533",
    "title": "Adenylate kinase 1 overexpression increases locomotor activity in medaka fish",
    "authors": "Maruyama, M.; Furukawa, Y.; Kinoshita, M.; Mukaiyama, A.; Akiyama, S.; Yoshimura, T.",
    "author_corresponding": "Takashi  Yoshimura",
    "author_corresponding_institution": "Graduate School of Bioagricultural Sciences, Nagoya University",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.15.460533.source.xml",
    "abstract": "Maintenance of the energy balance is indispensable for cell survival and function. Adenylate kinase (Ak) is a ubiquitous enzyme highly conserved among many organisms. Ak plays an essential role in energy regulation by maintaining adenine nucleotide homeostasis in cells. However, its role at the whole organism level, especially in animal behavior, remains unclear. Here, we established a model using medaka fish (Oryzias latipes) to examine the function of Ak in environmental adaptation. Medaka overexpressing the major Ak isoform Ak1 exhibited increased locomotor activity compared to that of the wild type. Interestingly, this increase was temperature dependent. Our findings suggest that cellular energy balance can modulate locomotor activity.",
    "published": "10.1371/journal.pone.0257967",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460252",
    "title": "The role of superstition of cognitive control during neurofeedback training",
    "authors": "Groessinger, D.; Fischmeister, F. P. S.; Witte, M.; Koschutnig, K.; Ninaus, M.; Neuper, C.; Kober, S.; Wood, G.",
    "author_corresponding": "Guilherme  Wood",
    "author_corresponding_institution": "University of Graz",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.14.460252.source.xml",
    "abstract": "BackgroundReal-time fMRI neurofeedback is growing in reputation as a means to alter brain activity patterns and alleviate psychiatric symptoms. Activity in ventral striatum structures is considered an index of training efficacy. fMRI response in these brain regions indicates neurofeedback-driven associative learning. Here we investigated the impact of mere superstition of control as observed during neurofeedback training on patterns of fMRI activation.\n\nMethodsWe examined the brain activations of a large sample of young participants (n = 97, 50 female, age range 18-54yrs) in a simple fMRI task. Participants saw a display similar to that typically used for real-time fMRI. They were instructed to watch the bars movements or to control them with their own brain activity. Bar movements were not connected with brain activity of participants in any way and perceptions of control were superstitious. After the pretended control condition, they rated how well they were able to control the bars movements.\n\nResultsStrong activation in the basal ganglia and ventral striatum as well as in large portions of the anterior insula, supplementary motor area, and the middle frontal gyrus due to the superstition of brain control.\n\nConclusionsThe superstition of control over ones own brain activity in a pretended neurofeedback training session activates the same neural networks as neurofeedback-driven learning. Therefore, activity in the basal ganglia and ventral striatum cannot be taken as evidence for neurofeedback-driven associative learning unless its effects are proven to supersede those elicited by appropriate sham conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460110",
    "title": "Synthetic amyloid beta does not induce a robust transcriptional response in innate immune cell culture systems",
    "authors": "Quiroga, I. Y.; Cruikshank, A. E.; Reed, K. S. M.; Bond, M. L.; Evangelista, B. A.; Tseng, J.-H.; Ragusa, J. V.; Meeker, R. B.; Won, H.; Cohen, S.; Cohen, T. J.; Phanstiel, D. H.",
    "author_corresponding": "Douglas H Phanstiel",
    "author_corresponding_institution": "University of North Carolina",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.14.460110.source.xml",
    "abstract": "Alzheimers disease (AD) is a progressive neurodegenerative disease that impacts nearly 400 million people worldwide. The accumulation of amyloid beta (A{beta}) in the brain has historically been associated with AD, and recent evidence suggests that neuroinflammation plays a central role in its origin and progression. These observations have given rise to the theory that A{beta} is the primary trigger of AD, and induces proinflammatory activation of immune brain cells (i.e. microglia), which culminates in neuronal damage and cognitive decline. In order to test this hypothesis, many in vitro systems have been established to study A{beta}-mediated activation of innate immune cells. Nevertheless, the transcriptional resemblance of these models to the microglia in the AD brain has never been comprehensively studied on a genome-wide scale. To address this, we used bulk RNA-seq to assess the transcriptional differences between in vitro cell types used to model neuroinflammation in AD, including several established, primary and iPSC-derived immune cell lines (macrophages, microglia and astrocytes) and their similarities to primary cells in the AD brain. We then analyzed the transcriptional response of these innate immune cells to synthetic A{beta}. We found that human induced pluripotent stem cell (hIPSC)-derived microglia (IMGL) are the in vitro cell model that best resembles primary microglia. Surprisingly, synthetic A{beta} does not trigger a robust transcriptional response in any of the cellular models analyzed, despite testing a wide variety of A{beta} formulations, concentrations, and treatment conditions. Finally, we found that bacterial LPS and INF{gamma} activate microglia and induce transcriptional changes similar to those observed in disease associated microglia present in the AD brain, suggesting the potential suitability of this model to study AD-related neuroinflammation.",
    "published": "10.1186/s12974-022-02459-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.459979",
    "title": "Visual Processing During the Interictal Period Between Migraines: A Meta-Analysis",
    "authors": "Sezai, T.; Nguyen, V. A.; Riddell, N.; Murphy, M. J.; Crewther, S. G.",
    "author_corresponding": "Sheila G Crewther",
    "author_corresponding_institution": "La Trobe University",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.459979.source.xml",
    "abstract": "Migraine is a poorly understood neurological disorder and a leading cause of disability in young adults. Migraines are characterized by severe pulsating unilateral headache and visual symptoms. Whether visual function is also impaired in the interictal period between migraines remains controversial. Thus, this meta-analysis investigated the evidence for altered visual function as measured electrophysiologically via pattern-reversal visual evoked potential (VEP) amplitudes and habituation in adult migraineurs with or without visual aura and control in the interictal period. Twenty-three studies were selected for random effects meta-analysis, demonstrating slightly diminished VEP amplitudes and substantially reduced habituation in the early P100 component in migraineurs without aura and with aura compared to controls. No differences were found between migraineurs with and without aura. Although heterogeneity between studies and insufficient published data for VEP latencies and the earlier N75 VEP component data was observed and require further testing, P100 anomalies may indicate abnormal functioning of the fast-conducting magnocellular visual pathway, in episodic migraineurs.",
    "published": "10.1007/s11065-022-09562-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.460040",
    "title": "Mapping brain-wide excitatory projectome of primate prefrontal cortex at submicron resolution: relevance to diffusion tractography",
    "authors": "Yan, M.; Yu, W.; Lv, Q.; Lv, Q.; Bo, T.; Chen, X.; Liu, Y.; Zhan, Y.; Yan, S.; Shen, X.; Yang, B.; Qiu, Z.; Feng, Y.; Zhang, X.-Y.; Wang, H.; Xu, F.; Wang, Z.",
    "author_corresponding": "Zheng  Wang",
    "author_corresponding_institution": "Institute of Neuroscience, State Key Laboratory of Neuroscience, Center for Excellence in Brain Science and Intelligence Technology, Chinese Academy of Sciences",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.460040.source.xml",
    "abstract": "Resolving trajectories of axonal pathways in the primate prefrontal cortex remains crucial to gain insights into higher-order processes of cognition and emotion, which requires a comprehensive map of axonal projections linking demarcated subdivisions of prefrontal cortex and the rest of brain. Here we report a mesoscale excitatory projectome issued from the ventrolateral prefrontal cortex (vlPFC) to the entire macaque brain by using viral-based genetic axonal tracing in tandem with high-throughput serial two-photon tomography, which demonstrated prominent monosynaptic projections to other prefrontal areas, temporal, limbic and subcortical areas, relatively weak projections to parietal and insular cortices but no projections directly to the occipital lobe. In a common 3D space, we quantitatively validated an atlas of diffusion tractography-derived vlPFC connections with correlative enhanced green fluorescent protein-labelled axonal tracing, and observed generally good agreement except a major difference in the posterior projections of inferior fronto-occipital fasciculus. These findings raise an intriguing question as to how neural information passes along long-range association fiber bundles in macaque brains, and call for the caution of using diffusion tractography to map the wiring diagram of brain circuits.",
    "published": "10.7554/elife.72534",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.460174",
    "title": "Individualized Assays of Temporal Coding in the Ascending Human Auditory System",
    "authors": "Borjigin, A.; Hustedt-Mai, A. R.; Bharadwaj, H. M.",
    "author_corresponding": "Hari M Bharadwaj",
    "author_corresponding_institution": "Purdue University",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.460174.source.xml",
    "abstract": "Neural phase-locking to temporal fluctuations is a fundamental and unique mechanism by which acoustic information is encoded by the auditory system. The perceptual role of this metabolically expensive mechanism, the neural phase-locking to temporal fine structure (TFS) in particular, is debated. Although hypothesized, it is unclear if auditory perceptual deficits in certain clinical populations are attributable to deficits in TFS coding. Efforts to uncover the role of TFS have been impeded by the fact that there are no established assays for quantifying the fidelity of TFS coding at the individual level. While many candidates have been proposed, for an assay to be useful, it should not only intrinsically depend on TFS coding, but should also have the property that individual differences in the assay reflect TFS coding per se over and beyond other sources of variance. Here, we evaluate a range of behavioral and electroencephalogram (EEG)-based measures as candidate individualized measures of TFS sensitivity. Our comparisons of behavioral and EEG-based metrics suggest that extraneous variables dominate both behavioral scores and EEG amplitude metrics, rendering them ineffective. After adjusting behavioral scores using lapse rates, and extracting latency or percent-growth metrics from EEG, interaural timing sensitivity measures exhibit robust behavior-EEG correlations. Together with the fact that unambiguous theoretical links can be made relating binaural measures and phase-locking to TFS, our results suggest that these \"adjusted\" binaural assays may be well-suited for quantifying individual TFS processing.",
    "published": "10.1523/eneuro.0378-21.2022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.460106",
    "title": "c-Kit mediates cutaneous sensory axon innervation and multi-kinase inhibitor-induced neurotoxicity",
    "authors": "Tuttle, A. M.; Pomaville, M. B.; Delgado, K. C.; Wright, K. M.; Nechiporuk, A. V.",
    "author_corresponding": "Alex V Nechiporuk",
    "author_corresponding_institution": "OHSU",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.460106.source.xml",
    "abstract": "Peripheral somatosensory neurons innervate the skin and sense the environment. Loss of skin innervation, often caused by the \"dying back\" of distal somatosensory axons, is a common side effect of drug-induced peripheral neuropathies (DIPNs) and results in pain and sensory dysfunction. Targeted cancer therapies frequently employ multi-kinase inhibitor (MKI) drugs that each block multiple receptor tyrosine kinases. Many MKIs produce DIPNs but the molecular targets and cellular mechanisms underlying these are unknown. We performed live-imaging of cutaneous somatosensory axons in larval zebrafish during treatment with several MKIs known to induce DIPNs, and observed axonal retraction consistent with a dying back pathology. These results were replicated in mouse somatosensory neurons. Genetic knockout of potential MKI targets identified c-Kit receptor as a regulator of sensory axon innervation and a major target of these MKIs mediating loss of axonal density. In both fish and mammals, Kit receptor is expressed in cutaneous somatosensory neurons and its ligand, Kitlg, is expressed in the skin. Mosaic misexpression of Kitlg in the skin induced dramatic increases in local sensory axon density, suggesting an important role for Kit signaling in cutaneous axon growth and maintenance. Immunostaining and structure-function analysis revealed Src, a downstream Kit target, mediates Kits role in cutaneous axon innervation and MKI neurotoxicity. Our data shows that the Kit-Src signaling pathway has a major role in cutaneous sensory axon innervation and is a potential therapeutic target to address DIPNs caused by MKIs and other compounds.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.460121",
    "title": "Social isolation is linked to classical risk factors of Alzheimer's disease-related dementias",
    "authors": "Shafighi, K.; Villeneuve, S.; Rosa-Neto, P.; Badhwar, A.; Poirier, J.; Sharma, V.; Iturria-Medina, Y.; Silveira, P. P.; Dube, L.; Glahn, D.; Bzdok, D.",
    "author_corresponding": "Kimia  Shafighi",
    "author_corresponding_institution": "McGill University",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.460121.source.xml",
    "abstract": "Alzheimers disease and related dementias is a major public health burden - compounding over upcoming years due to longevity. Recently, clinical evidence hinted at the experience of social isolation in expediting dementia onset. In 502,506 UK Biobank participants and 30,097 participants from the Canadian Longitudinal Study of Aging, we revisited traditional risk factors for developing dementia in the context of loneliness and lacking social support. Across these measures of subjective and objective social deprivation, we have identified strong links between individuals social capital and various indicators of Alzheimers disease and related dementias risk, which replicated across both population cohorts. The quality and quantity of daily social encounters had deep connections with key aetiopathological factors, which represent 1) personal habits and lifestyle factors, 2) physical health, 3) mental health, and 4) societal and external factors. Our population-scale assessment suggest that social lifestyle determinants are linked to most neurodegeneration risk factors, highlighting them promising targets for preventive clinical action.",
    "published": "10.1371/journal.pone.0280471",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.12.459995",
    "title": "Methylphenidate as a causal test of translational and basic neural coding hypotheses",
    "authors": "Ni, A. M.; Bowes, B. S.; Ruff, D. A.; Cohen, M. R.",
    "author_corresponding": "Marlene R. Cohen",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.12.459995.source.xml",
    "abstract": "Most systems neuroscience studies fall into one of two categories: basic science work aimed at understanding the relationship between neurons and behavior, or translational work aimed at developing treatments for neuropsychiatric disorders. Here we use these two approaches to inform and enhance each other. Our study both tests hypotheses about basic science neural coding principles and elucidates the neuronal mechanisms underlying new, clinically relevant behavioral effects of systemically administered methylphenidate (Ritalin). We discovered that orally administered methylphenidate, used clinically to treat Attention Deficit Hyperactivity Disorder (ADHD) and generally to enhance cognition (Lakhan & Kirchgessner, 2012; Maher, 2008), increases spatially selective visual attention, enhancing visual performance at only the attended location. And as predicted by our previous work (Ni et al., 2018), we found that this causal manipulation enhances vision in rhesus macaques specifically when it decreases the mean correlated variability of neurons in visual area V4. Our findings demonstrate that the visual system is a platform for understanding the neural underpinnings of both complex cognitive processes (basic science) and neuropsychiatric disorders (translation). Addressing basic science hypotheses, our results are consistent with a scenario in which methylphenidate has cognitively specific effects by working through naturally selective cognitive mechanisms. Clinically, our findings suggest that the often staggeringly specific symptoms of neuropsychiatric disorders may be caused and treated by leveraging general mechanisms.",
    "published": "10.1073/pnas.2120529119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.459918",
    "title": "Impaired KDM2B-mediated PRC1 recruitment to chromatin causes neural stem cell senescence and ASD/ID-like behavioral deficits",
    "authors": "Gao, Y.; Duque-Wilckens, N.; Aljazi, M. B.; Moeser, A. J.; Mias, G. I.; Robison, A. J.; Zhang, Y.; He, J.",
    "author_corresponding": "Jin  He",
    "author_corresponding_institution": "Michigan State University",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.459918.source.xml",
    "abstract": "Autism spectrum disorder (ASD) and intellectual disability (ID) are neurodevelopmental diseases associated with various genetic mutations. Recent clinical studies report that chromosomal 12q24.31 microdeletions are associated with human ASD/ID. However, the causality and underlying mechanisms linking 12q24.31 microdeletions to ASD/ID pathogenesis remain undetermined. Here we show Kdm2b, one of the genes located in chromosomal 12q24.31, plays a critical role in maintaining neural stem cells (NSCs) in the developing mouse brain. Loss of the CxxC-ZF domain of KDM2B impairs its function in recruiting Polycomb repressive complex 1 (PRC1) to chromatin, resulting in de-repression of genes involved in cell apoptosis, cell cycle arrest, NSC premature senescence, and leading to the loss of NSC populations in the brain. Importantly, the Kdm2b mutation is sufficient to induce ASD/ID-like social and memory deficits in adult mice. Thus, our study reveals a critical role of an epigenetic factor KDM2B in normal brain development, a causality between the Kdm2b mutation and genesis of ASD/ID-like phenotypes in mice, and potential molecular mechanisms linking the function of KDM2B-PRC1 in transcriptional regulation and NSC senescence to the12q24.31 microdeletion-associated ASD/ID.",
    "published": "10.1016/j.isci.2022.103742",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460386",
    "title": "Selective isolation of mouse glial nuclei optimized for reliable downstream omics analyses",
    "authors": "Pena-Ortiz, M. A.; Shafiq, S.; Rowland, M. E.; Berube, N. G.",
    "author_corresponding": "Nathalie G Berube",
    "author_corresponding_institution": "Departments of Anatomy and Cell Biology, Western University, London, ON, Canada",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.14.460386.source.xml",
    "abstract": "BackgroundIsolation of cell types of interest from the brain for molecular applications presents several challenges, including cellular damage during tissue dissociation or enrichment procedures, and low cell number in the tissue in some cases. Techniques have been developed to enrich distinct cell populations using immunopanning or fluorescence activated cell/nuclei sorting. However, these techniques often involve fixation, immunolabeling and DNA staining steps, which could potentially influence downstream omics applications.\n\nNew MethodTaking advantage of readily available genetically modified mice with fluorescent-tagged nuclei, we describe a technique for the purification of cell-type specific brain nuclei, optimized to decrease sample preparation time and to limit potential artefacts for downstream omics applications. We demonstrate the applicability of this approach for the purification of glial cell nuclei and show that the resulting cell-type specific nuclei obtained can be used effectively for omics applications, including ATAC-seq and RNA-seq.\n\nResultsWe demonstrate excellent enrichment of fluorescently-tagged glial nuclei, yielding high quality RNA and chromatin. We identify several critical steps during nuclei isolation that help limit nuclei rupture and clumping, including quick homogenization, dilution before filtration and loosening of the pellet before resuspension, thus improving yield. Sorting of fluorescent nuclei can be achieved without fixation, antibody labelling, or DAPI staining, reducing potential artifactual results in RNA-seq and ATAC-seq analyses. We show that reproducible glial cell type-specific profiles can be obtained in transcriptomic and chromatin accessibility assays using this rapid protocol.\n\nComparison with existing methodsOur method allows for rapid enrichment of glial nuclei populations from the mouse brain with minimal processing steps, while still providing high quality RNA and chromatin required for reliable omics analyses.\n\nConclusionsWe provide a reproducible method to obtain nucleic material from glial cells in the mouse brain with a quick and limited sample preparation.\n\nHighlights- Fast and easy isolation and sorting of glial nuclei from the mouse brain\n- Reproducible and versatile processing of enriched nuclei for omics applications",
    "published": "10.1016/j.jneumeth.2022.109480",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.460094",
    "title": "Pasture age impacts soil fungal composition while bacteria respond to soil chemistry",
    "authors": "Seaton, F. M.; Griffiths, R. I.; Goodall, T.; Lebron, I.; Norton, L. R.",
    "author_corresponding": "Fiona M Seaton",
    "author_corresponding_institution": "UK Centre for Ecology & Hydrology",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.460094.source.xml",
    "abstract": "Pasture is a globally important managed habitat providing both food and income. The way in which it is managed leads to a wide range of impacts on soil microbial communities and associated soil health. While there have been several studies comparing pasture farming to other forms of land use, we still have limited understanding of how the soil microbial communities vary between pasture farms and according to management practices. Here we present the results of a field survey across 56 UK livestock farms that are managed by members of the Pasture fed Livestock Association, using amplicon sequencing of the 16S and ITS regions to characterise the soil bacterial and fungal community within fields that have been under pasture for differing durations. We show that grazing management intensity has only limited effects upon microbial community structure, while the duration of pasture since ploughing (ranging from 1 year to over 100 years) impacted the fungal community structure. The impact of management duration was conditional upon soil physicochemical properties, particularly pH. Plant community effects on upon soil bacterial and fungal composition appear to also interact with the soil chemistry, highlighting the importance of plant-soil interactions in determining microbial community structure. Analyses of microbial indicators revealed proportionally more fungal taxa that responded to multiple ecosystem health associated properties than bacterial taxa. We also identified several fungal taxa that both acted as indicators of soil health related properties within our dataset and showed differentiation between grassland types in a national survey, indicating the generality of some fungal indicators to the national level. Members of the Agaricomycetes were associated with multiple indicators of soil health. Our results show the importance of maintaining grassland for the development of plant-soil interactions and microbial community structure with concomitant effects on soil and general ecosystem health.\n\nHighlightsO_LISoil bacteria and fungi from >50 pastures were analysed using DNA metabarcoding\nC_LIO_LIDuration of pasture since ploughing impacted fungal community composition\nC_LIO_LIBacteria were more associated with soil physicochemical properties than fungi\nC_LIO_LIPlant effects on soil microbes were through interactions with soil chemistry\nC_LIO_LIMicrobial indicators of soil health were disproportionately fungal taxa\nC_LI",
    "published": "10.1016/j.agee.2022.107900",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460232",
    "title": "Mapping vegetation types in Antarctic Peninsula and South Shetlands islands using Sentinel-2 images and Google Earth Engine cloud computing",
    "authors": "Fonseca, E. L. d.; Santos, E. C. d.; Figueiredo, A. R. d.; Simoes, J. C.",
    "author_corresponding": "Eliana Lima da Fonseca",
    "author_corresponding_institution": "Universidade Federal do Rio Grande do Sul",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.14.460232.source.xml",
    "abstract": "The Antarctic vegetation maps are usually made using very high-resolution images collected by orbital sensors or unmanned aerial vehicles, generating isolated maps with information valid only for the time of image acquisition. In the context of global environmental change, mapping the current Antarctic vegetation distribution on a regular basis is necessary for a better understanding of the changes in this fragile environment. This work aimed to generate validated vegetation maps for the North Antarctic Peninsula and South Shetlands Islands based on Sentinel-2 images using cloud processing. Sentinel-2 imagery level 1C, acquired between 2016 and 2021 (January-April), were used. Land pixels were masked with the minimum value composite image for the \"water vapor\" band. The NDVI maximum value composite image was sliced, and its classes were associated with the occurrence of algae (0.15 - 0.20), lichens (0.20 - 0.50), and mosses (0.50 - 0.80). The vegetation map was validated by comparing it with those from the literature. The present study showed that Sentinel-2 images allow building a vegetation type distribution map for Antarctica Peninsula and South Shetlands Islands.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.460182",
    "title": "Performance of the sea turtle Lepidochelys olivacea hatchlings from a hatchery on the Pacific coast of Guatemala",
    "authors": "Morales-Merida, B. A.; Contreras-Merida, M. R.; Cortes Gomez, A. A.; Godfrey, M. H.; Girondot, M.",
    "author_corresponding": "B. Alejandra  Morales-Merida",
    "author_corresponding_institution": "Doctorado en Ciencias Naturales para el Desarrollo (DOCINADE), Instituto Tecnologico de Costa Rica (TEC), Universidad Nacional (UNA), Universidad Estatal a Dist",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.460182.source.xml",
    "abstract": "Sea turtles are marine species that are generally in danger of extinction. The conservation strategies in the different countries are attempting to preserve these species and should be constantly updating their policies according to research results taking place on site. The most abundant and frequent species of sea turtle that nest in the Pacific Coast of Guatemala is Lepidochelys olivacea (Eschscholtz, 1829), therefore human predation has been historically high. The solution to this predation, since the 1970s, as a conservation strategy was to place eggs in enclosed protected spaces called hatcheries, where collectors must give 20% of the nest as a conservation quota. Since this program leads to no natural nests (in situ) remaining on the beaches, the good functioning of the hatcheries plays a fundamental role in the conservation process to work. To understand and predict the fitness of the hatchlings being produced in Guatemalan hatcheries, crawling performance and self-righting performance were measured in 210 hatchlings of the Multiple Uses Area of Hawaii, in the Pacific Coast of Guatemala. The results of the performance were contrasted with incubation conditions to provide an insight into how the management may influence it. We found that self-righting may be a more meaningful measure of variable behavior than crawling performance, showing that there was little variation due to the homogeneous environment of the hatcheries. We can conclude that a greater number of eggs result in faster self-righting, while deeper nests produce hatchlings with slower rates of self-righting.\n\nSummary statementWhen hatcheries are the only sea turtle conservation strategy, and their well-functioning is vital to achieve this purpose, performance can provide information of hatchlings fitness in response to management conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.459997",
    "title": "Functional group-dependent responses of forest bird communities to invasive predator control and habitat fragmentation",
    "authors": "Morgan, S.; Binks, N. A.; Didham, R. K.; Barnes, A. D.",
    "author_corresponding": "Andrew D. Barnes",
    "author_corresponding_institution": "The University of Waikato",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.459997.source.xml",
    "abstract": "AimMounting global pressure on bird populations from invasive predators and habitat loss has driven a rapid growth in restorative and protective conservation action around the world, yet the efficacy of such actions is still not well understood. We investigated the relative effects of invasive predator control and habitat fragmentation on the abundance of native birds and invasive mammalian predators in native forest fragments.\n\nLocationWaikato region, New Zealand\n\nMethodsWe sampled invasive mammalian predator and native bird abundances using camera traps and bird counts at 26 sites in 15 forest fragments across New Zealands Waikato region. Fragment area, shape complexity, and surrounding land cover of exotic and native forest were determined in ArcMap. We further created two composite gradients reflecting predator control intensity and temporal distribution of control based on seven quantitative variables recorded in each of the five years preceding native bird data collection. Finally, we estimated the relative influence of these drivers on invasive mammals and functional groups of native birds using model averaging.\n\nResultsOf the two invasive predator control variables, only control intensity significantly affected invasive predator abundance and was also a more important driver than landscape or fragment structure, but responses varied among invasive mammal species. In contrast, both invasive predator control intensity and fragment structure were similarly important drivers of native bird abundance, though bird community responses varied markedly between functional groups.\n\nMain conclusionsOur findings suggest that spatial extent of invasive mammal control is important for controlling mammal numbers and enhancing bird abundance, especially for small insectivorous species, and that habitat fragmentation is less important for invasive mammals but at least as important for native bird communities. Consequently, both drivers should be given strong consideration when undertaking landscape-scale conservation and restoration of bird communities in human-altered landscapes threatened by invasive predators.",
    "published": "10.1111/ddi.13539",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.460161",
    "title": "Embracing imperfection: machine-assisted invertebrate classification in real-world datasets",
    "authors": "Blair, J. D.; Weiser, M. D.; deBeurs, K.; Kaspari, M.; Siler, C. D.; Marshall, K. E.",
    "author_corresponding": "Jarrett D Blair",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.460161.source.xml",
    "abstract": "O_LIDespite growing concerns over the health of global invertebrate diversity, terrestrial invertebrate monitoring efforts remain poorly geographically distributed. Machine-assisted classification has been proposed as a potential solution to quickly gather large amounts of data; however, previous studies have often used unrealistic or idealized datasets to train their models.\nC_LIO_LIIn this study, we describe a practical methodology for including machine learning in ecological data acquisition pipelines. Here we train and test machine learning algorithms to classify over 56,000 bulk terrestrial invertebrate specimens from morphometric data and contextual metadata. All vouchered specimens were collected in pitfall traps by the National Ecological Observatory Network (NEON) at 27 locations across the United States in 2016. Specimens were photographed, and morphometric data was extracted as feature vectors using ImageJ. Issues stemming from inconsistent taxonomic label specificity were resolved by making classifications at the lowest identified taxonomic level (LITL). Taxa with too few specimens to be included in the training dataset were classified by the model using zero-shot classification.\nC_LIO_LIWhen classifying specimens that were known and seen by our models, we reached an accuracy of 72.7% using extreme gradient boosting (XGBoost) at the LITL. Models that were trained without contextual metadata underperformed models with contextual metadata by an average of 7.2%. We also classified invertebrate taxa that were unknown to the model using zero-shot classification, with an accuracy of 39.4%, resulting in an overall accuracy of 71.5% across the entire NEON dataset.\nC_LIO_LIThe general methodology outlined here represents a realistic application of machine learning as a tool for ecological studies. Hierarchical and LITL classifications allow for flexible taxonomic specificity at the input and output layers. These methods also help address the  long tail problem of underrepresented taxa missed by machine learning models. Finally, we encourage researchers to consider more than just morphometric data when training their models, as we have shown that the inclusion of contextual metadata can provide significant improvements to accuracy.\nC_LI",
    "published": "10.1016/j.ecoinf.2022.101896",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.460035",
    "title": "Evolution of reproductive strategies in incipient multicellularity",
    "authors": "Gao, Y.; Pichugin, Y.; Gokhale, C. S.; Traulsen, A.",
    "author_corresponding": "Arne  Traulsen",
    "author_corresponding_institution": "MPI Evolutionary Biology",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.460035.source.xml",
    "abstract": "Multicellular organisms can potentially show a large degree of diversity in reproductive strategies, as they could reproduce offspring with varying sizes and compositions compared to their unicellular ancestors. In reality, only a few of these reproductive strategies are prevalent. To understand why this could be the case, we develop a stage-structured population model to probe the evolutionary growth advantages of reproductive strategies in incipient multicellular organisms. The performance of reproductive strategies is evaluated by the growth rates of corresponding populations. We identify the optimal reproductive strategy, which leads to the largest growth rate for a population. Considering the effects of organism size and cellular interaction, we found that distinct reproductive strategies could perform uniquely or equally well under different conditions. Only binary-splitting reproductive strategies can be uniquely optimal. Our results show that organism size and cellular interaction can play crucial roles in shaping reproductive strategies in nascent multicellularity. Our model sheds light on understanding the mechanism driving the evolution of reproductive strategies in incipient multicellularity. Meanwhile, beyond multicellularity, our results imply a crucial factor in the evolution of reproductive strategies of unicellular species - organism size.",
    "published": "10.1098/rsif.2021.0716",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.459984",
    "title": "Novel genotyping algorithms for rare variants significantly improve the accuracy of Applied Biosystems™ Axiom™ array genotyping calls",
    "authors": "Mizrahi Man, O.; Woehrmann, M. H.; Webster, T. A.; Gollub, J.; Bivol, A.; Keeble, S. M.; Aull, K. H.; Mittal, A.; Roter, A. H.; Wong, B. A.; Schmidt, J. P.",
    "author_corresponding": "Jeanette P Schmidt",
    "author_corresponding_institution": "Thermo Fisher Scientific",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.459984.source.xml",
    "abstract": "ObjectiveTo significantly improve the positive predictive value (PPV) and sensitivity of Applied Biosystems Axiom array variant calling, by means of novel improvement to genotyping algorithms and careful quality control of array probesets. The improvement makes array genotyping more suitable for very rare variants.\n\nDesignRetrospective evaluation of UK Biobank array data re-genotyped with improved algorithms for rare variants.\n\nParticipants488,359 people recruited to the UK Biobank with Axiom array genotyping data including 200,630 with exome sequencing data.\n\nMain Outcome MeasuresA comparison of genotyping calls from array data to genotyping calls on a subset of variants with exome sequencing data.\n\nResultsAxiom genotyping [18] performed well, based on comparison to sequencing data, for over 100,000 common variants directly genotyped on the Axiom UK Biobank array and also exome sequenced by the UK Biobank Exome Sequencing Consortium. However, in a comparison to the initial exome sequencing results of the first 50K individuals, Weedon et al. [1] observed that when grouping these variants by the minor allele frequency (MAF) observed in UK Biobank, the concordance with sequencing and resulting positive predictive value (PPV) decreased with the number of heterozygous (Het) array calls per variant. An improved genotyping algorithm, Rare Heterozygous Adjustment (RHA) [16], released mid-2020 for genotyping on Axiom arrays, significantly improves PPV in all MAF ranges for the 50K data as well as when compared to the exome sequencing of 200K individuals, released after Weedon et al. [1] performed their comparison. The RHA algorithm improved PPVs in the 200K data in the lowest three frequency groups [0, 0.001%), [0.001%, 0.005%) and [0.005%, 0.01%) to 83%, 82% and 88%; respectively. PPV was above 95% for higher MAF ranges without algorithm improvement. PPVs are somewhat higher in the 200K dataset, due to a different \"truth set\" from exome sequencing and because monomorphic exome loci are not included in the joint genotyping calls for the 200K data set, as explained in the methods section.\n\nSensitivity was higher in the 200K data set than in the original 50K data as well, especially for low MAF ranges. This increase is in part due to the larger data set over which sensitivity could be computed and in part due to the different WES algorithms used for the 200K data [7]. Filtering of a relatively small number of non-performing probesets (determined without reference to the exome sequencing data) significantly improved sensitivities for all MAF ranges, resulting in 70%, 88% and 94% respectively in the three lowest MAF ranges and greater than 98% and 99.9% for the two higher MAF ranges ([0.01%, 1%), [1%, 50%]).\n\nConclusionsImproved algorithms for genotyping along with enhanced quality control of array probesets, significantly improve the positive predictive value and the sensitivity of array data, making it suitable for the detection of very rare variants. The probeset filtering methods developed have resulted in better probe designs for arrays and the new genotyping algorithm is part of the standard algorithm for all Axiom arrays since early 2020.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.460114",
    "title": "Active sensing in bees through antennal movements is independent of odor molecule",
    "authors": "Claverie, N. M.; Buvat, P.; Casas, J.",
    "author_corresponding": "Nicolas Maxime Claverie",
    "author_corresponding_institution": "CEA le Ripault",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.460114.source.xml",
    "abstract": "When sampling odors, many insects are moving their antennae in a complex but repeatable fashion. Previous works with bees have tracked antennal movements in only two dimensions, with a low sampling rate and with relatively few odorants. A detailed characterization of the multimodal antennal movement patterns as function of olfactory stimuli is thus wanting. The aim of this study is to test for a relationship between the scanning movements and the properties of the odor molecule.\n\nWe tracked several key locations on the antennae of 21 bumblebees at high frequency (up to 1200 fps) and in three dimensions while submitting them to puffs of 11 common odorants released in a low-speed continuous flow. To cover the range of diffusivity and molecule size of most odors sampled by bees, compounds as different as butanol and farnesene were chosen, with variations of 200% in molar masses. Water and paraffin were used as negative controls. Movement analysis was done on the tip, the scape and the base of the antennae tracked with the neural network Deeplabcut.\n\nBees use a stereotypical motion of their antennae when smelling odors, similar across all bees, independently of the identity of the odors and hence their diffusivity. The variability in the movement amplitude among odors is as large as between individuals. The first oscillation mode at low frequencies and large amplitude (ca. 1-3 Hz, ca. 100{degrees}) is triggered by the presence of an odor and is in line with previous work, as is the speed of movement. The second oscillation mode at higher frequencies and smaller amplitude (40 Hz, ca. 0.1{degrees}) is constantly present. Antennae are quickly deployed when a stimulus is perceived, decorrelate their movement trajectories rapidly and oscillate vertically with a large amplitude and laterally with a smaller one. The cone of air space thus sampled was identified through the 3D understanding of the motion patterns.\n\nThe amplitude and speed of antennal scanning movements seem to be function of the internal state of the animal, rather than determined by the odorant. Still, bees display an active olfaction strategy. First, they deploy their antennae when perceiving an odor rather than let them passively encounter it. Second, fast vertical scanning movements further increase the flow speed experienced by an antenna and hence the odorant capture rate. Finally, lateral movements might enhance the likelihood to locate the source of odor, similarly to the lateral scanning movement of insects at odor plume boundaries. Definitive proofs of this function will require the simultaneous 3D recordings of antennal movements with both the air flow and odor fields.",
    "published": "10.1093/icb/icad010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460227",
    "title": "Control Cell Migration by Engineering Integrin Ligand Assembly",
    "authors": "Zhang, Y.; Hu, X.",
    "author_corresponding": "Ye  Zhang",
    "author_corresponding_institution": "Okinawa Institute of Science and Technology",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.14.460227.source.xml",
    "abstract": "Advances in mechanistic understanding of integrin-mediated adhesion highlight the importance of precise control of ligand presentation in directing cell migration. Top-down nanopatterning limited the spatial presentation to sub-micron. To enhance it to molecular level, we propose a bottom-up nanofabrication strategy. Via self-assembly and co-assembly, precise control of ligand presentation is succeeded by varying the proportions of assembling ligand and nonfunctional peptide. Assembled nanofilaments fulfill multi-functions exerting enhancement to suppression effect on cell migration with tunable amplitudes. Self-assembled nanofilaments possessing super high ligand density selectively suppress cancer cell migration by preventing integrin/actin disassembly at cell rear, which provides new insights to ligand-density-dependent-modulation, revealing valuable inputs to therapeutic innovations in tumor metastasis.\n\nOne-Sentence SummaryEngineering integrin ligand assembly from bottom-up offers a generalized tool to selectively control cell migration with tunable amplitudes.",
    "published": "10.1038/s41467-022-32686-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.460049",
    "title": "Convex-PLR - Revisiting affinity predictions and virtual screening using physics-informed machine learning",
    "authors": "Kadukova, M.; Chupin, V.; Grudinin, S.",
    "author_corresponding": "Sergei  Grudinin",
    "author_corresponding_institution": "Univ. Grenoble Alpes, CNRS, Inria, Grenoble INP, LJK, 38000 Grenoble, France",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.460049.source.xml",
    "abstract": "Virtual screening is an essential part of the modern drug design pipeline, which significantly accelerates the discovery of new drug candidates. Structure-based virtual screening involves ligand conformational sampling, which is often followed by re-scoring of docking poses. A great variety of scoring functions have been designed for this purpose. The advent of structural and affinity databases and the progress in machine-learning methods have recently boosted scoring function performance. Nonetheless, the most successful scoring functions are typically designed for specific tasks or systems. All-purpose scoring functions still perform poorly on the virtual screening tests, compared to precision with which they are able to predict co-crystal binding poses. Another limitation is the low interpretability of the heuristics being used.\n\nWe analyzed scoring functions performance in the CASF benchmarks and discovered that the vast majority of them have a strong bias towards predicting larger binding interfaces. This motivated us to develop a physical model with additional entropic terms with the aim of penalizing such a preference. We parameterized the new model using affinity and structural data, solving a classification problem followed by regression. The new model, called Convex-PLR, demonstrated high-quality results on multiple tests and a substantial improvement over its predecessor Convex-PL. Convex-PLR can be used for molecular docking together with VinaCPL, our version of AutoDock Vina, with Convex-PL integrated as a scoring function. Convex-PLR, Convex-PL, and VinaCPL are available at https://team.inria.fr/nano-d/convex-pl/.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460258",
    "title": "RUNIMC: An R-based package for imaging mass cytometry data analysis and pipeline validation",
    "authors": "Dolcetti, L.; Barber, P. R.; Weitsman, G.; Thavaraj, S.; Ng, K.; Chan, J. N. E.; Patten, P.; Mustapha, R.; Deng, J.; Ng, T.",
    "author_corresponding": "Luigi  Dolcetti",
    "author_corresponding_institution": "King's College London",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.14.460258.source.xml",
    "abstract": "We propose a novel pipeline for the analysis of imaging mass cytometry data, comparing an unbiased approach, representing the actual gold standard, with a novel biased method. We made use of both synthetic/ controlled datasets as well as two datasets obtained from FFPE sections of follicular lymphoma, and head and neck patients, stained with a 14 and 29-markers panels respectively. The novel pipeline, denominated RUNIMC, has been completely developed in R and contained in a single package. The novelty resides in the ease with which multi-class random forest classifier can be used to classify image features, making the pathologists and expert classification pivotal, and the use of a random forest regression approach that permits a better detection of cell boundaries, and alleviates the necessity of relying on a perfect nuclear staining.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.460043",
    "title": "XePhIR: The zebrafish Xenograft Phenotype Interactive Repository",
    "authors": "Groenewoud, A.; Forn-Cuni, G.; Engel, F.; Snaar-Jagalska, E. B. E.",
    "author_corresponding": "Arwin  Groenewoud",
    "author_corresponding_institution": "Leiden University",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.460043.source.xml",
    "abstract": "Zebrafish xenografts are an established model in cancer biology, with a steadily rising number of models and users. However, as of yet, there is no platform dedicated to standardizing protocols and sharing data regarding zebrafish xenograft phenotypes. Here, we present the Xenograft Phenotype Interactive Repository (XePhIR, www.xephir.org) as an independent data sharing platform to deposit, share and repurpose zebrafish xenograft data. Deposition of data and publication with XePhIR will be done after the acceptation of the original publication. This will enhance the reach of the original research article, enhance visibility, and does not interfere with publication or copyrights of the original article. With XePhIR, we strive to fulfill these objectives and reason that this resource will enhance reproducibility and showcase the appeal and applicability of the zebrafish xenograft model.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460238",
    "title": "Interpreting sensory and cognitive signals in the cortical reading network",
    "authors": "Lerma-Usabiaga, G.; Le, R.; Gafni, C.; Ben-Shachar, M.; Wandell, B.",
    "author_corresponding": "Brian  Wandell",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.14.460238.source.xml",
    "abstract": "Voxels in the visual cortex contain neurons that are responsive to small regions of the visual field; these regions can be quantified using population receptive field (pRF) analysis. We measured pRFs using several types of patterns: words, visually matched false-fonts, and visually dissimilar checker patterns. In visual field maps pRF estimates using words and false-fonts are similar, but pRF estimates using checkers differ substantially. The pattern of results in the contiguous ventral occipito-temporal reading circuitry is different: word pRF estimates differ from false-fonts and checkers. These findings were replicated at two research sites. We explain these results with a qualitative model, where the response differences in the visual field maps arise from sensory signals, and the differences in the reading circuitry arise from the integration of sensory and cognitive signals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460098",
    "title": "Optimization of long-term human iPSC-derived spinal motor neuron culture using a dendritic polyglycerol amine-based substrate",
    "authors": "Thiry, L.; Clement, J.-P.; Haag, R.; Kennedy, T. E.; Stifani, S.",
    "author_corresponding": "Stefano  Stifani",
    "author_corresponding_institution": "McGill University",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.14.460098.source.xml",
    "abstract": "Human induced pluripotent stem cells (h-iPSCs) derived from healthy and diseased individuals can give rise to many cell types, facilitating the study of mechanisms of development, human disease modeling, and early drug target validation. In this context, experimental model systems based on h-iPSC-derived motor neurons (MNs) have been used to study MN diseases such as spinal muscular atrophy and amyotrophic lateral sclerosis. Modeling MN disease using h-iPSC-based approaches requires culture conditions that can recapitulate in a dish the events underlying differentiation, maturation, aging, and death of MNs. Current h-iPSC-derived MN-based applications are often hampered by limitations in our ability to monitor MN morphology, survival, and other functional properties over a prolonged timeframe, underscoring the need for improved long-term culture conditions. Here we describe a cytocompatible dendritic polyglycerol amine (dPGA) substrate-based method for prolonged culture of h-iPSC-derived MNs. We provide evidence that MNs cultured on dPGA-coated dishes are more amenable to long-term study of cell viability, molecular identity, and spontaneous network electrophysiological activity. The present study has the potential to improve iPSC-based studies of human MN biology and disease.",
    "published": "10.1177/17590914211073381",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.460153",
    "title": "Model-based characterization of the selectivity of neurons in primary visual cortex",
    "authors": "Bartsch, F.; Cumming, B. G.; Butts, D. A.",
    "author_corresponding": "Felix  Bartsch",
    "author_corresponding_institution": "Program in Neuroscience and Cognitive Science, University of Maryland, College Park, MD",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.460153.source.xml",
    "abstract": "To understand the complexity of stimulus selectivity in primary visual cortex (V1), models constructed to match observed responses to complex time-varying stimuli, instead of to explain responses to simple parametric stimuli, are increasingly used. While such models often can more accurately reflect the computations performed by V1 neurons in more natural visual environments, they do not by themselves provide insight into established measures of V1 neural selectivity such as receptive field size, spatial frequency tuning and phase invariance. Here, we suggest a series of analyses that can be directly applied to encoding models to link complex encoding models to more interpretable aspects of stimulus selectivity, applied to nonlinear models of V1 neurons recorded in awake macaque in response to random bar stimuli. In linking model properties to more classical measurements, we demonstrate several novel aspects of V1 selectivity not available to simpler experimental measurements. For example, we find that individual spatiotemporal elements of the V1 models often have a smaller spatial scale than the overall neuron sensitivity, and that this results in non-trivial tuning to spatial frequencies. Additionally, our proposed measures of nonlinear integration suggest that more classical classifications of V1 neurons into simple versus complex cells are spatial-frequency dependent. In total, rather than obfuscate classical characterizations of V1 neurons, model-based characterizations offer a means to more fully understand their selectivity, and provide a means to link their classical tuning properties to their roles in more complex, natural, visual processing.\n\nSignificance statementVisual neurons are increasingly being studied with more complex, natural visual stimuli, with increasingly complex models necessary to characterize their response properties. Here, we describe a battery of analyses that relate these more complex models to classical characterizations. Using such model-based characterizations of V1 neurons furthermore yields several new insights into V1 processing not possible to capture in more classical means to measure their visual selectivity.",
    "published": "10.1152/jn.00416.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.460113",
    "title": "RTICBM-74 is a Brain-Penetrant CB1 Receptor Allosteric Modulator that Reduces Alcohol Intake in Rats",
    "authors": "Lovelock, D. F.; Nguyen, T.; Van Voorhies, K.; Zhang, Y.; Besheer, J.",
    "author_corresponding": "Joyce  Besheer",
    "author_corresponding_institution": "University of North Carolina Chapel Hill",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.460113.source.xml",
    "abstract": "The endocannabinoid system is implicated in the neuronal mechanisms of alcohol use disorder (AUD), with the cannabinoid receptor subtype 1 (CB1) representing a promising target for AUD therapeutic interventions. We have previously shown negative allosteric modulators (NAMs) of the CB1 receptor attenuated the reinstatement of other drugs of abuse including cocaine and methamphetamine in rats; however, their effects on alcohol-related behaviors have not been investigated. Here, we tested the pharmacokinetic properties of one such CB1 NAM, RTICBM-74, and its effects on alcohol self-administration in rats. RTICBM-74 showed low aqueous solubility and high protein binding but had excellent half-life and low clearance against rat liver microsomes and hepatocytes, and excellent brain penetrance in rats. RTICBM-74 pretreatment specifically reduced alcohol intake across a range of doses in male or female Wistar or Long-Evans rats that were trained to self-administer alcohol. These effects were similar to the CB1 antagonist/inverse agonist rimonabant which was tested as a positive control. Importantly, RTICBM-74 was effective at reducing alcohol intake at doses that did not affect locomotion or sucrose self-administration. Our findings suggest that CB1 NAMs such as RTICBM-74 have promising therapeutic potential in treatment of AUD.\n\nSIGNIFICANCE STATEMENTThe present work shows that a metabolically stable and brain penetrant CB1 receptor negative allosteric modulator (NAM) reduces alcohol self-administration in rats without affecting locomotion or sucrose self-administration, suggesting potential therapeutic relevance for the treatment of AUD.",
    "published": "10.1124/jpet.121.000919",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460242",
    "title": "The individuality of shape asymmetries of the human cerebral cortex",
    "authors": "Chen, Y.-C.; Arnatkeviciute, A.; McTavish, E.; Pang, J.; Suo, C.; Fornito, A.; Aquino, K. M.; The Alzheimer's Disease Neuroimaging Initiative,  ",
    "author_corresponding": "Yu-Chi  Chen",
    "author_corresponding_institution": "Monash University",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.14.460242.source.xml",
    "abstract": "Asymmetries of the cerebral cortex are found across diverse phyla and are particularly pronounced in humans, with important implications for brain function and disease. However, many prior studies have confounded asymmetries due to size with those due to shape. Here, we introduce a novel approach to characterize asymmetries of the whole cortical shape, independent of size, across different spatial frequencies using magnetic resonance imaging data in three independent datasets. We find that cortical shape asymmetry is highly individualized and robust, akin to a cortical fingerprint, and identifies individuals more accurately than size-based descriptors, such as cortical thickness and surface area, or measures of inter-regional functional coupling of brain activity. Individual identifiability is optimal at coarse spatial scales ([~]37 mm wavelength), and shape asymmetries show scale-specific associations with sex and cognition, but not handedness. While unihemispheric cortical shape shows significant heritability at coarse scales ([~]65 mm wavelength), shape asymmetries are determined primarily by subject-specific environmental effects. Thus, coarse-scale shape asymmetries are highly personalized, sexually dimorphic, linked to individual differences in cognition, and are primarily driven by stochastic environmental influences.",
    "published": "10.7554/eLife.75056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460305",
    "title": "Naturalistic stimuli reveal a critical period in visual cortex development: Evidence from adult-onset blindness",
    "authors": "Musz, E.; Loiotile, R. E.; Chen, J.; Cusack, R.; Bedny, M.",
    "author_corresponding": "Elizabeth  Musz",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.14.460305.source.xml",
    "abstract": "How do life experiences impact cortical function? In people who are born blind, the \"visual\" cortices are recruited for nonvisual tasks such as Braille reading and sound localization (e.g., Collignon et al., 2011; Sadato et al., 1996). The mechanisms of this recruitment are not known. Do visual cortices have a latent capacity to respond to nonvisual information that is equal throughout the lifespan? Alternatively, is there a sensitive period of heightened plasticity that makes visual cortex repurposing possible during childhood? To gain insight into these questions, we leveraged naturalistic auditory stimuli to quantify and compare cross-modal responses congenitally blind (CB, n=22), adult-onset blind (vision loss >18 years-of-age, AB, n=14) and sighted (n=22) individuals. Participants listened to auditory excerpts from movies; a spoken narrative; and matched meaningless auditory stimuli (i.e., shuffled sentences, backwards speech) during fMRI scanning. These rich naturalistic stimuli made it possible to simultaneous engage a broad range of cognitive domains. We correlated the voxel-wise timecourses of different participants within each group. For all groups, all stimulus conditions induced synchrony in auditory cortex and for all groups only the narrative stimuli synchronized responses in higher-cognitive fronto-parietal and temporal regions. Inter-subject synchrony in visual cortices was high in the CB group for the movie and narrative stimuli but not for meaningless auditory controls. In contrast, visual cortex synchrony was equally low among AB and sighted blindfolded participants. Even many years of blindness in adulthood fail to enable responses to naturalistic auditory information in visual cortices of people who had sight as children. These findings suggest that cross-modal responses in visual cortex of people born blind reflect the plasticity of developing visual cortex during a sensitive period.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460327",
    "title": "AAV-PHP.S-mediated delivery of reporters to cranial ganglion sensory neurons",
    "authors": "Asencor, A. I.; Dvoryanchikov, G.; Tsoulfas, P.; Chaudhari, N.",
    "author_corresponding": "Nirupa  Chaudhari",
    "author_corresponding_institution": "University of Miami Miller School of Medicine",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.14.460327.source.xml",
    "abstract": "Because of their ease of use and low risk containment, Adeno-Associated Virus vectors are indispensable tools for much of neuroscience. Yet AAVs have been used relatively little to study the identities and connectivity of peripheral sensory neurons because methods to selectively target particular receptive fields or neuron types have been limited. The introduction of the AAV-PHP.S capsid with selective tropism for peripheral neurons (Chan et al., 2017) offered a solution, which we further elaborate here. We demonstrate using AAV-PHP.S with GFP or mScarlet reporters, that all cranial sensory ganglia, i.e. for cranial nerves V, VII, IX and X, are targeted. Pseudounipolar neurons of both somatic and visceral origin, but not satellite glia, are efficiently transduced rapidly and express the gene of interest within 1 week of injection. Fluorescent reporter proteins are transported into the central and peripheral axons of these sensory neurons, permitting visualization of terminals at high resolution, and/or in intact, cleared brain using light sheet microscopy. By combining a Cre-dependent reporter with the AAV-PHP.S capsid, we confirmed expression in a cell-type dependent manner for both anatomical and targeted functional analyses. The AAV-PHP.S capsid will be a powerful tool for mapping the receptive fields and circuits of molecular subtypes of many somatosensory, gustatory and visceral sensory neurons.\n\nSIGNIFICANCE STATEMENTAAV vectors have become an essential tool for visualizing, manipulating, and recoding from neurons of the central nervous system. However, the technology is not widely used for peripheral neurons because of several technical limitations. The AAV-PHP.S synthetic capsid, which targets peripheral neurons, was recently introduced (Chan et al., 2017). Here, we establish key parameters for using this virus, including which cells are transduced, the timing of expression in central and peripheral terminals, distant from neuronal somata, and the effectiveness of Cre-dependent constructs for cell type selective expression. This permits the use of AAV for constructing detailed anatomic and functional maps of the projections of molecular subtypes of peripheral sensory neurons.",
    "published": "10.1523/ENEURO.0373-21.2022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460345",
    "title": "Naive and in vitro-activated primary mouse CD8+ T cells retain in vivo immune responsiveness after electroporation-based CRISPR/Cas9 genetic engineering",
    "authors": "Pfenninger, P.; Yerly, L.; Abe, J.",
    "author_corresponding": "Jun  Abe",
    "author_corresponding_institution": "Department of Oncology, Microbiology and Immunology, University of Fribourg, Fribourg, Switzerland",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.14.460345.source.xml",
    "abstract": "CRISPR/Cas9 technology has revolutionized genetic engineering of primary cells. Although its use is gaining momentum in studies on CD8+ T cell biology, it remains elusive to what extent CRISPR/Cas9 affects in vivo function of CD8+ T cells. Here, we optimized nucleofection-based CRISPR/Cas9 genetic engineering of naive and in vitro-activated primary mouse CD8+ T cells and tested their in vivo immune responses. Nucleofection of naive CD8+ T cells preserved their in vivo antiviral immune responsiveness to an extent that is indistinguishable from non-nucleofected cells, whereas in vitro activation of CD8+ T cells prior to nucleofection led to slightly impaired expansion/survival. Of note, different target proteins displayed distinct decay rates after gene editing. This is in stark contrast to a comparable period of time required to complete gene inactivation. Thus, for optimal experimental design, it is crucial to determine the kinetics of the loss of target gene product to adapt incubation period after gene editing. In sum, nucleofection-based CRISPR/Cas9 genome editing achieves efficient and rapid generation of mutant CD8+ T cells without imposing detrimental constraints on their in vivo functions.",
    "published": "10.3389/fimmu.2022.777113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460324",
    "title": "The role of antigen recognition in the γδ T cell response at the controlled stage of M. tuberculosis infection.",
    "authors": "Roy Chowdhury, R.; Valainis, J. R.; Kask, O.; Ohanyan, M.; Sun, M.; Huang, H.; Dubey, M.; von Boehmer, L.; Sola, E.; Huang, X.; Nguyen, P. K.; Scriba, T.; Davis, M. M.; Bendall, S. C.; Chien, Y.-h.",
    "author_corresponding": "Yueh-hsiu  Chien",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.14.460324.source.xml",
    "abstract": "{gamma}{delta} T cells contribute to host immune defense uniquely; but how they function in different stages (e.g., acute versus chronic) of a specific infection remains unclear. As the role of{gamma}{delta} T cells in early, active Mycobacterium tuberculosis (Mtb) infection is well documented, we focused on elucidating the{gamma}{delta} T cell response in persistent or controlled Mtb infection. Systems analysis of circulating{gamma}{delta} T cells from a South African adolescent cohort identified a distinct population of CD8+{gamma}{delta} T cells that expanded in this state. These cells had features indicative of persistent antigenic exposure but were robust cytolytic effectors and cytokine/chemokine producers. While these{gamma}{delta} T cells displayed an attenuated response to TCR-mediated stimulation, they expressed Natural Killer (NK) cell receptors and had robust CD16 (Fc{gamma}RIIIA)-mediated cytotoxic response, suggesting alternative ways for{gamma}{delta} T cells to control this stage of the infection. Despite this NK- like functionality, the CD8+{gamma}{delta} T cells consisted of highly expanded clones, which utilized TCRs with different V{gamma}/{delta} pairs. Theses TCRs could respond to an Mtb-lysate, but not to phosphoantigens, which are components of Mtb-lysate that activate{gamma}{delta} T cells in acute Mtb infection, indicating that the CD8+{gamma}{delta} T cells were induced in a stage-specific, antigen-driven manner. Indeed, trajectory analysis showed that these{gamma}{delta} T cells arose from naive cells that had traversed distinct differentiation paths in this infection stage. Importantly, increased levels of CD8+{gamma}{delta} T cells were also found in other chronic inflammatory conditions, including cardiovascular disease and cancer, suggesting that persistent antigenic exposure may lead to similar{gamma}{delta} T cell responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460267",
    "title": "An improved culture protocol for the differentiation and survival of human promyelocytic leukaemia PLB-985 cell-line into mature neutrophil-like granulocytes",
    "authors": "Shaayau, S.; Cross, A. L.; Wright, H. L.; Edwards, S. W.",
    "author_corresponding": "Steven W Edwards",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.14.460267.source.xml",
    "abstract": "Circulating blood neutrophils are short-lived, lack proliferation capacity and cannot be transfected in vitro to express exogenous genes or proteins. These properties have made the ex vivo genetic manipulation of neutrophils challenging and hindered biochemical and molecular studies investigating the function of specific genes and proteins. Improved methodology for differentiating cell lines into mature neutrophil-like phenotypes, with similar morphological and functional properties to blood neutrophils would, therefore, be an important tool to probe the molecular properties of mature cells. The PLB-985 cell line was cultured in RPMI-1640 medium supplemented foetal calf serum (FCS) and penicillin/streptomycin. For induction of differentiation into neutrophil-like cells, the medium was supplemented with sodium pyruvate, N, N-dimethylformamide (DMF) and all-trans retinoic acid (ATRA), FCS and penicillin/streptomycin. The cytokines G-CSF and GM-CSF were used to enhance differentiation, prolong viability and delay the progression of the differentiated cells into apoptosis. The modified culture protocol and conditions induced PLB-985 cells to differentiate into mature, neutrophil-like granulocytes that resembled the morphology of mature blood neutrophils as evident by acquisition of a multi-lobed nucleus and granulated cytoplasm. These modified culture conditions resulted in enhanced differentiation into neutrophil-like cells and the apoptosis of these differentiated cells was delayed by supplementation with cytokines. This experimental system should be useful for studies probing the function of specific genes and proteins in human neutrophils.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460042",
    "title": "Life-history genotype explains variation in migration activity in Atlantic salmon (Salmo salar).",
    "authors": "Niemela, P. T.; Klemme, I.; Karvonen, A.; Hyvarinen, P.; Debes, P. V.; Erkinaro, J.; Sinclair-Waters, M.; Pritchard, V. L.; Harkonen, L.; Primmer, C. R.",
    "author_corresponding": "Petri T Niemela",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.14.460042.source.xml",
    "abstract": "One of the most important life-history continuums is the fast-slow axis, where \"fast\" individuals mature earlier than \"slow\" individuals. \"Fast\" individuals are predicted to be more active than \"slow\" individuals; high activity is required to maintain a fast life-history strategy. Recent meta-analyses revealed mixed evidence for such integration. Here, we test whether known life-history genotypes differ in activity expression by using Atlantic salmon (Salmo salar) as a model. In salmon, variation in Vgll3, a transcription co-factor, explains [~]40% of variation in maturation timing. We predicted that the allele related to early maturation (vgll3*E) would be associated with increased activity. We used an automated surveillance system to follow [~]1900 juveniles including both migrants and non-migrants (i.e. smolt and parr fish, respectively) in semi-natural conditions over 31 days ([~]580 000 activity measurements). Against our prediction, vgll3 did not explain variation in activity in pooled migrant and non-migrant data. However, in migrants, vgll3 explained variation in activity according to our prediction in a sex-dependent manner. Specifically, in females the vgll3*E allele was related to increasing activity, whereas in males the vgll3*L allele (later maturation allele) was related to increasing activity. These sex-dependent effects might be a mechanism maintaining within-population genetic life-history variation.",
    "published": "10.1098/rspb.2022.0851",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460320",
    "title": "Aberrant epigenetic and transcriptional events associated with breast cancer risk",
    "authors": "Marino, N.; German, R.; Podicheti, R.; Rusch, D. B.; Rockey, P.; Huang, J.; Sandusky, G. E.; Temm, C. J.; Althouse, S. K.; Nephew, K. P.; Nakshatri, H.; Liu, J.; Vode, A.; Cao, S.; Storniolo, A. M.",
    "author_corresponding": "Natascia  Marino",
    "author_corresponding_institution": "Indiana University School of Medicine",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.14.460320.source.xml",
    "abstract": "BackgroundGenome-wide association studies have identified several breast cancer susceptibility loci. However, biomarkers for risk assessment are still missing. Here, we investigated cancer-related molecular changes detected in tissues from women at high risk for breast cancer prior to disease manifestation. Disease-free breast tissue cores donated by healthy women (N=146, median age=39 years) were processed for both methylome (MethylCap) and transcriptome (Illuminas HiSeq4000) sequencing. Analysis of tissue microarray and primary breast epithelial cells was used to confirm gene expression dysregulation.\n\nResultsTranscriptomic analysis identified 69 differentially expressed genes between women at either high and those at average risk of breast cancer (Tyrer-Cuzick model) at FDR<0.05 and fold change[&ge;]2. The majority of the identified genes were involved in DNA damage checkpoint, cell cycle, and cell adhesion. Two genes, FAM83A and NEK2, were overexpressed in tissue sections (FDR<0.01) and primary epithelial cells (p<0.05) from high-risk breasts. Moreover, 1698 DNA methylation aberrations were identified in high-risk breast tissues (FDR<0.05), partially overlapped with cancer-related signatures and correlated with transcriptional changes (p<0.05, r[&le;]0.5). Finally, among the participants, 35 women donated breast biopsies at two time points, and age-related molecular alterations enhanced in high-risk subjects were identified.\n\nConclusionsNormal breast tissue from women at high risk of breast cancer bears molecular aberrations that may contribute to breast cancer susceptibility. This study is the first molecular characterization of the true normal breast tissues and provides an opportunity to investigate molecular markers of breast cancer risk, which may lead to new preventive approaches.",
    "published": "10.1186/s13148-022-01239-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460266",
    "title": "Investigation of a derived adverse outcome pathway (AOP) network for endocrine-mediated perturbations",
    "authors": "Ravichandran, J.; Karthikeyan, B. S.; Samal, A.",
    "author_corresponding": "Areejit  Samal",
    "author_corresponding_institution": "The Institute of Mathematical Sciences (IMSc), Chennai, India; Homi Bhabha National Institute (HBNI), Mumbai, India",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.14.460266.source.xml",
    "abstract": "An adverse outcome pathway (AOP) is a compact representation of the available mechanistic information on observed adverse effects upon environmental exposure. Sharing of events across individual AOPs has led to the emergence of AOP networks. Since AOP networks are expected to be functional units of toxicity prediction, there is current interest in their development tailored to specific research question or regulatory problem. To this end, we have developed a detailed workflow to construct a comprehensive endocrine-specific AOP (ED-AOP) network. Connectivity analysis of the ED-AOP network comprising 48 AOPs reveals 7 connected components and 12 isolated AOPs. Subsequently, we apply standard network measures to perform an in-depth analysis of the two largest connected components of the ED-AOP network. Notably, the graph-theoretic analyses led to the identification of important events including points of convergence or divergence in the ED-AOP network. Detailed analysis of the largest component in the ED-AOP network gives insights on the systems-level perturbations caused by endocrine disruption, emergent paths, and stressor-event associations. In sum, the derived ED-AOP network can be used to address the current knowledge gaps in the existing regulatory framework and aid in better risk assessment of environmental chemicals.",
    "published": "10.1016/j.scitotenv.2022.154112",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460526",
    "title": "Dry heat sterilization as a method to recycle N95 respirator masks: the importance of fit",
    "authors": "Yuen, J. G.; Marschilok, A. C.; Benziger, P. T.; Yan, S.; Cello, J.; Stackhouse, C. A.; Kisslinger, K.; Bock, D. C.; Takeuchi, E. S.; Takeuchi, K. J.; Wang, L.; Babu, S.; Itzkowitz, G.; Thanassi, D.; Knopf, D.; Shroyer, K.",
    "author_corresponding": "Kenneth  Shroyer",
    "author_corresponding_institution": "Stony Brook University Renaissance School of Medicine",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.15.460526.source.xml",
    "abstract": "In times of crisis, including the current COVID-19 pandemic, the supply chain of filtering facepiece respirators, such as N95 respirators, are disrupted. To combat shortages of N95 respirators, many institutions were forced to decontaminate and reuse respirators. While several reports have evaluated the impact on filtration as a measurement of preservation of respirator function after decontamination, the equally important fact of maintaining proper fit to the users face has been understudied. In the current study, we demonstrate the complete inactivation of SARS-CoV-2 and preservation of fit test performance of N95 respirators following treatment with dry heat. We apply scanning electron microscopy with energy dispersive X-ray spectroscopy (SEM/EDS), X-ray diffraction (XRD) measurements, Raman spectroscopy, and contact angle measurements to analyze filter material changes as a consequence of different decontamination treatments. We further compared the integrity of the respirator after autoclaving versus dry heat treatment via quantitative fit testing and found that autoclaving, but not dry heat, causes the fit of the respirator onto the users face to fail, thereby rendering the decontaminated respirator unusable. Our findings highlight the importance to account for both efficacy of disinfection and mask fit when reprocessing respirators to for clinical redeployment.",
    "published": "10.1371/journal.pone.0257963",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460245",
    "title": "Four layer multi-omics reveals molecular responses to aneuploidy in Leishmania",
    "authors": "Cuypers, B.; Meysman, P.; Erb, I.; Bittremieux, W.; Valkenborg, D.; Baggerman, G.; Mertens, I.; Sundar, S.; Khanal, B.; Notredame, C.; Dujardin, J.-C.; Domagalska, M. A.; Laukens, K.",
    "author_corresponding": "Bart  Cuypers",
    "author_corresponding_institution": "Institute of Tropical Medicine, Antwerp",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.14.460245.source.xml",
    "abstract": "Aneuploidy causes system-wide disruptions in the stochiometric balances of transcripts, proteins, and metabolites, often resulting in detrimental effects for the organism. The protozoan parasite Leishmania has an unusually high tolerance for aneuploidy, but the molecular and functional consequences for the pathogen remain poorly understood. Here, we addressed this question in vitro and present the first integrated analysis of the genome, transcriptome, proteome, and metabolome of highly aneuploid Leishmania donovani strains. Our analyses unambiguously establish that aneuploidy in Leishmania proportionally impacts the average transcript- and protein abundance levels of affected chromosomes, ultimately correlating with the degree of metabolic differences between strains. This proportionality was present in both proliferative and non-proliferative in vitro promastigotes. However, protein complex subunits and non-cytoplasmic proteins, showed dosage compensation, responding less or even not at all to aneuploidy-induced dosage changes. In contrast to other Eukaryotes, we did not observe the widespread regulation at the transcript level that typically modulates some of the negative effects of aneuploidy. Further, the majority of differentially expressed proteins between aneuploid strains were encoded by non-aneuploid chromosomes and were not driven by a significant underlying transcript change, suggesting that aneuploidy is accompanied by extensive post-transcriptional protein-level modulation. This makes Leishmania a unique Eukaryotic model for elucidating post-transcriptional protein-abundance modulation in the context of aneuploidy.",
    "published": "10.1371/journal.ppat.1010848",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.13.460068",
    "title": "The Paradox of the Plankton: Coexistence of Structured Microbial Communities",
    "authors": "Scarampi, A.",
    "author_corresponding": "Alberto  Scarampi",
    "author_corresponding_institution": "Department of Life Sciences, Imperial College London",
    "date": "2021-09-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/15/2021.09.13.460068.source.xml",
    "abstract": "In the framework of resource-competition models, it has been argued that the number of species stably coexisting in an ecosystem cannot exceed the number of shared resources. However, plankton seems to be an exception of this so-called \"competitive-exclusion principle\". In planktic ecosystems, a large number of different species stably coexist in an environment with limited resources. This contradiction between theoretical expectations and empirical observations is often referred to as \"The Paradox of the Plankton\". This project aims to investigate biophysical models that can account for the large biodiversity observed in real ecosystems in order to resolve this paradox. A model is proposed that combines classical resource competition models, metabolic trade-offs and stochastic ecosystem assembly. Simulations of the model match empirical observations, while relaxing some unrealistic assumptions from previous models.\n\nParadox: from Greek para: \"distinct from\", and doxa: opinion. Sainsbury (1995) defines a paradox as \"an apparently unacceptable conclusion derived by apparently acceptable reasoning from apparently acceptable premises\". Paradoxes are useful research tools as they suggest logical inconsistencies. In order to spot the flaw, the validity of all the premises has to be carefully assessed.\n\nPlankton: refers to the collection of organisms that spend part or all of their lives in suspension in water (Reynolds 2006). Plankton, or plankters, are \"organisms that have velocities significantly smaller than oceanic currents and thus are considered to travel with the water parcel they occupy\" (Lombard et al. 2019). Phytoplankters refer to the members of the plankton that perform photosynthesis.",
    "published": "NA",
    "server": "biorxiv"
  }
]