[
  {
    "doi": "10.1101/2021.09.07.459201",
    "title": "Freeze-thaw Cycles Enable a Prebiotically Plausible and Continuous Pathway from Nucleotide Activation to Nonenzymatic RNA Copying",
    "authors": "Zhang, S. J.; Duzdevich, D.; Carr, C. E.; Szostak, J. W.",
    "author_corresponding": "Jack W  Szostak",
    "author_corresponding_institution": "Harvard University",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459201.source.xml",
    "abstract": "Nonenzymatic template-directed RNA copying using chemically activated nucleotides is thought to have played a key role in the emergence of genetic information on the early Earth. A longstanding question concerns the number and nature of different environments that might have been necessary to enable all of the steps from nucleotide synthesis to RNA replication. Here we explore three sequential steps from this overall pathway: nucleotide activation, synthesis of imidazolium-bridged dinucleotides, and template-directed primer extension. We find that all three steps can take place in one reaction mixture, under conditions of multiple freeze-thaw cycles. Recent experiments have demonstrated a potentially prebiotic methyl isocyanide-based nucleotide activation chemistry. Unfortunately, the original version of this approach is incompatible with nonenzymatic RNA copying because the high required concentration of the imidazole activating group prevents the accumulation of the essential imidazolium-bridged dinucleotide needed for primer extension. Here we report that ice eutectic phase conditions facilitate not only the methyl isocyanide-based activation of ribonucleotide 5'-monophosphates with stoichiometric 2-aminoimidazole, but also the subsequent conversion of these activated mononucleotides into imidazolium-bridged dinucleotides. Furthermore, this one pot approach is compatible with template-directed primer extension in the same reaction mixture. Our results suggest that the simple and common environmental fluctuation of freeze-thaw cycles could have played an important role in prebiotic nucleotide activation and nonenzymatic RNA copying.\n\nSignificance StatementThe replication of RNA without the aid of evolved enzymes may have enabled the inheritance of useful molecular functions during the origin of life. Several key steps on the path to RNA replication have been studied in isolation, including chemical nucleotide activation, synthesis of a key reactive intermediate, and nonenzymatic RNA copying. Here we report a prebiotically plausible scenario under which these reactions can happen together under mutually compatible conditions. Thus, this pathway could potentially have operated in nature without the complicating requirement for exchange of materials between distinct environments.",
    "published": "10.1073/pnas.2116429119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459262",
    "title": "High-resolution structures of the actomyosin-V complex in three nucleotide states provide insights into the force generation mechanism",
    "authors": "Pospich, S.; Sweeney, L.; Houdusse, A.; Raunser, S.",
    "author_corresponding": "Stefan  Raunser",
    "author_corresponding_institution": "Max Planck Institute of Molecular Physiology",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459262.source.xml",
    "abstract": "The molecular motor myosin undergoes a series of major structural transitions during its force-producing motor cycle. The underlying mechanism and its coupling to ATP hydrolysis and actin binding is only partially understood, mostly due to sparse structural data on actin-bound states of myosin. Here, we report 26 high-resolution cryo-EM structures of the actomyosin-V complex in the strong-ADP, rigor, and a previously unseen post-rigor transition state that binds the ATP analog AppNHp. The structures reveal a high flexibility of myosin in each state and provide valuable insights into the structural transitions of myosin-V upon ADP release and binding of AppNHp, as well as the actomyosin interface. In addition, they show how myosin is able to specifically alter the structure of F-actin. The unprecedented number of high-resolution structures of a single myosin finally enabled us to assemble a nearly complete structural model of the myosin-V motor cycle and describe the molecular principles of force production.",
    "published": "10.7554/eLife.73724",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459292",
    "title": "Comparative metabolomics with Metaboseek reveals functions of a conserved fat metabolism pathway in C. elegans",
    "authors": "Helf, M. J.; fox, b.; Artyukhin, A. B.; Zhang, Y. K.; Schroeder, F. C.",
    "author_corresponding": "Frank C Schroeder",
    "author_corresponding_institution": "Boyce Thompson Institute and Department of Chemistry and Chemical Biology, Cornell University",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459292.source.xml",
    "abstract": "Untargeted metabolomics via high-resolution mass spectrometry (HRMS) can reveal more than 100,000 molecular features in a single sample, many of which may represent unidentified metabolites, posing significant challenges to data analysis. We here introduce Metaboseek, an open-source analysis platform designed for untargeted comparative metabolomics and demonstrate its utility by uncovering biosynthetic functions of a conserved fat metabolism pathway, -oxidation, using C. elegans as a model. Metaboseek integrates modules for molecular feature detection, statistics, molecular formula prediction, and fragmentation (MS/MS) analysis, which uncovered more than 200 previously uncharacterized -oxidation-dependent metabolites in an untargeted comparison of wildtype and -oxidation-defective hacl-1 mutants. The identified metabolites support the predicted enzymatic function of HACL-1 and revealed that -oxidation participates in metabolism of endogenous {beta}-methyl-branched fatty acids and food-derived cyclopropane lipids. Our results showcase compound discovery and feature annotation at scale via untargeted comparative metabolomics applied to a conserved primary metabolic pathway and suggest a model for the metabolism of cyclopropane lipids.",
    "published": "10.1038/s41467-022-28391-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.458711",
    "title": "Targeting metabolic adaptations in the breast cancer liver metastatic niche using dietary approaches to improve endocrine therapy efficacy",
    "authors": "Zuo, Q.; Mogol, A. N.; Liu, Y.-J.; Casiano, A. S.; Chien, C.; Drnevich, J.; Imir, O. B.; Kulkoyluoglu-Cotul, E.; Park, N. H.; Shapiro, D. J.; Park, B. H.; Ziegler, Y.; Katzenellenbogen, B. S.; Aranda, E.; O'Neill, J. D.; Raghavendra, A. S.; Tripathy, D.; Madak-Erdogan, Z.",
    "author_corresponding": "Zeynep  Madak-Erdogan",
    "author_corresponding_institution": "University of Illinois, Urbana-Champaign",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.458711.source.xml",
    "abstract": "Estrogen receptor-positive (ER+) metastatic tumors contribute to nearly 70% of breast cancer-related deaths. Most patients with ER+ metastatic breast cancer (MBC) undergo treatment with the estrogen receptor antagonist fulvestrant (Fulv) as standard-of-care. Yet, among such patients, metastasis in liver is associated with reduced overall survival compared to other metastasis sites. The factors underlying the reduced responsiveness of liver metastases to ER-targeting agents remain unknown, impeding the development of more effective treatment approaches to improve outcomes for patients with ER+ liver metastases. We therefore evaluated site-specific changes in MBC cells and determined the mechanisms through which the liver metastatic niche specifically influences ER+ tumor metabolism and drug resistance. We characterized ER activity of MBC cells both in vitro, using a novel system of tissue-specific extracellular matrix hydrogels representing the stroma of ER+ tumor metastatic sites (liver, lung and bone), and in vivo, in liver and lung metastasis mouse models. ER+ metastatic liver tumors and MBC cells grown in liver hydrogels displayed upregulated expression of glucose metabolism enzymes in response to Fulv. Furthermore, differential ER activity, but not expression, was detected in liver hydrogels. In vivo, increased glucose metabolism led to increased glycogen deposition in liver metastatic tumors, while a fasting-mimicking diet increased efficacy of Fulv treatment to reduce the metastatic burden.\n\nImplicationsOur findings identify a novel mechanism of endocrine resistance driven by the liver tumor microenvironment. These results may guide the development of dietary strategies to circumvent drug resistance in liver metastasis, with potential applicability in other metastatic diseases.",
    "published": "10.1158/1541-7786.MCR-21-0781",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459231",
    "title": "Sapogenin based self-assembly structures activating a non-apoptotic cell death via multiple pathways",
    "authors": "Uner, G.; Bedir, E.; Sercinoglu, O.; Ballar Kirmizibayrak, P.",
    "author_corresponding": "Erdal  Bedir",
    "author_corresponding_institution": "Izmir Institute of Technology",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459231.source.xml",
    "abstract": "Induction of distinct cell death pathways is critical to deal with tumor heterogeneity and therapeutic resistance. In our previous study, we reported a promising saponin analog (AG-08) for cancer therapy inducing non-canonical necrotic cell death. Here, we describe that AG-08 forms unique supramolecular structures responsible for its biological activity. After internalization via non-canonical endocytosis pathway, these structures affect several cell signaling pathways including unfolded protein response, immune response, oxidative stress and heat stress. Moreover, we prepared 18 analogs to reveal the role of residues on the formation of supramolecular structures and biological activities. The results have demonstrated that unique structural features are required for particulate structures and unprecedented cell death mechanism. Although small molecule based supramolecular assemblies have widely been accepted as nuisance for drug discovery studies, our results indicate that they may provide a new research field for anti-cancer drug development studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.457810",
    "title": "Dual transcriptional analysis of Peronospora belbahrii and Ocimum basilicum in susceptible interactions",
    "authors": "Johnson, E.; Kim, H.-S.; Tian, M.; Dudai, N.; Tal, O.; Gonda, I.",
    "author_corresponding": "Eric  Johnson",
    "author_corresponding_institution": "USDA ARS Peoria Illinois",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.457810.source.xml",
    "abstract": "Basil downy mildew, caused by the pathogen Peronospora belbahrii, is a major problem for sweet basil growers worldwide. The genome sequences of both Ocimum basilicum and P. belbahrii were recently completed but extensive transcriptome analysis of this pathosystem has not been completed. RNA sequencing was performed using basil leaf samples collected three and six days after inoculation with sporangia from an Illinois isolate of P. belbahrii and differentially expressed genes were identified. Gene enrichment analysis identified 22 genes that were upregulated at day three, in comparison to mock inoculated leaf samples, that were classified as  defense response to oomycetes; among this group were five orthologues of Arabidopsis thaliana DOWNY MILDEW RESISTANCE 6. During the same time interval, many genes contributing to photosynthesis in the infected leaves were downregulated in comparison to control leaf samples. Many more genes were differentially expressed in the inoculated basil leaves at day six, compared to mock inoculated leaves, as the pathogen began to produce sporangiophores. On days three and six, the pathogen produced high transcript levels of secreted glycoside hydrolases, which likely release sugars from the plant cell walls needed for the growth of the pathogen. These results contribute to a better understanding of the infection process of downy mildew and will aid the development of more effective measures for reducing the severity of the disease.",
    "published": "10.1016/j.plgene.2021.100350",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459335",
    "title": "Effects of bacterial lipopolysaccharide and Shiga Toxin on induced Pluripotent Stem Cell-derived Mesenchymal Stem Cells",
    "authors": "Martire-Greco, D.; La Greca, A.; Castillo Montanez, L.; Biani, C.; Lombardi, A.; Birnberg-Weiss, F.; Norris, A.; Sacerdoti, F.; Amaral, M. M.; Rodrigues-Rodriguez, N.; Pittaluga, J. R.; Furmento, V. A.; Landoni, V. I.; Miriuka, S. G.; Luzzani, C. D.; Fernandez, G. C.",
    "author_corresponding": "Daiana  Martire-Greco",
    "author_corresponding_institution": "Instituto de Medicina Experimental (IMEX-CONICET), Academia Nacional de Medicina",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459335.source.xml",
    "abstract": "BackgroundMesenchymal Stem Cells can be activated and respond to different bacterial toxins. Lipopolysaccharides (LPS) and Shiga Toxin (Stx) are the two main bacterial toxins present in Hemolytic Uremic Syndrome (HUS) that cause endothelial damage. In this work we aimed to study the response of iPSC-MSC to LPS and/or Stx and its effect on the restoration of injured endothelial cells.\n\nMethodsiPSC-MSC were used as a source of mesenchymal stem cells (MSC) and Human Microvascular Endothelial Cells-1 (HMEC-1) as a source of endothelial cells. iPSC-MSC were treated or not with LPS and/or Stx. For some experiments, Conditioned Media (CM) were collected from each plate and incubated with an anti-Stx antibody to block the direct effect of Stx, or Polymyxin to block the direct effect of LPS. In CM from both treatments, anti-Stx and Polymyxin were used. Results are expressed as mean {+/-} S.E.M. Significant differences (p<0.05) were identified using one way analysis of variance (ANOVA) and Bonferronis Multiple comparison test.\n\nResultsThe results obtained showed that LPS induced a pro-inflammatory profile on iPSC-MSC, but not Stx, even though they expressed Gb3 receptor. Moreover, LPS induced on iPSC-MSC an increment in migration and adhesion to gelatin substrate. Also, the addition of CM of iPSC-MSC treated with LPS+Stx, decreased the capacity of HMEC-1 to close a wound, and did not favor the formation of new tubes. Proteomic analysis of iPSC-MSC treated with LPS and/or Stx revealed specific protein secretion patterns that support many of the functional results described here.\n\nConclusionsIn conclusion, these results suggest that iPSC-MSC activated by LPS acquired a pro-inflammatory profile that induces migration and adhesion to extracellular matrix proteins (ECM), but the combination LPS+Stx decreased the repair of endothelial damage. The importance of this work is that it provides knowledge to understand the context in which iPSC-MSC could benefit or not the restoration of tissue injury, taking into account that the inflammatory context in response to a particular bacterial toxin is relevant for iPSC-MSC immunomodulation.",
    "published": "10.1097/SHK.0000000000002126",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459276",
    "title": "Epigenetic reprogramming of human macrophages by an intestinal pathogen",
    "authors": "Bekere, I.; Huang, J.; Schnapp, M.; Rudolph, M.; Berneking, L.; Ruckdeschel, K.; Grundhoff, A.; Guenther, T.; Fischer, N.; Aepfelbacher, M.",
    "author_corresponding": "Indra  Bekere",
    "author_corresponding_institution": "University Medical Center Hamburg-Eppendorf",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459276.source.xml",
    "abstract": "Various pathogens systematically reprogram gene expression in macrophages, but the underlying mechanisms are largely unknown. We investigated whether the enteropathogen Yersinia enterocolitica alters chromatin states to reprogram gene expression in primary human macrophages. Genome-wide chromatin immunoprecipitation (ChIP) seq analyses showed that pathogen-associated molecular patterns (PAMPs) induced up- or down-regulation of histone modifications (HMod) at approximately 14500 loci in promoters and enhancers. Effectors of Y. enterocolitica reorganized about half of these dynamic HMod, with the effector YopP being responsible for about half of these modulatory activities. The reorganized HMod were associated with genes involved in immune response and metabolism. Remarkably, the altered HMod also associated with 61 % of all 534 known Rho GTPase pathway genes, revealing a new level in Rho GTPase regulation and a new aspect of bacterial pathogenicity. Changes in HMod were associated to varying degrees with corresponding gene expression, e. g. depending on chromatin localization and cooperation of the HMod. In summary, infection with Y. enterocolitica remodels HMod in human macrophages to modulate key gene expression programs of the innate immune response.\n\nAuthor SummaryHuman pathogenic bacteria can affect epigenetic histone modifications to modulate gene expression in host cells. However, a systems biology analysis of this bacterial virulence mechanism in immune cells has not been performed. Here we analyzed genome-wide epigenetic histone modifications and associated gene expression changes in primary human macrophages infected with enteropathogenic Yersinia enterocolitica. We demonstrate that Yersinia virulence factors extensively modulate histone modifications and associated gene expression triggered by the pathogen-associated molecular patterns (PAMPs) of the bacteria. The epigenetically modulated genes are involved in several key pathways of the macrophage immune response, including the Rho GTPase pathway, revealing a novel level of Rho GTPase regulation by a bacterial pathogen. Overall, our findings provide an in-depth view of epigenetic and gene expression changes during host-pathogen interaction and might have further implications for understanding of the innate immune memory in macrophages.",
    "published": "10.1371/journal.ppat.1010074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459222",
    "title": "Phosphorus is a critical factor of the in vitro monoxenic culture method for awide range of arbuscular mycorrhizal fungi culture collections",
    "authors": "Sato, T.; Suzuki, K.; Usui, E.; Ichihashi, Y.",
    "author_corresponding": "Yasunori  Ichihashi",
    "author_corresponding_institution": "RIKEN BioResource Research Center,",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459222.source.xml",
    "abstract": "Establishing an effective way to propagate a wide range of arbuscular mycorrhizal (AM) fungi species is desirable for mycorrhizal research and agricultural applications. Although the success of mycorrhizal formation is required for spore production of AM fungi, the critical factors for its construction in the in vitro monoxenic culture protocol remain to be identified. In this study, we evaluated the growth of hairy roots from carrot, flax, and chicory, and investigated the effects of the phosphorus (P) concentration in the mother plate, as well as the levels of P, sucrose, and macronutrients in a cocultivation plate with a hairy root, amount of medium of the cocultivation plate, and location of spore inoculation, by utilizing the Bayesian information criterion model selection with greater than 800 units of data. We found that the flax hairy root was suitable for in vitro monoxenic culture, and that the concentration of P in the cocultivation plate was a critical factor for mycorrhizal formation. We showed that an extremely low concentration of P (3 M) significantly improved mycorrhizal formation for AM fungi belonging to the Glomerales order, while a high concentration of P (30 M) was suitable for Diversisporales fungi. Therefore, we anticipate that the refining the P concentration will contribute to future culture collections of a wide range of AM fungi.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459243",
    "title": "Characterization of highly ferulate-tolerant Acinetobacter baylyi ADP1 isolates by a rapid reverse-engineering method",
    "authors": "Luo, J.; McIntyre, E. A.; Bedore, S. R.; Santala, V.; Neidle, E. L.; Santala, S.",
    "author_corresponding": "Jin  Luo",
    "author_corresponding_institution": "Tampere University",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459243.source.xml",
    "abstract": "Adaptive laboratory evolution (ALE) is a powerful approach for improving phenotypes of microbial hosts. Evolved strains typically contain numerous mutations that can be revealed by whole-genome sequencing. However, determining the contribution of specific mutations to new phenotypes is typically challenging and laborious. This task is complicated by factors such as the mutation type, the genomic context, and the interplay between different mutations. Here, a novel approach was developed to identify the significance of mutations in strains derived from Acinetobacter baylyi ADP1. This method, termed Rapid Advantageous Mutation ScrEening and Selection (RAMSES), was used to analyze mutants that emerged from stepwise adaptation to, and consumption of, high levels of ferulate, a common lignin-derived aromatic compound. After whole-genome sequence analysis, RAMSES allowed both rapid determination of effective mutations and seamless introduction of the beneficial mutations into the chromosomes of new strains with different genetic backgrounds. This simple approach to reverse-engineering exploits the natural competence and high recombination efficiency of ADP1. The growth advantage of transformants under selective pressure revealed key mutations in genes related to aromatic transport, including hcaE, hcaK, and vanK, and a gene, ACIAD0482, which is associated with lipopolysaccharide synthesis. This study provides insights into enhanced utilization of industrially relevant aromatic substrates and demonstrates the use of A. baylyi ADP1 as a convenient platform for strain development and evolution studies.\n\nImportanceMicrobial conversion of lignin-enriched streams is a promising approach for lignin valorization. However, the lignin-derived aromatic compounds are toxic to cells at relevant concentrations. Adaptive laboratory evolution is a powerful approach to develop more tolerant strains, but revealing the underlying mechanisms behind phenotypic improvement typically involves laborious processes. We employed Acinetobacter baylyi ADP1, an aromatic compound degrading strain that may be useful for biotechnology. The natural competence and high recombination efficiency of strain ADP1 can be exploited for critical applications such as the breakdown of lignin and plastics, abundant polymers composed of aromatic subunits. The natural transformability of this bacterium enabled us to develop a novel approach that allows rapid screening of advantageous mutations from ALE-derived aromatic-tolerant ADP1 strains. We clarified the mechanisms and genetic targets for improved tolerance towards common lignin-derived aromatic compounds. This study facilitates metabolic engineering for lignin valorization.",
    "published": "10.1128/AEM.01780-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459252",
    "title": "Analysis of Ustilago maydis Pot1 reveals context-dependent, dichotomous regulation of homology-directed DNA repair factors by a telomere protein",
    "authors": "Zahid, S. S.; Aloe, S.; Sutherland, J.; Holloman, W. K.; Lue, N.",
    "author_corresponding": "Neal  Lue",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459252.source.xml",
    "abstract": "The telomere G-strand binding protein Pot1 plays multifaceted roles in telomere maintenance and protection. We examined the structure and activities of Pot1 in Ustilago maydis, a fungal model that recapitulates key features of mammalian telomere regulation. Compared to the well-characterized primate and fission yeast Pot1 orthologs, UmPot1 harbors an extra N-terminal OB-fold domain (OB-N), which was recently shown to be present in most metazoans. UmPot1 binds directly to Rad51 and regulates the latters strand exchange activity. Deleting the OB-N domain, which is implicated in Rad51-binding, caused telomere shortening, suggesting that Pot1-Rad51 interaction facilitates telomere replication. Depleting Pot1 through transcriptional repression triggered growth arrest as well as rampant recombination, leading to multiple telomere aberrations. In addition, telomere repeat RNAs transcribed from both the G- and C-strand were dramatically up-regulated, and this was accompanied by elevated levels of telomere RNA-DNA hybrids. Telomere abnormalities of pot1-deficient cells were suppressed, and cell viability was restored by the deletion of genes encoding Rad51 or Brh2 (the BRCA2 ortholog), indicating that homology-directed repair (HDR) proteins are key mediators of telomere aberrations and cellular toxicity. Together, these observations underscore the complex physical and functional interactions between Pot1 and DNA repair factors, leading to context-dependent and dichotomous effects of HDR proteins on telomere maintenance and protection.",
    "published": "10.1371/journal.pgen.1010182",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459323",
    "title": "OCT4 activates a Suv39h1-repressive antisense lncRNA to couple histone H3 Lysine 9 methylation to pluripotency",
    "authors": "Bernard, L. D.; DUBOIS, A.; Heurtier, V.; Chervova, A.; Tachtsidi, A.; Gil, N.; Owens, N.; Vandormael-Pournin, S.; Ulitsky, I.; Cohen-Tannoudji, M.; Navarro, P.",
    "author_corresponding": "Pablo  Navarro",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459323.source.xml",
    "abstract": "Histone H3 Lysine 9 (H3K9) methylation, a characteristic mark of heterochromatin, is progressively implemented during development to contribute to cell fate restriction as differentiation proceeds. For instance, in pluripotent mouse Embryonic Stem (ES) cells the global levels of H3K9 methylation are rather low and increase only upon differentiation. Conversely, H3K9 methylation represents an epigenetic barrier for reprogramming somatic cells back to pluripotency. How global H3K9 methylation levels are coupled with the acquisition and loss of pluripotency remains largely unknown. Here, we identify SUV39H1, a major H3K9 di- and tri-methylase, as an indirect target of the pluripotency network of Transcription Factors (TFs). We find that pluripotency TFs, principally OCT4, activate the expression of an uncharacterized antisense long non-coding RNA to Suv39h1, which we name Suv39h1as. In turn, Suv39h1as downregulates Suv39h1 transcription in cis via a mechanism involving the modulation of the chromatin status of the locus. The targeted deletion of the Suv39h1as promoter region triggers increased SUV39H1 expression and H3K9me2 and H3K9me3 levels, leading to accelerated and more efficient commitment into differentiation. We report, therefore, a simple genetic circuitry coupling the global levels of H3K9 methylation to pluripotency in mouse ES cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459237",
    "title": "The impact of fast radiation on the phylogeny of Bactrocera fruit flies",
    "authors": "Valerio, F.; Zadra, N.; Rota-Stabelli, O.; Ometto, L.",
    "author_corresponding": "Lino  Ometto",
    "author_corresponding_institution": "University of Pavia",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459237.source.xml",
    "abstract": "True fruit flies (Tephritidae) include several species that cause extensive damage to agriculture worldwide. Among them, species of the genus Bactrocera are widely studied to understand the traits associated to their invasiveness and ecology. Comparative approaches based on a reliable phylogenetic framework are particularly effective, but, to date, molecular phylogenies of Bactrocera are still controversial. Here, we employed a comprehensive genomic dataset to infer a robust backbone phylogeny of eleven representative Bactrocera species and two outgroups. We further provide the first genome scaled inference of their divergence using calibrated relaxed clock. The results of our analyses support a closer relationship of B. dorsalis to B. latifrons than to B. tryoni, in contrast to all mitochondrial-based phylogenies. By comparing different evolutionary models, we show that this incongruence likely derives from the fast and recent radiation of these species that occurred around 2 million years ago, which may be associated with incomplete lineage sorting and possibly (ongoing) hybridization. These results can serve as basis for future comparative analyses and highlight the utility of using large datasets and efficient phylogenetic approaches to study the evolutionary history of species of economic importance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459225",
    "title": "Empirical estimates of the mutation rate for an alphabaculovirus",
    "authors": "Boezen, D.; Alie, G.; Wang, M.; Wang, X.; van der Werf, W.; Vlak, J. M.; Zwart, M. P.",
    "author_corresponding": "Mark  P  Zwart",
    "author_corresponding_institution": "Netherlands Institute of Ecology: Nederlands Instituut voor Ecologie",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459225.source.xml",
    "abstract": "Mutation rates are of key importance for understanding evolutionary processes and predicting their outcomes. Empirical estimates of mutation rate are available for a number of RNA viruses, but few are available for DNA viruses, which tend to have larger genomes. Whilst some viruses have very high mutation rates, lower mutation rates are expected for viruses with large genomes to ensure genome integrity. Alphabaculoviruses are insect viruses with large genomes and often have high levels of polymorphism, suggesting high mutation rates despite evidence of proofreading activity by the replication machinery. Here, we report an empirical estimate of the mutation rate per base per strand copying (s/n/r) of Autographa californica multiple nucleopolyhedrovirus (AcMNPV). To avoid biases due to selection, we analyzed mutations that occurred in a stable, non-functional genomic insert after five serial passages in Spodoptera exigua larvae. Population bottlenecks, viral mode of replication and thresholds for mutation detection likely affect mutation rate estimates, and we therefore used population genetic models that account for these processes to infer the mutation rate. We estimated a mutation rate of 1x10-7 s/n/r. This estimate was not sensitive to different model assumptions or including whole genome data. The rates at which different classes of mutations accumulate provide good evidence for neutrality of mutations occurring within the inserted region. We therefore present a robust approach for mutation rate estimation for viruses with stable genomes, and strong evidence of a much lower alphabaculovirus mutation rate than supposed based on the high levels of polymorphism observed.\n\nAuthor SummaryVirus populations can evolve rapidly, driven by the large number of mutations that occur during virus replication. It is challenging to measure mutation rates because selection will affect which mutations are observed: beneficial mutations are overrepresented in virus populations, while deleterious mutations are selected against and therefore underrepresented. Few mutation rates have been estimated for viruses with large DNA genomes, and there are no estimates for any insect virus. Here, we estimate the mutation rate for an alphabaculovirus, a virus that infects caterpillars and has a large, 134 kilobase pair DNA genome. To ensure that selection did not bias our estimate of mutation rate, we studied which mutations occurred in a large artificial region inserted into the virus genome, where mutations did not affect viral fitness. We deep sequenced evolved virus populations, and compared the distribution of observed mutants to predictions from a simulation model to estimate mutation rate. We found evidence for a relatively low mutation rate, of one mutation in every 10 million bases replicated. This estimate is in line with expectations for a virus with self-correcting replication machinery and a large genome.",
    "published": "10.1371/journal.pgen.1009806",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459234",
    "title": "Disruption of c-MYC binding and chromosomal looping involving genetic variants associated with ankylosing spondylitis upstream of RUNX3 promoter",
    "authors": "Cohen, C. J.; Davidson, C.; Selmi, C.; Bowness, P.; Knight, J. C.; Wordsworth, P. B.; Vecellio, M.",
    "author_corresponding": "Matteo  Vecellio",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459234.source.xml",
    "abstract": "BackgroundAnkylosing Spondylitis (AS) is a common form of inflammatory spinal arthritis with a complex aetiology and high heritability, involving more than 100 genetic associations. These include several AS-associated single nucleotide polymorphisms (SNPs) upstream of RUNX3, which encodes the multifunctional RUNT-related transcription factor (TF) 3. The lead associated SNP rs6600247 (p= 2.6 x 10-15) lies ~13kb upstream of the RUNX3 promoter adjacent to a c-MYC TF binding-site. The effect of rs6600247 genotype on DNA binding and chromosome looping were investigated by electrophoretic mobility gel shift assays (EMSA), Western blotting-EMSA (WEMSA) and Chromosome Conformation Capture (3C).\n\nResultsInterrogation of ENCODE published data showed open chromatin in the region overlapping rs6600247 in primary human CD14+ monocytes in contrast to Jurkat T cell line or primary T-cells. The rs6600247 AS-risk allele is predicted to specifically disrupt a c-MYC binding-site. Using a 50bp DNA probe spanning rs6600247 there was consistently less binding to the AS-risk \"C\" allele of both purified c-MYC protein and nuclear extracts (NE) from monocyte-like U937 cells. WEMSA on U937 NE and purified c-MYC protein confirmed these differences (n=2; p<0.05). 3C experiments demonstrated negligible interaction between the region encompassing rs6600247 and the RUNX3 promoter. A stronger interaction frequency was demonstrated between the RUNX3 promoter and the previously characterised AS-associated SNP rs4648889.\n\nConclusionsThe lead SNP rs6600247, located in an enhancer-like region upstream of the RUNX3 promoter, modulates c-MYC binding. However, the region encompassing rs6600247 has rather limited physical interaction with the promoter of RUNX3. In contrast a clear chromatin looping event between the region encompassing rs4648889 and the RUNX3 promoter was observed. These data provide further evidence for complexity in the regulatory elements upstream of the RUNX3 promoter and the involvement of RUNX3 transcriptional regulation in AS.",
    "published": "10.3389/fgene.2021.741867",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459290",
    "title": "Improved Docking of Protein Models by a Combination of Alphafold2 and ClusPro",
    "authors": "Ghani, U.; Desta, I.; Jindal, A.; Khan, O.; Jones, G.; Kotelnikov, S.; Padhorny, D.; Vajda, S.; Kozakov, D.",
    "author_corresponding": "Dima  Kozakov",
    "author_corresponding_institution": "Department of Applied Mathematics and Statistics, Stony Brook University, Stony Brook, NY 11794; Laufer Center for Physical and Quantitative Biology, Stony Broo",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459290.source.xml",
    "abstract": "It has been demonstrated earlier that the neural network based program AlphaFold2 can be used to dock proteins given the two sequences separated by a gap as the input. The protocol presented here combines AlphaFold2 with the physics based docking program ClusPro. The monomers of the model generated by AlphaFold2 are separated, re-docked using ClusPro, and the resulting 10 models are refined by AlphaFold2. Finally, the five original AlphaFold2 models are added to the 10 AlphaFold2 refined ClusPro models, and the 15 models are ranked by their predicted aligned error (PAE) values obtained by AlphaFold2. The protocol is applied to two benchmark sets of complexes, the first based on the established protein-protein docking benchmark, and the second consisting of only structures released after May 2018, the cut-off date for training AlphaFold2. It is shown that the quality of the initial AlphaFold2 models improves with each additional step of the protocol. In particular, adding the AlphaFold2 refined ClusPro models to the AlphaFold2 models increases the success rate by 23% in the top 5 predictions, whereas considering the 10 models obtained by the combined protocol increases the success rate to close to 40%. The improvement is similar for the second benchmark that includes only complexes distinct from the proteins used for training the neural network.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459282",
    "title": "R-loops between nascent pri-miRNAs and the encoding loci promote co-transcriptional processing of miRNAs in plants",
    "authors": "Gonzalo, L.; Tossolini, I.; Gulanicz, T.; Cambiagno, D. A.; Kasprowicz-Maluski, A.; Smolinski, J. D.; Marquardt, S.; Szweykowska-Kulinska, Z.; Jarmolowski, A.; Manavella, P. A.",
    "author_corresponding": "Pablo Andres Manavella",
    "author_corresponding_institution": "Inst. AgroBiotecnologia del Litoral (IAL)",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459282.source.xml",
    "abstract": "In most organisms, the maturation of nascent RNAs is coupled to transcription, undergoing many processing steps co-transcriptionally. Unlike in animals, the RNA polymerase II (RNAPII) transcribes microRNAs (miRNAs) as long and structurally variable pri-miRNAs in plants. Current evidence suggests that the miRNA biogenesis complex assembly initiates early during the transcription of pri-miRNAs in plants. However, it is unknown whether miRNA processing occurs co-transcriptionally. Here, we show that plant miRNA biogenesis is coupled to transcription in a process that relies on the formation of DNA:RNA hybrids (R-loops) between the nascent transcript and the encoding loci. We used native elongating transcript sequencing data and imaging techniques to demonstrate that plant miRNA biogenesis occurs co-transcriptionally. We found that the entire biogenesis occurs coupled to transcription for pri-miRNAs processed from the loop but requires a second nucleoplasmic step for those processed from the base of the hairpin. Furthermore, we found that co- and post-transcriptional miRNA processing mechanisms co-exist for most miRNAs in a dynamic balance. Notably, we discovered that R-loops between the 5-end single-stranded arm of the pri-miRNAs and the encoding loci anchor the transcript, promoting co-transcriptional processing. Our data demonstrate the coupling of transcription and miRNA processing in plants and discovered an unexpected function for R-loops promoting RNA processing. Furthermore, our results suggest the neo-functionalization of co-transcriptionally processed miRNAs, boosting countless regulatory scenarios.",
    "published": "10.1038/s41477-022-01125-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.455978",
    "title": "Deep conservation of histone variants in Thermococcales archaea",
    "authors": "Stevens, K. M.; Hocher, A.; Warnecke, T.",
    "author_corresponding": "Tobias  Warnecke",
    "author_corresponding_institution": "Imperial College London",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.455978.source.xml",
    "abstract": "Histones are ubiquitous in eukaryotes where they assemble into nucleosomes, binding and wrapping DNA to form chromatin. One process to modify chromatin and regulate DNA accessibility is the replacement of histones in the nucleosome with paralogous variants. Histones are also present in archaea but whether and how histone variants contribute to the generation of different physiologically relevant chromatin states in these organisms remains largely unknown. Conservation of paralogs with distinct properties can provide prima facie evidence for defined functional roles. We recently revealed deep conservation of histone paralogs with different properties in the Methanobacteriales, but little is known experimentally about these histones. In contrast, the two histones of the model archaeon Thermococcus kodakarensis, HTkA and HTkB, have been examined in some depth, both in vitro and in vivo. HTkA and HTkB exhibit distinct DNA-binding behaviours and elicit unique transcriptional responses when deleted. Here, we consider the evolution of HTkA/B and their orthologs across the order Thermococcales. We find histones with signature HTkA- and HTkB-like properties to be present in almost all Thermococcales genomes. Phylogenetic analysis indicates the presence of one HTkA- and one HTkB-like histone in the ancestor of Thermococcales and long-term maintenance of these two paralogs throughout Thermococcales diversification. Our results support the notion that archaea and eukaryotes have convergently evolved histone variants that carry out distinct adaptive functions. Intriguingly, we also detect more highly diverged histone-fold proteins, related to those found in some bacteria, in several Thermococcales genomes. The functions of these bacteria-type histones remain entirely unknown, but structural modelling suggests that they can form heterodimers with HTkA/B-like histones.",
    "published": "10.1093/gbe/evab274",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.458894",
    "title": "Symbiotic bacterial community of Drosophila melanogaster changes with nutritional modifications of the diet but can alleviate negative effects on larval phenotypes",
    "authors": "Bombin, A.; Cunneely, O.; Bombin, S.; Eickman, K.; Ruesy, A.; Cowan, R.; Myers, A.; Su, M.; Mosley, J. D.; Ferguson, J.; Reed, L. K.",
    "author_corresponding": "Andrei  Bombin",
    "author_corresponding_institution": "Vanderbilt University Medical Center",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.458894.source.xml",
    "abstract": "Obesity is an increasing pandemic and is caused by multiple factors including genotype, psychological stress, and gut microbiota. Our project investigated the effects produced by high fat and high sugar dietary modifications on microbiota and metabolic phenotype of Drosophila melanogaster. Larvae raised on the high fat and high sugar diets exhibited bacterial communities that were compositionally and phylogenetically different from bacterial communities of the larvae raised on normal diets, especially if parental microbiota were removed. Several of the dominant bacteria taxa that are commonly associated with high fat and high sugar diets across model organisms and even human populations showed similar pattern in our results. Corynebacteriaceae and Erysipelotrichaceae were connected with high fat food, while Enterobacteriaceae and Lactobacillaceae were associated with high sugar diets. In addition, we observed that presence of symbiotic microbiota often mitigated the effect that harmful dietary modifications produced on larvae, including elevated triglyceride concentrations and was crucial for Drosophila survival, especially on high sugar peach diets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459249",
    "title": "Non-canonical Staphylococcus aureus pathogenicity island repression",
    "authors": "Miguel-Romero, L.; Alqasmi, M.; Bacarizo, J.; Tan, J.; Cogdell, R. J.; Byron, O.; Christie, G. E.; Marina, A.; Penades, J. R.",
    "author_corresponding": "Jose R Penades",
    "author_corresponding_institution": "Imperial College London",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459249.source.xml",
    "abstract": "Mobile genetic elements (MGEs) control their life cycles by the expression of a master repressor, whose function must be disabled to allow the spread of these elements in nature. Here we describe an unprecedented repression-derepression mechanism involved in the transfer of the Staphylococcus aureus pathogenicity islands (SaPIs). Contrary to the classical phage and SaPI repressors, which are dimers, the SaPI1 repressor StlSaPI1 presents a unique tetrameric conformation, never seen before. Importantly, not just one but two tetramers are required for SaPI1 repression, which increases the novelty of the system. To derepress SaPI1, the phage-encoded protein Sri binds to and induces a conformational change in the DNA binding domains of StlSaPI1, preventing the binding of the repressor to its cognate StlSaPI1 sites. Finally, our findings demonstrate that this system is not exclusive to SaPI1 but widespread in nature. Overall, our results characterise a novel repression-induction system involved in the transfer of MGE-encoded virulence factors in nature.\n\nSignificanceWhile most repressors controlling the transfer of mobile genetic elements are dimers, we demonstrate here that the Staphylococcal pathogenicity island 1 (SaPI1) is repressed by two tetramers, which have a novel structural fold in their body that has never been seen before in other proteins. Moreover, by solving the structure of the SaPI1 repressor in complex with its inducing protein Sri, we have demonstrated that Sri forces the SaPI1 repressor to adopt a conformation that is incompatible with DNA binding, explaining how SaPI1 is induced. Finally, our results demonstrate that this repression system is not exclusive of the SaPIs but widespread in nature. Our studies provide important insights understanding how SaPIs spread in nature.",
    "published": "10.1093/nar/gkac855",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459304",
    "title": "Arg-tRNA synthetase links inflammatory metabolism to RNA splicing via nuclear condensates",
    "authors": "Cui, H.; Diedrich, J. K.; Wu, D. C.; Lim, J. J.; Nottingham, R. M.; Moresco, J. J.; Yates, J. R.; Blencowe, B.; Lambowitz, A. M.; Schimmel, P.",
    "author_corresponding": "Paul  Schimmel",
    "author_corresponding_institution": "Department of Molecular Medicine, The Scripps Research Institute, La Jolla, CA 92037, USA; Department of Molecular Medicine, The Scripps Research Institute, Jup",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459304.source.xml",
    "abstract": "Cells respond to perturbations like inflammation by sensing changes in metabolite levels. Especially prominent is arginine, which has known connections to the inflammatory response. Here, we found that depletion of arginine during inflammation decreased levels of a nuclear form of arginyl-tRNA synthetase (ArgRS). Surprisingly, we found that nuclear ArgRS interacts with serine/arginine repetitive matrix protein 2 (SRRM2), a spliceosomal protein and nuclear speckle component and that arginine depletion impacted both condensate-like nuclear trafficking of SRRM2 and splice-site usage in certain genes. These splice-site usage changes cumulated in synthesis of different protein isoforms that altered cellular metabolism and peptide presentation to immune cells. Our findings uncover a novel mechanism whereby a tRNA synthetase cognate to a key amino acid that is metabolically controlled during inflammation modulates the splicing machinery.",
    "published": "10.1038/s41556-023-01118-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459333",
    "title": "Human generation times across the past 250,000 years",
    "authors": "Wang, R. J.; Al-Saffar, S. I.; Rogers, J.; Hahn, M. W.",
    "author_corresponding": "Richard J Wang",
    "author_corresponding_institution": "Indiana University",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459333.source.xml",
    "abstract": "The generation times of our recent ancestors can tell us about both the biology and social organization of prehistoric humans, placing human evolution on an absolute timescale. We present a method for predicting historic male and female generation times based on changes in the mutation spectrum. Our analyses of whole-genome data reveal an average generation time of 26.9 years across the past 250,000 years, with fathers consistently older (30.7 years) than mothers (23.2 years). Shifts in sex-averaged generation times have been driven primarily by changes to the age of paternity rather than maternity, though we report a disproportionate increase in female generation times over the past several thousand years. We also find a large difference in generation times among populations, with samples from current African populations showing longer ancestral generation times than non-Africans for over a hundred thousand years, reaching back to a time when all humans occupied Africa.",
    "published": "10.1126/sciadv.abm7047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459301",
    "title": "Multiscale Simulation of an Influenza A M2 Channel Mutant Reveals Key Features of Its Markedly Different Proton Transport Behavior",
    "authors": "Watkins, L. C.; DeGrado, W. F.; Voth, G. A.",
    "author_corresponding": "Gregory A. Voth",
    "author_corresponding_institution": "University of Chicago",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459301.source.xml",
    "abstract": "The influenza A M2 channel, a prototype for the viroporin class of viral channels, is an acid-activated viroporin that conducts protons across the viral membrane, a critical step in the viral life cycle. As the protons enter from the viral exterior, four central His37 residues control the channel activation by binding subsequent protons, which opens the Trp41 gate and allows proton flux to the viral interior. Asp44 is essential for maintaining the Trp41 gate in a closed state at high pH, which results in asymmetric conduction. The prevalent D44N mutant disrupts this gate and opens the C-terminal end of the channel, resulting in overall increased conduction in the physiologically relevant pH range and a loss of this asymmetric conduction. Here, we use extensive Multiscale Reactive Molecular Dynamics (MS-RMD) and Quantum Mechanics/Molecular mechanics (QM/MM) simulations with an explicit, reactive excess proton to calculate the free energy of proton transport in the M2 mutant and to study the dynamic molecular-level behavior of D44N M2. We find that this mutation significantly lowers the barrier of His37 deprotonation in the activated state and shifts the barrier for entry up to the Val27 tetrad. These free energy changes are reflected in structural shifts. Additionally, we show that the increased hydration around the His37 tetrad diminishes the effect of the His37 charge on the channels water structure, facilitating proton transport and enabling activation from the viral interior. Altogether, this work provides key insight into the fundamental characteristics of PT in WT M2 and how the D44N mutation alters this PT mechanism, and it expands our understanding of the role of emergent mutations in viroporins.",
    "published": "10.1021/jacs.1c09281",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459228",
    "title": "Differentially optimized cell-free buffer enables robust expression from unprotected linear DNA in exonuclease-deficient extracts",
    "authors": "Batista, A. C.; Levrier, A.; Soudier, P.; Voyvodic, P.; Achmedov, T.; Reif-Trauttmansdorff, T.; DeVisch, A.; Gonsaud, M. C.; Faulon, J.-L.; Beisel, C.; Bonnet, J.; Kushwaha, M.",
    "author_corresponding": "Manish  Kushwaha",
    "author_corresponding_institution": "French National Institute for Agriculture, Food and Environment (INRAE)",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459228.source.xml",
    "abstract": "The use of linear DNA templates in cell-free systems promises to accelerate the prototyping and engineering of synthetic gene circuits. A key challenge is that linear templates are rapidly degraded by exonucleases present in cell extracts. Current approaches tackle the problem by adding exonuclease inhibitors and DNA-binding proteins to protect the linear DNA, requiring additional time- and resource-intensive steps. Here, we delete the recBCD exonuclease gene cluster from the Escherichia coli BL21 genome. We show that the resulting cell-free systems, with buffers optimized specifically for linear DNA, enable near-plasmid levels of expression from {sigma}70 promoters in linear DNA templates without employing additional protection strategies. When using linear or plasmid DNA templates at the buffer calibration step, the optimal potassium glutamate concentrations obtained when using linear DNA were consistently lower than those obtained when using plasmid DNA for the same extract. We demonstrate the robustness of the exonuclease deficient extracts across seven different batches and a wide range of experimental conditions across two different laboratories. Finally, we illustrate the use of the {Delta}recBCD extracts for two applications: toehold switch characterization and enzyme screening. Our work provides a simple, efficient, and cost-effective solution for using linear DNA templates in cell-free systems and highlights the importance of specifically tailoring buffer composition for the final experimental setup. Our data also suggest that similar exonuclease deletion strategies can be applied to other species suitable for cell-free synthetic biology.",
    "published": "10.1021/acssynbio.1c00448",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459320",
    "title": "The response of three-dimensional pancreatic alpha and beta cell co-cultures to oxidative stress",
    "authors": "Sthijns, M. M. J. P. E.; Rademakers, T.; Oosterveer, J.; Geuens, T.; van Blitterswijk, C. A.; LaPointe, V.",
    "author_corresponding": "Vanessa  LaPointe",
    "author_corresponding_institution": "Maastricht University",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459320.source.xml",
    "abstract": "The pancreatic islets of Langerhans have low endogenous antioxidant levels and are thus especially sensitive to oxidative stress, which is known to influence cell survival and behaviour. As bioengineered islets are gaining interest for therapeutic purposes, it is important to understand how their composition can be optimized to diminish oxidative stress. We investigated how the ratio of the two main islet cell types (alpha and beta cells) and their culture in three-dimensional aggregates could protect against oxidative stress. Monolayer and aggregate cultures were established by seeding the alphaTC1 (alpha) and INS1E (beta) cell lines in varying ratios, and hydrogen peroxide was applied to induce oxidative stress. Viability, oxidative stress, and the level of the antioxidant glutathione were measured. Both aggregation and an increasing prevalence of INS1E cells in the co-cultures conferred greater resistance to cell death induced by oxidative stress. Increasing the prevalence of INS1E cells also decreased the number of alphaTC1 cells experiencing oxidative stress in the monolayer culture. In 3D aggregates, culturing the alphaTC1 and INS1E cells in a ratio of 50:50 prevented oxidative stress in both cell types. Together, the results of this study lead to new insight into how modulating the composition and dimensionality of a co-culture can influence the oxidative stress levels experienced by the cells.",
    "published": "10.1371/journal.pone.0257578",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459324",
    "title": "High temporal resolution measurements of movement reveal novel early-life physiological decline in C. elegans.",
    "authors": "Sinha, D. B.; Pincus, Z.",
    "author_corresponding": "Zachary  Pincus",
    "author_corresponding_institution": "Washington University in Saint Louis",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459324.source.xml",
    "abstract": "Age-related physiological changes are most notable and best-studied late in life, while the nature of aging in early- or middle-aged individuals has not been explored as thoroughly. In C. elegans, studies of movement vs. age generally delineate three distinct phases: sustained, youthful movement; a discrete onset of rapidly progressing impairment; and gross immobility. We investigated whether this first period of early-life adult movement is simply a sustained \"healthy\" level of high function followed by a discrete \"movement catastrophe\" -- or whether there are early-life changes in movement that precede future physiological declines. To determine how movement varies during early adult life, we followed isolated individuals throughout life with a previously unachieved combination of duration and temporal resolution. By tracking individuals across the first six days of adulthood, we observed declines in movement starting as early as the first two days of adult life, as well as high interindividual variability in total daily movement. These findings suggest that movement is a highly dynamic behavior early in life, and that factors driving movement decline may begin acting as early as the first day of adulthood. Using simulation studies based on acquired data, we suggest that too infrequent sampling in common movement assays limits observation of early-adult changes in motility, and we propose feasible alternate strategies and a framework for designing assays with increased sensitivity for early movement declines.",
    "published": "10.1371/journal.pone.0257591",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459321",
    "title": "Antidepressant Sertraline Hydrochloride Inhibits the Growth of HER2+ AU565 Breast Cancer Cell Line through Induction of Apoptosis, and Arrest of Cell Cycle",
    "authors": "Wahab, A.-t.-; Fayyaz, S.; Irshad, R.; Siddiqui, R. A.; Rahman, A.-u.-; Choudhary, M. I.",
    "author_corresponding": "M. Iqbal  Choudhary",
    "author_corresponding_institution": "International Center for Chemical and Biological Sciences",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459321.source.xml",
    "abstract": "Breast cancer is one the most aggressive cancer worldwide, especially Pakistan due to limited therapeutic options. This study was conducted to repurpose the use of selective serotonin reuptake inhibitors (SSRIs), in the treatment of breast cancers, and merit to pursue drug re-positioning in oncology. Anti-proliferative activity of SSRIs, such as fluoxetine, paroxetine, and sertraline hydrochloride on the growth of AU-565, MCF-7, MDA-MB-231, and BT-474 breast cancer cell lines, along with human fibroblast BJ cells was determined in vitro. Changes in nuclear morphology (DAPI staining), and induction of apoptosis (flow cytometry, and caspase-3 activation) were also studied. Sertraline hydrochloride most effectively inhibited the growth of breast cancer cells in vitro. Therefore, pharmacological mechanism involved in sertraline mediated cell death was investigated in HER2+ AU565 cell line. Enhanced nuclear fragmentation, increased Annexin (+) cells, and caspase-3/7 activation indicated that sertraline-mediated cell death could be a result of BCl2-independent apoptosis as evidenced by expression of Bax, and BCl2 genes. Taken together, our results identified sertraline hydrochloride, as a potential candidate for the treatment of HER2-positive breast cancer. Even though these are in vitro results, this study opens great opportunity in the field of drug repurposing for the development of chemotherapeutic agents.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459326",
    "title": "Declining RNA integrity in control autopsy brain tissue is robustly and asymmetrically associated with selective neuronal mRNA signal loss",
    "authors": "Johnson, E. S.; Stenzel, K. E.; Lee, S.; Blalock, E. M.",
    "author_corresponding": "Eric  M.  Blalock",
    "author_corresponding_institution": "University of Kentucky College of Medicine",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459326.source.xml",
    "abstract": "RNA integrity numbers (RINs) are a standardized method for semi-quantification of RNA degradation, and are used in quality control prior to transcriptional profiling analysis. Recent work has demonstrated that RINs are associated with downstream transcriptional profiling, and correction procedures are typically employed in bioinformatic analysis pipelines to attempt to control for RINs influence on gene expression. However, relatively little work has been done to determine whether RINs influence is random, or is specifically targeted to a subset of mRNAs. We tested the hypothesis that RIN would be associated with a robust transcriptional profile seen across multiple studies.\n\nTo test this, we downloaded subsets of raw transcriptional data from six published studies. We only included control, non-pathological post-mortem human brain tissue (n = 383 samples) in which independent subjects RIN values were also reported. A robust set of mRNAs consistently and significantly correlated with RIN across multiple studies, appearing to be selectively degraded as RIN declines. Many of the affected gene expression pathways are related to neurons (e.g., vesicle, mRNA transport, synapse, and mitochondria), suggesting that neuronal synaptic mRNA may be particularly vulnerable to degradation. Subsequent analysis of the relationship between RIN and vulnerable mRNA expression revealed most of the decay occurred over a relatively narrow RIN range of 7.2-8.6, with RIN values > 8.6 showing a ceiling effect, and those < 7.2 showing a floor effect on gene expression. Our data suggests that the RIN effect is pathway selective and non-linear, which may be an important consideration for current bioinformatic RIN correcting procedures, particularly in datasets in which declining RIN is confounded with a pathology under study (e.g., in Alzheimers disease).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459302",
    "title": "Neurophysiological evidence for cognitive map formation during sequence learning",
    "authors": "Stiso, J.; Lynn, C. W.; Kahn, A. E.; Rangarajan, V.; Szymula, K. P.; Archer, R.; Revell, A.; Stein, J. M.; Litt, B.; Davis, K. A.; Lucas, T. H.; Bassett, D. S.",
    "author_corresponding": "Dani S Bassett",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459302.source.xml",
    "abstract": "Humans deftly parse statistics from sequences. Some theories posit that humans learn these statistics by forming cognitive maps, or underlying representations of the latent space which links items in the sequence. Here, an item in the sequence is a node, and the probability of transitioning between two items is an edge. Sequences can then be generated from walks through the latent space, with different spaces giving rise to different sequence statistics. Individual or group differences in sequence learning can be modeled by changing the time scale over which estimates of transition probabilities are built, or in other words, by changing the amount of temporal discounting. Latent space models with temporal discounting bear a resemblance to models of navigation through Euclidean spaces. However, few explicit links have been made between predictions from Euclidean spatial navigation and neural activity during human sequence learning. Here, we use a combination of behavioral modeling and intracranial encephalography (iEEG) recordings to investigate how neural activity might support the formation of space-like cognitive maps through temporal discounting during sequence learning. Specifically, we acquire human reaction times from a sequential reaction time task, to which we fit a model that formulates the amount of temporal discounting as a single free parameter. From the parameter, we calculate each individuals estimate of the latent space. We find that neural activity reflects these estimates mostly in the temporal lobe, including areas involved in spatial navigation. Similar to spatial navigation, we find that low dimensional representations of neural activity allow for easy separation of important features, such as modules, in the latent space. Lastly, we take advantage of the high temporal resolution of iEEG data to determine the time scale on which latent spaces are learned. We find that learning typically happens within the first 500 trials, and is modulated by the underlying latent space and the amount of temporal discounting characteristic of each participant. Ultimately, this work provides important links between behavioral models of sequence learning and neural activity during the same behavior, and contextualizes these results within a broader framework of domain general cognitive maps.",
    "published": "10.1523/ENEURO.0361-21.2022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459325",
    "title": "External drivers of BOLD signals non-stationarity",
    "authors": "Ashourvan, A.; Pequito, S.; Bertolero, M.; Kim, J. Z.; Bassett, D. S.; Litt, B.",
    "author_corresponding": "Arian  Ashourvan",
    "author_corresponding_institution": "Pennsylvania State University University Park: The Pennsylvania State University - University Park Campus",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459325.source.xml",
    "abstract": "A fundamental challenge in neuroscience is to uncover the principles governing how the brain interacts with the external environment. However, assumptions about external stimuli fundamentally constrain current computational models. We show in silico that unknown external stimulation can produce error in the estimated linear time-invariant dynamical system. To address these limitations, we propose an approach to retrieve the external (unknown) input parameters and demonstrate that the estimated system parameters during external input quiescence uncover spatiotemporal profiles of external inputs over external stimulation periods more accurately. Finally, we unveil the expected (and unexpected) sensory and task-related extra-cortical input profiles using functional magnetic resonance imaging data acquired from 96 subjects (Human Connectome Project) during the resting-state and task scans. Together, we provide evidence that this embodied brain activity model offers information about the structure and dimensionality of the BOLD signals external drivers and shines light on likely external sources contributing to the BOLD signals non-stationarity.",
    "published": "10.1371/journal.pone.0257580",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459245",
    "title": "Different encoding of reward location in dorsal and ventral hippocampus",
    "authors": "Jarzebowski, P.; Hay, Y. A.; Grewe, B. F.; Paulsen, O.",
    "author_corresponding": "Ole  Paulsen",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459245.source.xml",
    "abstract": "Hippocampal neurons encode a cognitive map for spatial navigation1. When they fire at specific locations in the environment, they are known as place cells2. In the dorsal hippocampus place cells accumulate at current navigational goals, such as learned reward locations3-6. In the intermediate-to-ventral hippocampus (here collectively referred to as ventral hippocampus), neurons fire across larger place fields7-10 and regulate reward- seeking behavior11-16, but little is known about their involvement in reward-directed navigation. Here, we compared the encoding of learned reward locations in the dorsal and ventral hippocampus during spatial navigation. We used calcium imaging with a head- mounted microscope to track the activity of CA1 cells over multiple days during which mice learned different reward locations. In dorsal CA1 (dCA1), the overall number of active place cells increased in anticipation of reward but the recruited cells changed with the reward location. In ventral CA1 (vCA1), the activity of the same cells anticipated the reward locations. Our results support a model in which the dCA1 cognitive map incorporates a changing population of cells to encode reward proximity through increased population activity, while the vCA1 provides a reward-predictive code in the activity of a specific subpopulation of cells. Both of these location-invariant codes persisted over time, and together they provide a dual hippocampal reward-location code, assisting goal- directed navigation17, 18.",
    "published": "10.1016/j.cub.2021.12.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.07.459322",
    "title": "Illuminating links between cis-regulators and trans-acting variants in the human prefrontal cortex",
    "authors": "Liu, S.; Won, H.; Clarke, D.; Matoba, N.; Khullar, S.; Mu, Y.; Wang, D.; Gerstein, M.",
    "author_corresponding": "Mark  Gerstein",
    "author_corresponding_institution": "Yale University",
    "date": "2021-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/07/2021.09.07.459322.source.xml",
    "abstract": "Psychiatric disorders exact immense human and economic tolls in societies globally. Underlying many of these disorders is a complex repertoire of genomic variants that influence the expression of genes involved in pathways and processes in the brain. Identifying such variants and their associated brain functions is thus essential for understanding the molecular underpinnings of psychiatric disorders. Genome-wide association studies (GWASes) have provided many variants associated with these disorders; however, our knowledge of the precise biological mechanisms by which these contribute to disease remains limited. In connection with this, expression quantitative trait loci (eQTLs) have provided useful information linking variants to genes and functions. However, most eQTL studies on human brain have focused exclusively on cis-eQTLs. A complete understanding of disease etiology should also include trans-regulatory mechanisms. Thus, we conduct one of the first genome-wide surveys of trans-eQTLs in the dorsolateral prefrontal cortex (DLPFC) by leveraging the large datasets from the PsychENCODE consortium. We identified [~]80,000 trans-eQTLs. We found that a significant number of these overlap with cis-eQTLs, thereby implicating cis-mediators as key players in trans-acting regulation. We show, furthermore, that trans-regulatory mechanisms provide novel insights into psychiatric disease. Particularly, colocalization analysis between trans-eQTLs and schizophrenia (SCZ) GWAS loci identified 90 novel SCZ risk genes and 23 GWAS loci previously uncharacterized by cis-eQTLs. Moreover, these 90 genes tend to be more central in transcriptome-wide co-expression networks and more susceptible to rare variants than SCZ-risk genes associated by cis-variation.",
    "published": "10.1186/s13073-022-01133-8",
    "server": "biorxiv"
  }
]