[
  {
    "doi": "10.1101/2021.09.01.458499",
    "title": "Attention-based deep multiple instances learning for classifying circular RNA and other long non-coding RNA",
    "authors": "Liu, Y.; Fu, Q.; Peng, X.; Zhu, C.; Liu, G.; Liu, L.",
    "author_corresponding": "Lei  Liu",
    "author_corresponding_institution": "Shanghai Institutes for Biological Sciences",
    "date": "2021-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/01/2021.09.01.458499.source.xml",
    "abstract": "Circular RNA (circRNA) is a distinguishable circular formed long non-coding RNA (lncRNA), which has specific roles in transcriptional regulation, multiple biological processes. The identification of circRNA from other lncRNA is necessary for relevant research. In this study, we designed attention-based multi-instance learning (MIL) network architecture, which can be fed with raw sequence, to learn the sparse features in sequences and accomplish the identification task for circRNAs. The model outperformed previously reported models. Following the effectiveness validation of the attention score by the handwritten digit dataset, the key sequence loci underlying circRNAs recognition were obtained based on the corresponding attention score. Moreover, the motif enrichment analysis of the extracted key sequences identified some of the key motifs for circRNA formation. In conclusion, we designed a deep learning network architecture suitable for gene sequence learning with sparse features and implemented to the circRNA identification, and the network has a strong representation capability with its indication of some key loci.",
    "published": "10.3390/genes12122018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458597",
    "title": "Parasite-probiotic interactions in the gut: Bacillus sp. and Enterococcus faecium regulate type-2 inflammatory responses and modify the gut microbiota of pigs during helminth infection",
    "authors": "Myhill, L.; Stolzenbach, S.; Mejer, H.; Krych, L.; Jakobsen, S.; Kot, W.; Skovgaard, K.; Canibe, N.; Nejsum, P.; Nielsen, D. S.; Thamsborg, S.; Williams, A.",
    "author_corresponding": "Andrew R Williams",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2021-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/01/2021.09.01.458597.source.xml",
    "abstract": "Dietary probiotics may enhance gut health by directly competing with pathogenic agents and through immunostimulatory effects. These properties are recognized in the context of bacterial and viral pathogens, but less is known about interactions with eukaryotic pathogens such as parasitic worms (helminths). In this study we investigated whether two probiotic mixtures (comprised of Bacillus amyloliquefaciens, B. subtilis, and Enterococcus faecium [BBE], or Lactobacillus rhamnosus LGG and Bifidobacterium animalis subspecies Lactis Bb12 [LB]) could modulate helminth infection kinetics as well as the gut microbiome and intestinal immune responses in pigs infected with the nodular worm Oesophagostomum dentatum. We observed that neither probiotic mixture influenced helminth infection levels. BBE, and to a lesser extent LB, changed the alpha- and beta-diversity indices of the colon and faecal microbiota, notably including an enrichment of faecal Bifidobacterium spp. by BBE. However, these effects were muted by concurrent O. dentatum infection. BBE (but not LB) significantly attenuated the O. dentatum-induced upregulation of genes involved in type-2 inflammation and restored normal lymphocyte ratios in the ileo-caecal lymph nodes that were altered by infection. Moreover, inflammatory cytokine release from blood mononuclear cells and intestinal lymphocytes was diminished by BBE. Collectively, our data suggest that selected probiotic mixtures can play a role in maintaining immune homeostasis during type 2-biased inflammation. In addition, potentially beneficial changes in the microbiome induced by dietary probiotics may be counteracted by helminths, highlighting the complex inter-relationships that potentially exist between probiotic bacteria and intestinal parasites.",
    "published": "10.3389/fimmu.2021.793260",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458624",
    "title": "CARD8 inflammasome sensitization through DPP9 inhibition enhances NNRTI-triggered killing of HIV-1-infected cells",
    "authors": "Clark, K. M.; Wang, Q.; Shan, L.",
    "author_corresponding": "Liang  Shan",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2021-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/01/2021.09.01.458624.source.xml",
    "abstract": "Non-nucleoside reverse transcriptase inhibitors (NNRTIs) induce pyroptosis of HIV-1 infected CD4+ T cells through induction of intracellular viral protease activation, which then activates the CARD8 inflammasome. Due to high concentrations of NNRTIs being required for efficient CARD8 activation and elimination of HIV-1-infected cells, it is important to elucidate ways to sensitize the CARD8 inflammasome to NNRTI-induced activation. We show that this sensitization can be done through chemical inhibition of the CARD8 negative regulator DPP9. DPP9 inhibitor Val-boroPro (VbP) can act synergistically with NNRTIs to increase their efficacy in killing HIV-1-infected cells. We also show that VbP is able to partially overcome issues with NNRTI resistance and is capable of killing infected cells without the presence of NNRTIs. This offers a promising strategy for enhancing NNRTI efficacy in elimination of HIV-1 reservoirs in patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458600",
    "title": "Generating heterokaryotic cells via bacterial cell-cell fusion",
    "authors": "Shitut, S.; Shen, M.-J.; Claushuis, B.; Derks, R. J. E.; Giera, M.; Rozen, D.; Claessen, D.; Kros, A.",
    "author_corresponding": "Alexander  Kros",
    "author_corresponding_institution": "Dept. Supramolecular & Biomaterials chemistry, Leiden Institute of Chemistry, Leiden University, the Netherlands",
    "date": "2021-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/01/2021.09.01.458600.source.xml",
    "abstract": "Cell-cell fusion is fundamentally important for tissue repair, virus transmission, and genetic recombination, among other functions. Fusion has been mainly studied in eukaryotic cells and lipid vesicles, while cell-cell fusion in bacteria is less well characterized, due to the cell wall acting as a fusion-limiting barrier. Here we use cell wall-deficient bacteria to investigate the dynamics of cell fusion in bacteria that replicate without their cell wall. Stable, replicating cells containing differently labeled chromosomes were successfully obtained from fusion. We find that the rate of cell-cell fusion depends on the fluidity of cell membranes. Furthermore, we show that not only the efficiency but also the specificity of cell-cell fusion can be controlled via a pair of synthetic membrane-associated lipopeptides. Our results provide a molecular handle to understand and control cell-cell fusion to generate heterokaryotic cells, which was an important step in the evolution of protocells and of increasing importance for the design of synthetic cells.",
    "published": "10.1128/spectrum.01693-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458574",
    "title": "Meta-exoproteomics identifies active plant-microbe interactions operating in the rhizosphere",
    "authors": "Lidbury, I. D. E. A.; Raguideau, S.; Lui, S.; Murphy, A.; Stark, R.; Borsetto, C.; Fraser, T.; Goodall, A.; Bottrill, A.; Jones, A. M. E.; Bending, G.; Tibbett, M.; Hammond, J.; Quince, C.; Scanlan, D.; Pandhal, J.; Wellington, E.",
    "author_corresponding": "Ian Dennis Edmund Alan Lidbury",
    "author_corresponding_institution": "University of Warwick",
    "date": "2021-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/01/2021.09.01.458574.source.xml",
    "abstract": "The advance of DNA sequencing technologies has drastically changed our perception of the complexity and structure of the plant microbiome and its role in augmenting plant health. By comparison, our ability to accurately identify the metabolically active fraction of soil microbiota and their specific functional role is relatively limited. Here, we combined our recently developed protein extraction method and an iterative bioinformatics pipeline to enable the capture and identification of extracellular proteins (meta-exoproteomics) expressed in the rhizosphere of Brassica spp. First, we validated our method in the laboratory by successfully identifying proteins related to the host plant (Brassica rapa) and a bacterial inoculant, Pseudomonas putida BIRD-1, revealing the latter expressed numerous rhizosphere specific proteins linked to the acquisition of plant-derived nutrients. Next, we analysed natural field-soil microbial communities associated with Brassica napus L (Oil Seed rape). By combining deep-sequencing metagenomics with meta-exoproteomics, a total of 1882 proteins were identified in bulk and rhizosphere samples. Importantly, meta-exoproteomics identified a clear shift (p<0.001) in the metabolically active fraction of the soil microbiota responding to the presence of B. napus roots that was not apparent in the composition of the total microbial community (metagenome). This metabolic shift was associated with the stimulation of rhizosphere-specialised bacteria, such as Gammaproteobacteria, Betaproteobacteria and Flavobacteriia and the upregulation of plant beneficial functions related to phosphorus and nitrogen mineralisation. By providing the first meta-proteomic level assessment of the  active plant microbiome at the field-scale, this study demonstrates the importance of moving past a genomic assessment of the plant microbiome in order to determine ecologically important plant: microbe interactions driving plant growth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458512",
    "title": "Update on the mosquito fauna (Diptera: Culicidae) distribution in Cabo Verde: occurrence of the species complexes Anopheles gambiae and Culex pipiens (pipiens, quinquefasciatus and their hybrids)",
    "authors": "da Veiga Leal, S.; Varela, I. B. F.; Monteiro, D. D. S.; de Sousa, C. M. R.; Mendonca, M. d. L. L.; De Pina, A. J.; Goncalves, A. A. L.; Osorio, H. C.",
    "author_corresponding": "Silvânia  da Veiga Leal",
    "author_corresponding_institution": "Instituto Nacional de Saúde Pública",
    "date": "2021-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/01/2021.09.01.458512.source.xml",
    "abstract": "In this study, we aimed to update the mosquito species composition and distribution based on a national entomological survey in all municipalities of Cabo Verde. This includes the sibling species of the Culex pipiens complex, namely Cx. pipiens, Cx. quinquefasciatus and their hybrids, in locations where information is not available. The entomological survey took place from October 2017 to September 2018, in all municipalities of Cabo Verde. Mosquito larvae and pupae were collected in breeding sites and samples were sent to the Laboratory of Medical Entomology of the National Institute of Public Health for the morphological identification of the species. The mosquitoes morphologically identified in Anopheles gambiae and Culex pipiens complexes of species were further molecular analysed to species confirmation. A total of 814 breeding sites were surveyed and 10 mosquito species of five genera were identified. The greatest number of mosquito species was reported in the island of Santiago. The most widespread species in the country were Aedes aegypti and Culex quinquefasciatus. Anopheles arabiensis was the only species identified in the Gambiae complex of species. The results of this study will assist decision makers in important health policies to control mosquitoes and vector-borne diseases towards a strategic approach by timely detection of changes in species diversity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458514",
    "title": "Genome-wide association analysis of cotton salt stress response-related sites",
    "authors": "Zhang, Z.; Zheng, J.; Gong, Z.; Liang, Y.; Sang, Z.; Xu, Y.; Li, X.; Wang, J.",
    "author_corresponding": "Zeliang  Zhang",
    "author_corresponding_institution": "Xinjiang Agricultural University",
    "date": "2021-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/01/2021.09.01.458514.source.xml",
    "abstract": "Soil salinization is the main abiotic stress factor affecting agricultural production worldwide, and salt stress has a significant impact on plant growth and development. Cotton is one of the most salt-tolerant crops. Its salt tolerance varies greatly depending on the variety, growth stage, organs, and soil salt types. Therefore, the selection and utilization of excellent salt-tolerant germplasm resources and the excavation of excellent salt-tolerant salt and salt resistance genes play important roles in improving cotton production in saline-alkali soils. In this study, we analysed the population structure and genetic diversity of 144 elite Gossypium hirsutum cultivar accessions collected from around the world, and especially from China. Illumina Cotton SNP 70K was used to obtain genome-wide single-nucleotide polymorphism (SNP) data for 149 experimental materials, and 18,432 highly consistent SNP loci were obtained by filtering. PCA (principal component analysis) indicated that 149 upland cotton materials could be divided into 2 subgroups, including subgroup 1 with 78 materials and subgroup 2 with 71 materials. Using the obtained SNP and other marker genotype test results, under salt stress, the salt tolerance traits 3d_Germination_potential, 3d_Bud_length_drop_rate, 7d_Germination_rate, 7d_Bud_length_drop_rate, 7d_Germination_weight, 3d_Bud_length, 7d_Bud_length, relative_germination_potential, Relative_germination_rate, 7d_Bud_weight_drop_rate, Salt tolerance index 3d_Germination_potential_index, 3d_Bud_length_index, 7d_Bud_length_index, 7d_Bud_weight_index, and 7d_Germination_rate_index were evaluated by genome association analysis. A total of 27 SNP markers closely related to salt tolerance traits and 15 SNP markers closely related to salt tolerance index were detected. At the SNP locus associated with the traits of the bud length decline rate at 7 days, alleles Gh_A01G0034 and Gh_D01G0028 related to plant salt tolerance were detected, and they are related to intracellular transport, membrane microtubule formation and actin network. This study provides a theoretical basis for the selection and breeding of salt-tolerant upland cotton varieties.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458359",
    "title": "Biochemical characterisation of human transglutaminase 4",
    "authors": "Csoban-Szabo, Z.; Becsi, B.; El Alaoui, S.; Fesus, L.; Korponay-Szabo, I. R.; Kiraly, R.",
    "author_corresponding": "Robert  Kiraly",
    "author_corresponding_institution": "Department of Biochemistry and Molecular Biology, Faculty of Medicine, University of Debrecen, Debrecen, Hungary",
    "date": "2021-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/01/2021.09.01.458359.source.xml",
    "abstract": "Transglutaminases are protein modifying enzymes involved in physiological and pathological processes with potent therapeutic possibilities. Human TG4, also called prostate transglutaminase, is frequently associated with pathological symptoms and particularly with cancer invasiveness. Although rodent TG4 is well characterised, bio-chemical characteristics of human TG4 that could help the understanding of its way of action are not published. First, we analysed proteomics databases and found that TG4 protein is present in human tissues beyond the prostate. Then, we studied in vitro the transamidase activity of human TG4 and its regulation using the microtiter plate method. Human TG4 has low transamidase activity which prefers slightly acidic pH and a reducing environment. It is enhanced by submicellar concentrations of SDS suggesting that membrane proximity is an important regulatory event. Human TG4 does not bind GTP as tested by GTP-agarose and BODIPY-FL-GTP{gamma}S binding, and its proteolytic activation by dispase or when expressed in AD-293 cells was not observed either. We identified several potential human TG4 glutamine donor substrates in the AD-293 cell extract by biotin-pentylamine incorporation and mass spectrometry. Several of these potential substrates are involved in cell-cell interaction, adhesion and proliferation, suggesting that human TG4 could become an anticancer therapeutic target.",
    "published": "10.3390/ijms222212448",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458489",
    "title": "Thalamic bursts modulate cortical synchrony locally to switch between states of global functional connectivity in a cognitive task",
    "authors": "Portoles, O.; Blesa, M.; van Vugt, M.; Cao, M.; Borst, J.",
    "author_corresponding": "Oscar  Portoles",
    "author_corresponding_institution": "Rijksuniversiteit Groningen Faculty of Science and Engineering",
    "date": "2021-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/01/2021.09.01.458489.source.xml",
    "abstract": "Performing a cognitive task requires going through a sequence of functionally diverse stages. Although it is typically assumed that these stages are characterized by distinct states of cortical synchrony that are triggered by sub-cortical events, little reported evidence supports this hypothesis. To test this hypothesis, we first identified cognitive stages in single-trial MEG data of an associative recognition task, showing with a novel method that each stage begins with local modulations of synchrony followed by a state of directed functional connectivity. Second, we developed the first whole-brain model that can simulate cortical synchrony throughout a task. The model suggests that the observed synchrony is caused by thalamocortical bursts at the onset of each stage, targeted at cortical synapses and interacting with the structural anatomical connectivity. These findings confirm that cognitive stages are defined by distinct states of cortical synchrony and explains the network-level mechanisms necessary for reaching stage-dependent synchrony states.\n\nAuthor summaryA novel machine-learning method was applied to unveil the dynamics of local and cortex-wide neural coordination underlying the fundamental cognitive processes involved in a memory task. To explain how neural activity - and ultimately behavior - was coordinated throughout the task, we developed a whole-brain model that incorporates cognitive mechanisms, anatomy, and neural biophysics. Similar models are used with resting state data, however, simulating a cognitive task remained elusive. The model showed that sub-cortical pulses at the onset of cognitive processes - as hypothesized by cognitive and neurophysiological theories - were sufficient to switch between the states of neural coordination observed. These findings have implications to understand goal-directed cognitive processing and the mechanisms to reach states of neural coordination.",
    "published": "10.1371/journal.pcbi.1009407",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.456844",
    "title": "Functional connectivity gradients as a common neural architecture for predictive processing in the human brain",
    "authors": "Katsumi, Y.; Kamona, N.; Zhang, J.; Bunce, J. G.; Hutchinson, J. B.; Yarossi, M.; Tunik, E.; Quigley, K. S.; Dickerson, B. C.; Feldman Barrett, L.",
    "author_corresponding": "Yuta  Katsumi",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2021-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/01/2021.09.01.456844.source.xml",
    "abstract": "Predictive processing is emerging as a common computational hypothesis to account for diverse psychological functions subserved by a brain, providing a systems-level framework for characterizing structure-function relationships of its distinct substructures. Here, we contribute to this framework by examining gradients of functional connectivity as a low dimensional spatial representation of functional variation in the brain and demonstrating their computational implications for predictive processing. Specifically, we investigated functional connectivity gradients in the cerebral cortex, the cerebellum, and the hippocampus using resting-state functional MRI data collected from large samples of healthy young adults. We then evaluated the degree to which these structures share common principles of functional organization by assessing the correspondence of their gradients. We show that the organizing principles of these structures primarily follow two functional gradients consistent with the existing hierarchical accounts of predictive processing: A model-error gradient that describes the flow of prediction and prediction error signals, and a model-precision gradient that differentiates regions involved in the representation and attentional modulation of such signals in the cerebral cortex. Using these gradients, we also demonstrated triangulation of functional connectivity involving distinct subregions of the three structures, which allows characterization of distinct ways in which these structures functionally interact with each other, possibly subserving unique and complementary aspects of predictive processing. These findings support the viability of computational hypotheses about the functional relationships between the cerebral cortex, the cerebellum, and the hippocampus that may be instrumental for understanding the brains dynamics within its large-scale predictive architecture.",
    "published": "10.1038/s42003-023-04796-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458513",
    "title": "Tolerance of Pseudomonas Strain to the 2,4-D Herbicide through a Peroxidase System",
    "authors": "Oliveira, E. P.; Rovida, A. F. d. S.; Martins, J. G.; Pileggi, S. A. V.; Schemczssen-Graeff, Z.; Pileggi, M.",
    "author_corresponding": "Marcos  Pileggi",
    "author_corresponding_institution": "Universidade Estadual de Ponta Grossa",
    "date": "2021-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/01/2021.09.01.458513.source.xml",
    "abstract": "Herbicides are widely used in agricultural practices for preventing the proliferation of weeds that compete with crops for survival. Upon reaching soil and water, herbicides can damage nontarget organisms, such as bacteria, which need an efficient defense mechanism to tolerate the stress induced by herbicides. 2,4-Dichlorophenoxyacetic acid (2,4-D) is a herbicide that exerts increased oxidative stress among bacterial communities that consequently witness an increased toxicity in their microenvironments. Bacterial isolates were obtained from the biofilm of water that was contaminated with 2,4-D. This biofilm originated from the tanks containing washing water from the packaging of different pesticides, including 2,4-D. Moreover, several isolates were sensitive to biofilm toxicity; however, they remained alive in the presence of 2,4-D. The Pseudomonas sp. CMA-7.3 was selected because of its tolerance against biofilm agrochemicals. Therefore, the objective of this study is to evaluate the antioxidative response system of the Pseudomonas sp. CMA-7.3. This study also analyzed poorly evaluated enzymes, such as superoxide dismutase (SOD), catalase (CAT), ascorbate peroxidase (APX), and guaiacol peroxidase GPX, in the bacterial systems. The toxic effects of 2,4-D on bacteria were evaluated using mechanisms indicating oxidative stress, such as growth curve, cell viability, peroxide, and malondialdehyde. The Pseudomonas sp. CMA-7.3 was an efficient response system against the activity of antioxidant enzymes such as SOD, CAT, APX, and GPX in balancing the production of H2O2, even at high doses as 25x the field dose of the herbicide, thereby proving the toxicity of 2,4-D for this strain and showing the ability of the strain to tolerate 2,4-D. The adaptation of this microorganism to herbicide exposure is truly relevant for improving future metabolic studies on bacterial communities. The strain showed a great potential in the application and developmental prospects of a new product in the bioremediation process of environments contaminated by these herbicides.",
    "published": "10.1371/journal.pone.0257263",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458511",
    "title": "Visualizing Antineoplastic Activity with a Whole Organism Drosophila melanogaster Screen",
    "authors": "Agbedanu, P. N.; Sprague, T. A.",
    "author_corresponding": "Prince  Nii  Agbedanu",
    "author_corresponding_institution": "Friends University",
    "date": "2021-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/01/2021.09.01.458511.source.xml",
    "abstract": "Cancer is a disease characterized by high mitosis rates with a loss of regulation. Many antineoplastics, those drugs used to treat cancer, act by slowing or halting mitosis. We are developing a whole-organism screening protocol to identify novel antineoplastics. After exposing Drosophila melanogaster eggs and larva to a compound, their growth rate and population decrease if mitosis inhibition or arrest occur. We screened several compounds from the National Cancer Institutes (NCI) Developmental Therapeutics Program (DTP). Our screen successfully identified two compounds, toyocamycin and stictic acid, previously identified as possible antineoplastics. Toyocamycin killed a fraction of the population proportional to the dose concentration resulting in full mortality at 100 and 200 M. At low doses, toyocamycin also slowed larval development by a mean of one day. RNAseq showed that no genes were differentially expressed in mature flies after toyocamycin exposure was halted. Stictic acid delayed larval growth by an equal or greater margin compared to toyocamycin. These results demonstrate that decreases in Drosophila growth or population can predict a compounds antineoplastic activity and toxicity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458548",
    "title": "Sites of active gene regulation in the prenatal frontal cortex and their role in neuropsychiatric disorders",
    "authors": "Kouakou, M. R.; Cameron, D.; Hannon, E.; Dempster, E. L.; Mill, J.; Hill, M. J.; Bray, N. J.",
    "author_corresponding": "Nicholas J. Bray",
    "author_corresponding_institution": "Cardiff University",
    "date": "2021-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/01/2021.09.01.458548.source.xml",
    "abstract": "Common genetic variation appears to largely influence risk for neuropsychiatric disorders through effects on gene regulation. It is therefore possible to shed light on the biology of these conditions by testing for enrichment of associated genetic variation within regulatory genomic regions operating in specific tissues or cell types. Here, we have used ATAC-Seq to map open chromatin (an index of active regulatory genomic regions) in bulk tissue, NeuN+ and NeuN- nuclei from the prenatal human frontal cortex, and tested enrichment of SNP heritability for 5 neuropsychiatric disorders (autism spectrum disorder, ADHD, bipolar disorder, major depressive disorder and schizophrenia) within these regions. We observed significant enrichment of SNP heritability for ADHD, major depressive disorder and schizophrenia within open chromatin regions mapped in bulk fetal frontal cortex, and for all 5 tested neuropsychiatric conditions when we restricted these sites to those overlapping histone modifications indicative of enhancers (H3K4me1) or promoters (H3K4me3) in fetal brain. SNP heritability for neuropsychiatric disorders was significantly enriched in open chromatin regions identified in fetal frontal cortex NeuN- as well as NeuN+ nuclei overlapping fetal brain H3K4me1 or H3K4me3 sites. We additionally demonstrate the utility of our mapped open chromatin regions for prioritizing potentially functional SNPs at genome-wide significant risk loci for neuropsychiatric disorders. Our data provide evidence for an early neurodevelopmental component to a range of neuropsychiatric conditions and highlight an important role for regulatory genomic regions active within both NeuN+ and NeuN- cells of the prenatal brain.",
    "published": "10.1002/ajmg.b.32877",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458582",
    "title": "High-altitude adaptation and incipient speciation in geladas",
    "authors": "Chiou, K. L.; Janiak, M. C.; Schneider-Crease, I.; Sen, S.; Ayele, F.; Chuma, I. S.; Knauf, S.; Lemma, A.; Signore, A. V.; D'Ippolito, A. M.; Abebe, B.; Haile, A. A.; Kebede, F.; Fashing, P. J.; Nguyen, N.; McCann, C.; Houck, M. L.; Wall, J. D.; Burrell, A. S.; Bergey, C. M.; Rogers, J.; Phillips-Conroy, J. E.; Jolly, C. J.; Melin, A. D.; Storz, J. F.; Lu, A.; Beehner, J. C.; Bergman, T. J.; Snyder-Mackler, N.",
    "author_corresponding": "Kenneth L Chiou",
    "author_corresponding_institution": "Arizona State University",
    "date": "2021-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/01/2021.09.01.458582.source.xml",
    "abstract": "Survival at high altitude requires adapting to extreme conditions such as environmental hypoxia. To understand high-altitude adaptations in a primate, we assembled the genome of the gelada (Theropithecus gelada), an endemic Ethiopian monkey, and complemented it with population resequencing, hematological, and morphometric data. Unexpectedly, we identified a novel karyotype that may contribute to reproductive isolation between gelada populations. We also identified genomic elements including protein-coding sequences and gene families that exhibit accelerated changes in geladas and may contribute to high-altitude adaptation. Our findings lend insight into mechanisms of speciation and adaptation while providing promising avenues for functional hypoxia research.",
    "published": "10.1038/s41559-022-01703-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458571",
    "title": "Right fronto-parietal networks mediate the neurocognitive benefits of enriched environments.",
    "authors": "Brosnan, M. B.; Shalev, N.; Ramduny, J.; Sotiropoulos, S.; Chechlacz, M.",
    "author_corresponding": "Magdalena  Chechlacz",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2021-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/01/2021.09.01.458571.source.xml",
    "abstract": "Exposure to enriched environments (EE) throughout a lifetime, providing so called reserve, protects against cognitive decline in later years. It has been hypothesised that high levels of alertness necessitated by EE might strengthen the right fronto-parietal networks (FPN) to facilitate this neurocognitive resilience. We have previously shown that EE offset age-related deficits in selective attention by preserving grey matter within right fronto-parietal regions. Here, using neurite orientation dispersion and density imaging (NODDI), we examined the relationship between EE, microstructural properties of fronto-parietal white matter association pathways (three branches of the superior longitudinal fasciculus, SLF), structural brain health (atrophy), and attention (alertness, orienting and executive control) in a group of older adults. We show that EE is associated with a lower orientation dispersion index (ODI) within the right SLF1 which in turn mediates the relationship between EE and alertness, as well as grey- and white-matter atrophy. This suggests that EE may induce white matter plasticity (and prevent age-related dispersion of axons) within the right FPN to facilitate the preservation of neurocognitive health in later years.",
    "published": "10.1093/braincomms/fcac080",
    "server": "biorxiv"
  }
]