[
  {
    "doi": "10.1101/2021.09.22.461380",
    "title": "Predicting the evolution of Lassa Virus endemic area and population at risk over the next decades",
    "authors": "Klitting, R.; Kafetzopoulou, L. E.; Thiery, W.; Dudas, G.; Gryseels, S.; Kotamarthi, A.; Vrancken, B.; Gangavarapu, K.; Momoh, M.; Demby Sandy, J.; Goba, A.; Alhasan, F.; Grant, D. S.; Garry, R. F.; Smither, A. R.; Zeller, M.; Pauthner, M. G.; McGraw, M.; Hughes, L. D.; Duraffour, S.; Gunther, S.; Suchard, M. A.; Lemey, P.; Andersen, K. G.; Dellicour, S.",
    "author_corresponding": "Raphaelle  Klitting",
    "author_corresponding_institution": "Department of Immunology and Microbiology, The Scripps Research Institute, La Jolla, CA 92037, USA",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461380.source.xml",
    "abstract": "Lassa fever is listed among the diseases that pose the greatest risks to public health by the World Health Organization. This severe viral hemorrhagic fever is caused by Lassa virus, a zoonotic pathogen that repeatedly spills over to humans from its rodent reservoirs. It is currently not known how climate change, transformations in land use, and human population growth could affect the endemic area of this virus, currently limited to parts of West Africa. By exploring the environmental data associated with virus occurrence, we show how temperature, precipitation and the presence of pastures determine ecological suitability for virus circulation. We project that regions in Central and East Africa will likely become suitable for Lassa virus over the next decades and estimate that the total population living in areas suitable for Lassa virus may grow from about 100 million to 700 million by 2070. By analysing geotagged viral genomes, we find that in the event of Lassa virus being introduced into a new suitable region, its spread might remain spatially limited over the first decades. Our results highlight how the endemic area of Lassa virus may expand well beyond West Africa in the next decades due to human impact on the environment, putting hundreds of million more people at risk of infection.",
    "published": "10.1038/s41467-022-33112-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461363",
    "title": "Imaging Flow Cytometry reveals a dual role for exopolysaccharides in biofilms: To promote self-adhesion while repelling non-self-community members",
    "authors": "Maan, H.; Povolotsky, T. L.; Porat, Z.; Kolodkin-Gal, I.",
    "author_corresponding": "Ilana  Kolodkin-Gal",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461363.source.xml",
    "abstract": "In nature, bacteria are establishing differentiated communities referred to as biofilms. These multicellular communities are held together by self-produced polymers that allow the community members to adhere to the surface as well as to neighbor bacteria. Here, we report that exopolysaccharides prevent Bacillus subtilis from co-aggregating with a distantly related bacterium Bacillus mycoides, while maintaining their role in promoting self-adhesion and co-adhesion with phylogenetically related bacterium, Bacillus atrophaeus. The defensive role of the exopolysaccharides is due to the specific regulation of bacillaene. Single cell analysis of biofilm and free-living bacterial cells using imaging flow cytometry confirmed a specific role for the exopolysaccharides in microbial competition repelling B. mycoides. Unlike exopolysaccharides, the matrix protein TasA induced bacillaene but inhibited the expression of the biosynthetic clusters for surfactin, and therefore its overall effect on microbial competition during floating biofilm formation was neutral. Thus, the exopolysaccharides provide a dual fitness advantage for biofilm-forming cells, as it acts to promote co-aggregation of related species, as well as, a secreted cue for chemical interference with non-compatible partners. These results experimentally demonstrate a general assembly principle of complex communities and provides an appealing explanation for how closely related species are favored during community assembly. Furthermore, the differential regulation of surfactin and bacillaene by the extracellular matrix may explain the spatio-temporal gradients of antibiotic production within biofilms.",
    "published": "10.1016/j.csbj.2021.11.043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461387",
    "title": "The short term High Fat Diet sparks gut microbiota associated metabolic syndrome pathogenesis and the impact of Amoxicillin intervention in mice",
    "authors": "Kumar, S.",
    "author_corresponding": "Suresh  Kumar",
    "author_corresponding_institution": "National Institute of Biologicals",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461387.source.xml",
    "abstract": "BackgroundKnowledge about alteration in gut microbiota on a high-fat diet (HFD) and common antibiotics for a short period is little known. The study was undertaken to evaluate the changes in the microbiota profile in HFD fed mice followed by amoxicillin intervention.\n\nResultsFor two weeks, the mice were fed with HFD followed by amoxicillin for one week. Animals were evaluated for haemato-biochemical, histopathological and 16S rRNA sequencing followed by bioinformatics analysis to know any changes in gut microbiota ecology. Amoxicillin treatment for a short duration had marked the remarkable remodelling of gut microbiota that directly linked to beneficial impact by countering the pathogenesis of the metabolic syndrome besides overgrowth of particular opportunistic pathogens of gut inflammatory diseases. Amoxicillin treatment significantly decreased blood glucose and a slight elevation in cholesterol levels on blood biochemistry analysis. No marked pathological changes were observed in HFD fed mice.\n\nConclusionsOur results suggest that Amoxicillin treatment had a beneficial influence on the obese related metabolic syndrome with the risk of hypercholesterolemia and some gut-resistant intestinal pathobionts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.460084",
    "title": "A new oomycete metabarcoding method using the rps10 gene",
    "authors": "Foster, Z. S. L.; Albornoz, F. E.; Fieland, V. J.; Larsen, M. M.; Jones, F. A.; Tyler, B. M.; Nguyen, H. D. T.; Burgess, T. I.; Riddell, C.; Voglmayr, H.; Martin, F. N.; Grunwald, N. J.",
    "author_corresponding": "Niklaus J Grunwald",
    "author_corresponding_institution": "USDA ARS",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.460084.source.xml",
    "abstract": "Oomycetes are a group of eukaryotes related to brown algae and diatoms, many of which cause diseases in plants and animals. Improved methods are needed for rapid and accurate characterization of oomycete communities using DNA metabarcoding. We have identified the mitochondrial 40S ribosomal protein S10 gene (rps10) as a locus useful for oomycete metabarcoding and provide primers predicted to amplify all oomycetes based on available reference sequences from a wide range of taxa. We evaluated its utility relative to a popular barcode, the internal transcribed spacer 1 (ITS1), by sequencing environmental samples and a mock community using Illumina MiSeq. Amplified sequence variants (ASVs) and operational taxonomic units (OTUs) were identified per community. Both the sequence and predicted taxonomy of ASVs and OTUs were compared to the known composition of the mock community. Both rps10 and ITS yielded ASVs with sequences matching 21 of the 24 species in the mock community and matching all 24 when allowing for a 1 bp difference. Taxonomic classifications of ASVs included 23 members of the mock community for rps10 and 17 for ITS1. Sequencing results for the environmental samples suggest the proposed rps10 locus results in substantially less amplification of non-target organisms than the ITS1 method. The amplified rps10 region also has higher taxonomic resolution than ITS1, allowing for greater discrimination of closely related species. We present a new website with a searchable rps10 reference database for species identification and all protocols needed for oomycete metabarcoding. The rps10 barcode and methods described herein provide an effective tool for metabarcoding oomycetes using short-read sequencing.\n\nInterpretive summaryOomycetes are a group of eukaryotes related to brown algae and diatoms, many of which cause diseases in plants and animals. Improved methods are needed to rapidly characterize the diversity of oomycete species found in environmental samples. We have identified the mitochondrial 40S ribosomal protein S10 gene (rps10) as being useful for oomycete community sequencing. We evaluated its utility relative to a popular barcode, the internal transcribed spacer 1 (ITS1), by sequencing environmental samples and a community we synthesized in the laboratory. The amplified rps10 region is predicted to have a higher taxonomic resolution than ITS1, allowing for greater discrimination of closely related species. We present a new website with a searchable rps10 reference database for species identification and all protocols needed for oomycete community sequencing. The rps10 barcode and methods described herein provide an effective tool for characterizing oomycetes using environmental DNA sequencing.",
    "published": "10.1094/PBIOMES-02-22-0009-R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.21.461181",
    "title": "Tracking animal reservoirs of pathogenic Leptospira: the right test for the right claim.",
    "authors": "Gomard, Y.; Dellagi, K. M.; Goodman, S.; Mavingui, P.; Tortosa, P.",
    "author_corresponding": "Pablo  Tortosa",
    "author_corresponding_institution": "UMR PIMIT",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.21.461181.source.xml",
    "abstract": "Leptospirosis, caused by a pathogenic Leptospira bacteria, is the most prevalent zoonosis worldwide and in this context has been extensively investigated through a One Health framework. Diagnosis of human leptospirosis includes molecular and serological tools, with serological Microscopic Agglutination Test (MAT) still being considered as a gold standard. Mammals considered as biological reservoirs include species or populations that are able to maintain chronic infection and shed the bacteria via their urine in the environment. Leptospira bacteria are often investigated using the same diagnosis tool, serological MAT. However, MAT testing of putative animal reservoirs can lead to mis-interpretations as it can signal previous infection and not necessarily bring in robust information regarding the capacity of such sero-positive animals to maintain chronic infection. We use previously published data and present new results on introduced and endemic small mammals to show that MAT should not be used for the identification of reservoirs. By contrast, serological data are informative on the level of exposure of animals occupying a specific environment. Finally, we present a sequential methodology to investigate human leptospirosis in a One Health framework that associates molecular detection in humans and animals, together with MAT of human samples using Leptospira isolates obtained from reservoir animals occurring in the same environment.",
    "published": "10.3390/tropicalmed6040205",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.21.461321",
    "title": "Recombinant Fasciola hepatica fatty acid binding protein (Fh15) as a novel anti-inflammatory biotherapeutic in an acute gram-negative non-human primate sepsis model",
    "authors": "Rosado-Franco, J. J.; Armina-Rodriguez, A.; Marzan-Rivera, N.; Burgos, A.; Spiliopoulos, N.; Dorta-Estremera, S. M.; Mendez, L. B.; Espino, A. M.",
    "author_corresponding": "Ana M  Espino",
    "author_corresponding_institution": "University of Puerto Rico, School of Medicine",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.21.461321.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWDue to their phylogenetic proximity to human, non-human primates (NHP) are considered an adequate choice for basic and pre-clinical model of sepsis. Gram-negative bacteria are the primary causative of sepsis. During infection bacteria continuously release the potent toxin lipopolysaccharide (LPS) into the bloodstream, which triggers an uncontrolled systemic inflammatory response leading to death. Our previous research has demonstrated in vitro and in vivo using a mouse model of septic shock that Fh15, a recombinant variant of the Fasciola hepatica fatty acid binding protein, acts as an antagonist of TLR4 suppressing the LPS-induced pro-inflammatory cytokine storm. The present study aimed to demonstrate that Fh15 suppress the cytokine storm and other inflammatory markers during the early phase of an endotoxemia induced in rhesus macaques by i.v. infusion with lethal doses of live E. coli. Fh15 was administrated as isotonic infusion 30 min prior to the bacterial infusion. Among the novel findings reported in this communication, I) Fh15 significantly prevented bacteremia, suppressed LPS levels in plasma and the production of C-reactive protein and procalcitonin, which are key signature of inflammation and bacterial infection, respectively, II) notably reduced the production of pro-inflammatory cytokines, and III) increased innate immune cell populations in blood, which suggest a role in promoting a prolonged steady state in rhesus macaques even in the presence of inflammatory stimuli. This is the first report demonstrating that a F. hepatica-derived molecule possesses potential as anti-inflammatory drug against endotoxemia in an NHP-model.\n\nTO_SCPLOWWEETC_SCPLOWThis is the first communication demonstrating that a F. hepatica-derived molecule possesses potential as anti-inflammatory drug against endotoxemia in an NHP-model.\n\nIO_SCPLOWMPORTANCEC_SCPLOWSepsis caused by Gram-negative bacteria affect 1.7 million adults annually in the United States and is one of the most important causes of death at intensive care units. Although the effective use of antibiotics has resulted in improved prognosis of sepsis, the pathological and deathly effects has been attributed to the persistent inflammatory cascade. There is a present need to develop anti-inflammatory agents that can suppress or neutralize the inflammatory responses and prevent the lethal consequences of sepsis. We demonstrated herein that a small molecule of 14.5kDa can suppress the bacteremia, endotoxemia and many other inflammatory markers in a rhesus macaque model. These results reinforce the notion that Fh15 constitute an excellent candidate for drug development against sepsis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.21.461324",
    "title": "Mosaic Evolution of Beta Barrel Porin Encoding Genes in Escherichia coli",
    "authors": "Chen, X.; Cai, X.; Chen, Z.; Wu, J.; Hao, G.; Luo, Q.; Zhu, G.; Koester, W.; White, A. P.; Cai, Y.; Wang, Y.",
    "author_corresponding": "Yejun  Wang",
    "author_corresponding_institution": "Shenzhen University Health Science Center",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.21.461324.source.xml",
    "abstract": "Bacterial porins serve as the interface interacting with extracellular environment, and are often found under positive selection to fit in different environmental stresses. Local recombination has been identified in a handful of porin genes to facilitate the rapid adaptation of bacterial cells. It remains unknown whether it is a common evolutionary mechanism in gram-negative bacteria for all or a majority of the outer membrane proteins. In this research, we investigated the {beta}-barrel porin encoding genes in Escherichia coli that were reported under positive Darwinia selection. Besides fhuA that was found with ingenic local recombination predominantly previously, we identified four other genes, i.e., lamB, ompA, ompC and ompF, all showing the similar mosaic evolution patterns as in fhuA. Comparative analysis of the protein sequences disclosed a list of highly variable regions in each protein family, which are mostly located in the convex of extracellular loops and coinciding with the binding sites of various bacteriophages. For each of the porin family, mosaic recombination leads to various combinations of the HVRs with different sequence patterns, generating diverse protein groups. Structure modeling further indicated the conserved global topology for various groups of each porin family, but the extracellular surface varies a lot that is formed by individual or combinatorial HVRs. The conservation of global tertiary structure ensures the channel activity while the wide diversity of HVRs may assist bacteria avoiding the invasion of phages, antibiotics or immune surveillance factors. In summary, the study identified multiple bacterial porin genes with mosaic evolution, a likely general strategy, by which outer membrane proteins could facilitate the host bacteria to both maintain normal life processes and evade the attack of unflavored environmental factors rapidly.\n\nImportanceMicroevolution studies can disclose more elaborate evolutionary mechanisms of genes, appearing especially important for genes with multifaceted function such as those encoding outer membrane proteins. However, in most cases, the gene is considered as a whole unit and the evolutionary patterns are disclosed. In this research, we reported that multiple bacterial porin proteins follow mosaic evolution, with local ingenic recombination combined with spontaneous mutations based positive Darwinia selection, and conservation for most of the other regions. It could represent a common mechanism for bacterial outer membrane proteins. The study also provides insights on development of new anti-bacterial agent or vaccines.",
    "published": "10.1128/aem.00060-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461376",
    "title": "Functional study of Leishmania braziliensis protein arginine methyltransferases (PRMTs) reveals that PRMT1 and PRMT5 are required for macrophage infection",
    "authors": "Lorenzon, L.; Quilles, J. C.; Campagnaro, G. D.; Almeida, L.; Veras, F. P.; Magalhaes, R. D. M.; Alcoforado Diniz, J.; Ferreira, T. R.; Cruz, A. K.",
    "author_corresponding": "Angela K. Cruz",
    "author_corresponding_institution": "University of Sao Paulo",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461376.source.xml",
    "abstract": "In trypanosomatids, regulation of gene expression occurs mainly at the posttranscriptional level, and RNA-binding proteins (RBPs) are key players in determining the fates of transcripts. RBPs are major targets of protein arginine methyltransferases (PRMTs), which posttranslationally regulate the RNA-binding capacity and other macromolecular interactions of RBPs by transferring methyl groups to protein arginine residues. Herein, we present the results of a study that functionally characterized the five predicted PRMTs in Leishmania braziliensis by gene knockout and endogenous protein HA tagging using CRISPR/Cas9 gene editing. We report that arginine methylation profiles vary among Leishmania species and that target protein methylation changes across different L. braziliensis life cycle stages, with higher PRMT expression in the promastigote stages than in the axenic amastigote stage. Knockout of some of the L. braziliensis PRMTs led to significant changes in global arginine methylation patterns without affecting promastigote axenic growth. Deletion of either PRMT1 or PRMT3 disrupted most type I PRMT activity, resulting in a global increase in monomethyl arginine (MMA) levels, which is mainly catalyzed by PRMT7. Putative targets and/or PRMT-interacting proteins were identified by coimmunoprecipitation using HA-tagged PRMTs, revealing a network of target RBPs and suggesting functional interactions between them and a relevant participation in epigenetic control of gene expression. Finally, we demonstrate that L. braziliensis PRMT1 and PRMT5 are required for efficient macrophage infection in vitro, and that in the absence of PRMT1 and PRMT5, axenic amastigote proliferation is impaired. The results indicate that arginine methylation is modulated across life cycle stages in L. braziliensis and show possible functional overlap and cooperation among the different PRMTs in targeting proteins. Overall, our data suggest important regulatory roles of these proteins throughout the L. braziliensis life cycle, showing that arginine methylation is important for parasite-host cell interactions.",
    "published": "10.1021/acsinfecdis.1c00509",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461331",
    "title": "Nano3P-seq: transcriptome-wide analysis of gene expression and tail dynamics using end-capture nanopore sequencing",
    "authors": "Begik, O.; Liu, H.; Delgado-Tejedor, A.; Kontur, C.; Giraldez, A. J.; Beaudoin, J.-D.; Mattick, J. S.; Novoa, E. M.",
    "author_corresponding": "Eva Maria Novoa",
    "author_corresponding_institution": "Centre for Genomic Regulation",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461331.source.xml",
    "abstract": "RNA polyadenylation plays a central role in RNA maturation, fate, and stability. In response to developmental cues, polyA tail lengths can vary, affecting the translation efficiency and stability of mRNAs. Here, we develop Nanopore 3 end-capture sequencing (Nano3P-seq), a novel method that relies on nanopore cDNA sequencing to simultaneously quantify RNA abundance, tail composition and tail length dynamics at per-read resolution. By employing a template switching-based sequencing protocol, Nano3P-seq can sequence any given RNA molecule from its 3 end, regardless of its polyadenylation status, without the need for PCR amplification or ligation of RNA adapters. We demonstrate that Nano3P-seq captures a wide diversity of RNA biotypes, providing quantitative estimates of RNA abundance and tail lengths in mRNA, lncRNA, sn/snoRNA, scaRNA, and rRNA molecules. We find that, in addition to mRNA and lncRNA, polyA tails can be identified in 16S mitochondrial rRNA in both mouse and zebrafish models. Moreover, we show that mRNA tail lengths are dynamically regulated during vertebrate embryogenesis at an isoform-specific level, correlating with mRNA decay. Finally, we identify non-A bases within polyA tails of various lengths and reveal their distribution during vertebrate embryogenesis. Overall, Nano3P-seq is a simple and robust method for accurately estimating transcript levels, tail lengths, and tail composition heterogeneity in individual reads, with minimal library preparation biases, both in the coding and non-coding transcriptome.",
    "published": "10.1038/s41592-022-01714-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461318",
    "title": "Placental mammals acquired the functional region and domain in NRK for regulating the CK2-PTEN-AKT pathway and placental cell proliferation",
    "authors": "Lestari, B.; Naito, S.; Endo, A.; Nishihara, H.; Kato, A.; Watanabe, E.; Denda, K.; Komada, M.; Fukushima, T.",
    "author_corresponding": "Toshiaki  Fukushima",
    "author_corresponding_institution": "Tokyo Institute of Technology",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461318.source.xml",
    "abstract": "The molecular evolution processes underlying the acquisition of the placenta in eutherian ancestors are not fully understood. Mouse NCK-interacting kinase (NIK)-related kinase (NRK) is expressed highly in the placenta and plays a role in preventing placental hyperplasia. Here, we show the molecular evolution of NRK, which confers its function for inhibiting placental cell proliferation. Comparative genome analysis identified NRK orthologues across vertebrates, which share the kinase and citron homology (CNH) domains. Evolutionary analysis revealed that NRK underwent extensive amino acid substitutions in the ancestor of placental mammals and has been since conserved. Biochemical analysis of mouse NRK revealed that the CNH domain binds to phospholipids, and a region in NRK binds to and inhibits casein kinase-2 (CK2), which we named the CK2-inhibitory region (CIR). Cell culture experiments suggest the following: (1) mouse NRK is localised at the plasma membrane via the CNH domain, where the CIR inhibits CK2. (2) This mitigates CK2-dependent phosphorylation and inhibition of PTEN, and (3) leads to the inhibition of AKT signalling and cell proliferation. Nrk deficiency increased phosphorylation levels of PTEN and AKT in mouse placenta, supporting our hypothesis. Unlike mouse NRK, chicken NRK did not bind to phospholipids and CK2, decrease phosphorylation of AKT, or inhibit cell proliferation. Both the CNH domain and CIR have evolved under purifying selection in placental mammals. Taken together, our study suggests that placental mammals acquired the phospholipid-binding CNH domain and CIR in NRK for regulating the CK2-PTEN-AKT pathway and placental cell proliferation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461297",
    "title": "Nonsense-associated alternative splicing as a putative reno-protective mechanism in Pkhd1cyli/Pkhd1cyli mutant mice",
    "authors": "Yang, C.; Harafuji, N.; Odinakashukwu, M. C.; Caldovic, L.; Boddu, R.; Gordish-Dressman, H.; Foreman, O.; Eicher, E. M.; Guay-Woodford, L.",
    "author_corresponding": "Lisa  Guay-Woodford",
    "author_corresponding_institution": "Children's National Research Institute",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461297.source.xml",
    "abstract": "Autosomal recessive polycystic kidney disease (ARPKD) is a hereditary hepato-renal fibrocystic disorder and a significant genetic cause of childhood morbidity and mortality. Mutations in the Polycystic Kidney and Hepatic Disease 1 (PKHD1) gene cause all typical forms of ARPKD. Several mouse strains carrying diverse genetically engineered disruptions in the orthologous Pkhd1 gene have been generated. The current study describes a novel spontaneous mouse recessive mutation causing a cystic liver phenotype resembling the hepato-biliary disease characteristic of human ARPKD. Here we describe mapping of the cystic liver mutation to the Pkhd1 interval on Chromosome 1 and identification of a frameshift mutation within Pkhd1 exon 48 predicted to result in premature translation termination. Mice homozygous for the new mutation, symbollzed Pkhd1cyli, lack renal pathology, consistent with previously generated Pkhd1 mouse mutants that fail to recapitulate human kidney disease. We have identified a profile of alternatively spliced Pkhd1 renal transcripts that are distinct in normal versus mutant mice. The Pkhd1 transcript profile in mutant kidneys is consistent with predicted outcomes of nonsense-associated alternative splicing (NAS) and nonsense mediated decay (NMD). Overall levels of Pkhd1 transcripts in mutant mouse kidneys were reduced compared to kidneys of normal mice, and Pkhd1 encoded protein in mutant kidneys was undetectable by immunoblotting. We suggest that in Pkhd1cyli/Pkhd1cyli (cyli) mice, mutation-promoted Pkhd1 alternative splicing in the kidney yields transcripts encoding low-abundance protein isoforms lacking exon 48 encoded amino acid sequences that are sufficiently functional so as to attenuate expression of a renal cystic disease phenotype.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461285",
    "title": "Hsp40 Affinity to Identify Proteins Destabilized by Cellular Toxicant Exposure",
    "authors": "Quanrud, G. M.; Montoya, M. R.; Mei, L.; Awad, M. R.; Genereux, J. C.",
    "author_corresponding": "Joseph C Genereux",
    "author_corresponding_institution": "University of California, Riverside",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461285.source.xml",
    "abstract": "Environmental toxins and toxicants can damage proteins and threaten cellular proteostasis. Most current methodologies to identify misfolded proteins in cells survey the entire proteome for sites of changed reactivity. We describe and apply a quantitative proteomics methodology to identify destabilized proteins based on their binding to the human Hsp40 chaperone DNAJB8. These protein targets are validated by an orthogonal limited proteolysis assay using parallel reaction monitoring. We find that brief exposure of HEK293T cells to meta-arsenite increases the affinity of two dozen proteins to DNAJB8, including known arsenite-sensitive proteins. In particular, arsenite treatment destabilizes both the pyruvate dehydrogenase complex E1 subunit and several RNA-binding proteins. This platform can be used to explore how environmental toxins impact cellular proteostasis, and to identify the susceptible proteome.",
    "published": "10.1021/acs.analchem.1c04230",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461329",
    "title": "Structural Insights into Bifunctional Thaumarchaeal Crotonyl-CoA Hydratase and 3-Hydroxypropionyl-CoA Dehydratase from Nitrosopumilus maritimus",
    "authors": "Destan, E.; Yuksel, B.; Tolar, B. B.; Ayan, E.; Deutsch, S.; Yoshikuni, Y.; Wakatsuki, S.; Francis, C. A.; DeMirci, H.",
    "author_corresponding": "Hasan  DeMirci",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461329.source.xml",
    "abstract": "The ammonia-oxidizing thaumarchaeal 3-hydroxypropionate/4-hydroxybutyrate (3HP/4HB) cycle is one of the most energy-efficient CO2 fixation cycles discovered thus far. The protein encoded by Nmar_1308 (from Nitrosopumilus maritimus SCM1) is a promiscuous enzyme that catalyzes two essential reactions within the thaumarchaeal 3HP/4HB cycle, functioning as both a crotonyl-CoA hydratase (CCAH) and 3- hydroxypropionyl-CoA dehydratase (3HPD). In performing both hydratase and dehydratase activities, Nmar_1308 reduces the total number of enzymes necessary for CO2 fixation in Thaumarchaeota, reducing the overall cost for biosynthesis. Here, we present the first high-resolution crystal structure of this bifunctional enzyme with key catalytic residues in the thaumarchaeal 3HP/4HB pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461353",
    "title": "Sequential rescue and repair of stalled and damaged ribosome by bacterial PrfH and RtcB",
    "authors": "Tian, Y.; Zeng, F.; Raybarman, A.; Carruthers, A.; Li, Q.; Fatma, S.; Huang, R. H.",
    "author_corresponding": "Raven H Huang",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461353.source.xml",
    "abstract": "In bacteria, rescue of stalled ribosomes due to 3-truncated mRNAs is carried out by the ubiquitous trans-translation system as well as alternative ribosome-rescue factors such as ArfA and ArfB. It is unclear, however, how the stalled ribosomes caused by ribosomal damages are rescued. Here, we report that a bacterial system composed of PrfH and RtcB not only rescues a stalled ribosome resulting from a specific damage in the decoding center but also repairs the damage afterwards. Peptide release assays reveal that PrfH is only active with the damaged ribosome, but not with the intact one. A 2.55-angstrom cryo-EM structure of PrfH in complex with the damaged 70S ribosome provides molecular insight into specific recognition of the damage site by PrfH. RNA repair assays demonstrate that PrfH-coupled RtcB efficiently repairs the damaged 30S ribosomal subunit, but not the damaged tRNAs. Thus, our studies have uncovered a biological operation by a pair of bacterial enzymes, aiming to reverse the potentially lethal damage inflicted by an invading ribotoxin for cell survival.",
    "published": "10.1073/pnas.2202464119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461347",
    "title": "A curcumin direct protein (DiPro) biosensor for cell-free prototyping",
    "authors": "Lesniewska, A.; Griffin, G.; Freemont, P. K.; Polizzi, K. M.; Moore, S. J.",
    "author_corresponding": "Simon J Moore",
    "author_corresponding_institution": "University of Kent",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461347.source.xml",
    "abstract": "In synthetic biology, biosensors are routinely coupled to a gene expression cascade for detecting small molecules and physical signals. We posit that an alternative direct protein (DiPro) biosensor mechanism, could provide a new opportunity for rapid detection of specific chemicals. Herein, we reveal a fluorescent curcumin DiPro biosensor, based on the Escherichia coli double bond reductase (EcCurA) as a detection system. We characterise the EcCurA DiPro biosensor and propose enhanced curcumin fluorescence is generated through {pi}-{pi} stacking between protein and ligand. Using a cell-free synthetic biology approach, we use the EcCurA DiPro biosensor to fine tune 10 reaction parameters (cofactor, substrate, and enzyme levels) for cell-free biosynthesis, assisted through acoustic liquid handling robotics. Overall, we increase EcCurA-curcumin fluorescence by 80-fold. We speculate that a generic DiPro biosensor fluorescence mechanism can be further exploited for a wider range of chemicals that share intrinsic fluorescence and have a suitable binding protein.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461108",
    "title": "Experimental reproducibility limits the correlation between mRNA and protein abundances in tumour proteomic profiles",
    "authors": "Upadhya, S. R.; Ryan, C.",
    "author_corresponding": "Colm  Ryan",
    "author_corresponding_institution": "School of Computer Science and Systems Biology Ireland, University College Dublin",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461108.source.xml",
    "abstract": "Large-scale studies of human proteomes have revealed only a moderate correlation between mRNA and protein abundances. It is unclear to what extent this moderate correlation reflects post-transcriptional regulation and to what extent it reflects measurement error. Here, by analysing replicate profiles of tumours and cell lines, we show that there is considerable variation in the reproducibility of measurements of transcripts and proteins from individual genes. Proteins with more reproducible measurements tend to have higher mRNA-protein correlation, suggesting that measurement reproducibility accounts for a substantial fraction of the unexplained variation between mRNA and protein abundances. The reproducibility of individual proteins is somewhat consistent across studies and we exploit this to develop an aggregate reproducibility score that explains a substantial amount of the variation in mRNA-protein correlation across multiple studies. Finally, we show that pathways previously reported to have higher-than-average mRNA-protein correlation may simply contain members that can be more reproducibly quantified.",
    "published": "10.1016/j.crmeth.2022.100288",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461336",
    "title": "Minor variants of swine H1N1 influenza viruses with enhanced polymerase activity and HA stability promote airborne transmission in ferrets",
    "authors": "Hu, M.; Jones, J.; Banoth, B.; Ojha, C. R.; Crumpton, J. C.; Kercher, L.; Webster, R. G.; Webby, R. J.; Russell, C. J.",
    "author_corresponding": "Charles J  Russell",
    "author_corresponding_institution": "St Jude Children's Research Hospital",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461336.source.xml",
    "abstract": "Understanding how animal influenza A viruses (IAVs) acquire airborne transmissibility in humans and ferrets is needed to prepare for and respond to pandemics. Here, we investigated in ferrets the replication and transmission of swine H1N1 isolates P4 and G15, whose majority population had decreased polymerase activity and poor HA stability, respectively. For both isolates, a minor variant was selected and transmitted in ferrets. Polymerase-enhancing variant PA-S321 airborne-transmitted and propagated in one ferret. HA-stabilizing variant HA1-S210 was selected in all G15-inoculated ferrets and was transmitted by contact and airborne routes. With an efficient polymerase and a stable HA, the purified minor variant G15-HA1-S210 had earlier and higher peak titers in inoculated ferrets and was recovered at a higher frequency after airborne transmission than P4 and G15. Overall, HA stabilization played a more prominent role than polymerase enhancement in the replication and transmission of these viruses in ferrets. The results suggest pandemic risk-assessment studies may benefit from deep sequencing to identify minor variants with human-adapted traits.\n\nIMPORTANCEDiverse IAVs circulate in animals, yet few acquire the viral traits needed to start a human pandemic. A stabilized HA and mammalian-adapted polymerase have been shown to promote the adaptation of IAVs to humans and ferrets (the gold-standard model for IAV replication, pathogenicity, and transmissibility). Here, we used swine IAV isolates of the gamma lineage a model to investigate the importance of HA stability and polymerase activity in promoting replication and transmission in ferrets. These are emerging viruses that bind to both -2,6- and -2,3-linked receptors. Using isolates containing mixed populations, a stabilized HA was selected within days in inoculated ferrets. An enhanced polymerase was also selected and propagated after airborne transmission to a ferret. Thus, HA stabilization was a stricter requirement, yet both traits promoted transmissibility. Knowing the viral traits needed for pandemic potential, and the relative importance of each, will help identify emerging viruses of greatest concern.",
    "published": "10.1128/jvi.00100-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.21.461326",
    "title": "Transcriptomics reveals how minocycline-colistin synergy overcomes antibiotic resistance in multidrug-resistant Klebsiella pneumoniae",
    "authors": "Brennan-Krohn, T.; Grote, A.; Rodriguez, S.; Kirby, J. E.; Earl, A. M.",
    "author_corresponding": "Thea  Brennan-Krohn",
    "author_corresponding_institution": "Beth Israel Deaconess Medical Center",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.21.461326.source.xml",
    "abstract": "Multidrug resistant gram-negative bacteria are a rapidly growing public health threat, and the development of novel antimicrobials has failed to keep pace with their emergence. Synergistic combinations of individually ineffective drugs present a potential solution, yet little is understood about the mechanisms of most such combinations. Here, we show that the combination of colistin (polymyxin E) and minocycline has a high rate of synergy against colistin-resistant and minocycline-intermediate or -resistant strains of Klebsiella pneumoniae. Furthermore, using RNA-Seq, we characterized the transcriptional profiles of these strains when treated with the drugs individually and in combination. We found a striking similarity between the transcriptional profiles of bacteria treated with the combination of colistin and minocycline at individually subinhibitory concentrations and those of the same isolates treated with minocycline alone. We observed a similar pattern with the combination of polymyxin B nonapeptide (a polymyxin B analogue that lacks intrinsic antimicrobial activity) and minocycline. We also found that genes involved in polymyxin resistance and peptidoglycan biosynthesis showed significant differential gene expression in the different treatment conditions, suggesting possible mechanisms for the antibacterial activity observed in the combination. These findings suggest that the synergistic activity of this combination against bacteria resistant to each drug alone involves sublethal outer membrane disruption by colistin, which permits increased intracellular accumulation of minocycline.\n\nIMPORTANCEFew treatment options exist for multidrug resistant gram-negative bacteria. Synergistic antimicrobial combinations (in which two individually inactive drugs regain activity when used in combination) can overcome resistance. In susceptible bacteria, minocycline acts inside the cell by preventing protein synthesis, while colistin disrupts the outer membrane. Even in bacteria resistant to both drugs, the combination of the two is active. To understand this activity, we studied Klebsiella pneumoniae isolates resistant to both drugs. We extracted messenger RNA during treatment with each drug alone and with the combination, then performed RNA sequencing to analyze gene expression levels. Bacteria treated with the combination had an expression profile similar to bacteria treated with minocycline alone. Our findings suggest that synergy results from low-level, subinhibitory membrane disruption by colistin, which permits sufficient accumulation of minocycline in the cell to overcome resistance. Understanding this pathway will facilitate further development of synergistic antimicrobial combination regimens.",
    "published": "10.1128/aac.01969-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461346",
    "title": "Elucidating spatially-resolved changes in host signaling during Plasmodium liver-stage infection",
    "authors": "Glennon, E. K.; Tongogara, T.; Primavera, V. I.; Reeder, S. M.; Wei, L.; Kaushansky, A.",
    "author_corresponding": "Alexis  Kaushansky",
    "author_corresponding_institution": "Seattle Children's Research Institute",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461346.source.xml",
    "abstract": "Upon transmission to the human host, Plasmodium sporozoites exit the skin, are taken up by the blood stream, and then travel to the liver where they infect and significantly modify a single hepatocyte. Low infection rates within the liver have made proteomic studies of infected hepatocytes challenging, particularly in vivo, and existing studies have been largely unable to consider how protein and phosphoprotein differences are altered at different spatial locations within the heterogeneous liver. Using digital spatial profiling, we characterized changes in host signaling during Plasmodium yoelii infection in vivo without disrupting the liver tissue, and measured variation between infected cells. Moreover, we measured alterations in protein expression around infected hepatocytes and identified a subset of CD163+ Kupffer cells that migrate towards infected cells during infection. These data offer the first insight into the heterogeneity of the infected hepatocyte in situ and provide insights into how the parasite may alter the local microenvironment to influence its survival and modulate immunity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.21.461320",
    "title": "Functional Analysis of the Expanded Phosphodiesterase Gene Family in Toxoplasma gondii Tachyzoites",
    "authors": "Moss, W. J.; Patterson, C. E.; Jochmans, A. K.; Brown, K. M.",
    "author_corresponding": "Kevin M  Brown",
    "author_corresponding_institution": "University of Oklahoma Health Sciences Center",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.21.461320.source.xml",
    "abstract": "Toxoplasma motility is both activated and suppressed by 3-5 cyclic nucleotide signaling. Cyclic GMP (cGMP) signaling through TgPKG activates motility, whereas cyclic AMP (cAMP) signaling through TgPKAc1 inhibits motility. Despite their importance, it remains unclear how cGMP and cAMP levels are maintained in Toxoplasma. Phosphodiesterases (PDEs) are known to inactivate cyclic nucleotides and are highly expanded in the Toxoplasma genome. Here we analyzed the expression and function of the 18-member TgPDE family in tachyzoites, the virulent life-stage of Toxoplasma. We detected the expression of 11 of 18 TgPDEs, confirming prior expression studies. A knockdown screen of the TgPDE family revealed four TgPDEs that contribute to lytic Toxoplasma growth (TgPDE1, TgPDE2, TgPDE5, and TgPDE9). Depletion of TgPDE1 or TgPDE2 caused severe growth defects, prompting further investigation. While TgPDE1 was important for extracellular motility, TgPDE2 was important for host cell invasion, parasite replication, host cell egress, and extracellular motility. TgPDE1 displayed a plasma membrane/cytomembranous distribution, whereas TgPDE2 displayed an endoplasmic reticulum/cytomembranous distribution. Biochemical analysis of TgPDE1 and TgPDE2 purified from Toxoplasma lysates revealed that TgPDE1 hydrolyzes both cGMP and cAMP, whereas TgPDE2 was cAMP-specific. Interactome studies of TgPDE1 and TgPDE2 indicated that they do not physically interact with each other or other TgPDEs but may be regulated by kinases and proteases. Our studies have identified TgPDE1 and TgPDE2 as central regulators of tachyzoite cyclic nucleotide levels and enable future studies aimed at determining how these enzymes are regulated and cooperate to control Toxoplasma motility and growth.\n\nImportanceApicomplexan parasites require motility to actively infect host cells and cause disease. Cyclic nucleotide signaling governs apicomplexan motility, but it is unclear how cyclic nucleotide levels are maintained in these parasites. In search of novel regulators of cyclic nucleotides in the model apicomplexan Toxoplasma, we identified and characterized two catalytically active phosphodiesterases, TgPDE1 and TgPDE2, that are important for Toxoplasmas virulent tachyzoite lifecycle. Enzymes that generate, sense, or degrade cyclic nucleotides make attractive targets for therapies aimed at paralyzing and killing apicomplexan parasites.",
    "published": "10.1128/msphere.00793-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.21.461290",
    "title": "Unidirectional ion transport mechanism of a light-driven chloride pump revealed using X-ray free electron lasers",
    "authors": "Hosaka, T.; Nomura, T.; Kubo, M.; Nakane, T.; Fangjia, L.; Sekine, S.-i.; Ito, T.; Murayama, K.; Ihara, K.; Ehara, H.; Kashiwagi, K.; Katsura, K.; Akasaka, R.; Hisano, T.; Tanaka, T.; Tanaka, R.; Arima, T.; Yamashita, A.; Sugahara, M.; Naitow, H.; Matsuura, Y.; Yoshizawa, S.; Tono, K.; Owada, S.; Nureki, O.; Kimura-Someya, T.; Iwata, S.; Nango, E.; Shirouzu, M.",
    "author_corresponding": "Mikako  Shirouzu",
    "author_corresponding_institution": "RIKEN Center for Biosystems Dynamics Research, Yokohama, Kanagawa, Japan",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.21.461290.source.xml",
    "abstract": "Light-driven chloride-pumping rhodopsins actively transport anions, including various halide ions, across cell membranes. Recent studies using time-resolved serial femtosecond crystallography (TR-SFX) have uncovered the structural changes and ion transfer mechanisms in light-driven cation-pumping rhodopsins. However, the mechanism by which the conformational changes pump an anion to achieve unidirectional ion transport, from the extracellular side to the cytoplasmic side, in anion-pumping rhodopsins remains enigmatic. We have collected TR-SFX data of Nonlabens marinus rhodopsin-3 (NM-R3), derived from a marine flavobacterium, at 10 s and 1 ms time-points after photoexcitation. Our structural analysis reveals the conformational alterations during ion transfer and after ion release. Movements of the retinal chromophore initially displace a conserved tryptophan to the cytoplasmic side of NM-R3, accompanied with a slight shift of the halide ion bound to the retinal. After ion release, the inward movements of helix C and helix G and the lateral displacements of the retinal block access to the extracellular side of NM-R3. Anomalous signal data have also been obtained from NM-R3 crystals containing iodide ions. The anomalous density maps provide insight into the halide binding site for ion transfer in NM-R3.\n\nSignificanceLight-driven chloride pumps have been identified in various species, including archaea and marine flavobacteria. The function of ion transportation controllable by light is utilized for optogenetics tools in neuroscience. Chloride pumps differ among species, in terms of amino acid homology and structural similarity. Our time-resolved crystallographic studies using X-ray free electron lasers reveal the molecular mechanism of halide ion transfer in a light-driven chloride pump from a marine flavobacterium. Our data indicate a common mechanism in chloride pumping rhodopsins, as compared to previous low temperature trapping studies of chloride pumps. These findings are significant not only for further improvements of optogenetic tools but also for a general understanding of the ion pumping mechanisms of microbial rhodopsins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461361",
    "title": "Combinatorial G x G x E CRISPR screening and functional analysis highlights SLC25A39 in mitochondrial GSH transport",
    "authors": "Shi, X.; Reinstadler, B.; Shah, H.; To, T.-L.; Byrne, K.; Summer, L.; Calvo, S. E.; Goldberger, O.; Doench, J. G.; Mootha, V. K.; Shen, H.",
    "author_corresponding": "Hongying  Shen",
    "author_corresponding_institution": "Cellular and Molecular Physiology Department, Yale School of Medicine",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461361.source.xml",
    "abstract": "The SLC25 carrier family consists of 53 transporters that shuttle nutrients and co-factors across mitochondrial membranes1-3. The family is highly redundant and their transport activities coupled to metabolic state. Here, we introduce a pooled, dual CRISPR screening strategy that knocks out pairs of transporters in four metabolic states -- glucose, galactose, OXPHOS inhibition, and absence of pyruvate -- designed to unmask the inter-dependence of these genes. In total, we screened 63 genes in four metabolic states, corresponding to 2016 single and pair-wise genetic perturbations. We recovered 19 gene-by-environment (GxE) interactions and 9 gene-by-gene (GxG) interactions. One GxE interaction hit illustrated that the fitness defect in the mitochondrial folate carrier (SLC25A32) KO cells was genetically buffered in galactose due to a lack of substrate in de novo purine biosynthesis. Another GxE interaction hit revealed non-equivalence of the paralogous ATP/ADP exchangers (ANTs) with ANT2 specifically required during OXPHOS inhibition. GxG analysis highlighted a buffering interaction between the iron transporter SLC25A37 and the poorly characterized SLC25A39. Mitochondrial metabolite profiling, organelle transport assays, and structure-guided mutagenesis suggests SLC25A39 is critical for mitochondrial glutathione (GSH) transport. Our work underscores the importance of systemetically investigating family-wide genetic interactions between mitochondrial transporters across many metabolic environments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.20.460798",
    "title": "Complex population structure and haplotype patterns in Western Europe honey bee from sequencing a large panel of haploid drones",
    "authors": "Wragg, D.; Eynard, S. E.; Basso, B.; Canale-Tabet, K.; Labarthe, E.; Bouchez, O.; Bienefeld, K.; Bienkowska, M.; Costa, C.; Gregorc, A.; Kryger, P.; Parejo, M.; Pinto, M. A.; Bidanel, J.-P.; Servin, B.; Le Conte, Y.; Vignal, A.",
    "author_corresponding": "Alain  Vignal",
    "author_corresponding_institution": "GenPhySE, Universite de Toulouse, INRAE, INPT, INP-ENVT, 31326 Castanet Tolosan, France",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.20.460798.source.xml",
    "abstract": "Honey bee subspecies originate from specific geographic areas in Africa, Europe and the Middle East. The interest of beekeepers in specific phenotypes has led them to import subspecies to regions outside of their original range. The resulting admixture complicates population genetics analyses and population stratification can be a major problem for association studies. As a typical example, the case of the French population is studied here. We sequenced 870 haploid drones for SNP detection and identified nine genetic backgrounds in 629 samples. Five correspond to subspecies, two to isolated populations and two to human-mediated population management. We also highlight several large haplotype blocks, some of which coincide with the position of centromeres. The largest is 3.6 Mb long on chromosome 11, representing 1.6 % of the genome and has two major haplotypes, corresponding to the two dominant genetic backgrounds identified.",
    "published": "10.1111/1755-0998.13665",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.20.460982",
    "title": "A Two-tiered Functional Screen Identifies Herpesviral Transcriptional Modifiers and their Essential Domains",
    "authors": "Morgens, D. W.; Nandakumar, D.; Didychuk, A. L.; Yang, K. J.; Glaunsinger, B.",
    "author_corresponding": "David W Morgens",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.20.460982.source.xml",
    "abstract": "While traditional methods for studying large DNA viruses allow the creation of individual mutants, CRISPR/Cas9 can be used to rapidly create thousands of mutant dsDNA viruses in parallel. Here, we used this approach to study the human oncogenic Kaposis sarcoma-associated herpesvirus (KSHV). We designed a sgRNA library containing all possible ~22,000 guides targeting the genome of KSHV - one cut site approximately every 8 base pairs - enabling the pooled screening of the entire genome. We used this tool to phenotype all possible Cas9-targeted viruses for transcription of KSHV late genes, which is required to produce structural components of the viral capsid. By performing targeted deep sequencing of the viral genome to distinguish between knock-out and in-frame alleles created by Cas9, we discovered a novel hit, ORF46 - and more specifically its DNA binding domain - is required for viral DNA replication. Our pooled Cas9 tiling screen followed by targeted deep viral sequencing represents a two-tiered screening paradigm that may be widely applicable to dsDNA viruses.",
    "published": "10.1371/journal.ppat.1010236",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.21.461288",
    "title": "Ion currents through Kir potassium channels are gated by anionic lipids.",
    "authors": "Jin, R.; He, S.; Black, K. A.; Clarke, O. B.; Wu, D.; Bolla, J. R.; Johnson, P.; Periasamy, A.; Wardak, A.; Czabotar, P.; Colman, P. M.; Robinson, C. V.; Laver, D.; Smith, B. J.; Gulbis, J. M.",
    "author_corresponding": "Jacqueline M Gulbis",
    "author_corresponding_institution": "Structural Biology Division, The Walter and Eliza Hall Institute of Medical Research, Parkville, Vic. 3052, Australia AND Department of Medical Biology, The Uni",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.21.461288.source.xml",
    "abstract": "Ion currents through potassium channels are gated. Constriction of the ion conduction pathway at the inner helix bundle, the textbook  gate of Kir potassium channels, has been shown to be an ineffective permeation control, creating a rift in our understanding of how these channels are gated. Here we present the first evidence that anionic lipids act as interactive response elements sufficient to gate potassium conduction. We demonstrate the limiting barrier to K+ permeation lies within the ion conduction pathway and show that this  gate is operated by the fatty acyl tails of lipids that infiltrate the conduction pathway via fenestrations in the walls of the pore. Acyl tails occupying a surface groove extending from the cytosolic interface to the conduction pathway provide a potential means of relaying cellular signals, mediated by anionic lipid head groups bound at the canonical lipid binding site, to the internal gate.",
    "published": "10.1038/s41467-022-28148-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.21.461310",
    "title": "High Enhancer Activity is an Epigenetic Feature of HPV Negative Atypical Head and Neck Squamous Cell Carcinoma",
    "authors": "Callahan, S. C.; Kochat, V.; Liu, Z.; Raman, A. T.; Schulz, J.; Terranova, C.; Divenko, M.; Ghosh, A.; Tang, M.; Pickering, C.; Myers, J. N.; Rai, K.",
    "author_corresponding": "Kunal  Rai",
    "author_corresponding_institution": "University of Texas MD Anderson Cancer Center",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.21.461310.source.xml",
    "abstract": "Head and neck squamous cell carcinoma (HNSCC) is a heterogeneous disease with significant morbidity and mortality and frequent recurrence. Pre-NGS efforts to transcriptionally classify HNSCC into groups of varying prognosis have identified four accepted molecular subtypes of disease: Atypical (AT), Basal (BA), Classical (CL), and Mesenchymal (MS). Here, we investigated the active enhancer landscapes of these subtypes using representative HNSCC cell lines and identified samples belonging to the AT subtype as having increased enhancer activity compared to the other 3 HNSCC subtypes. Cell lines belonging to atypical subtype were more resistant to bromodomain inhibitors (BETi). PRO-Seq experiments that both TCGA tumors and AT cell lines showed higher eRNA transcripts for enhancers controlling BETi resistance pathways, such as lipid metabolism and MAPK signaling. Additionally, HiChIP experiments suggested higher enhancer-promoter (E-P) contacts in the AT subtype, including on genes identified in the eRNA analysis. Consistently, known BETi resistance pathways were upregulated upon exposure to these inhibitors. Together, our results identify that the AT subtype of HNSCC is associated with high enhancer activity, resistance to BET inhibition, and signaling pathways that could serve as future targets for sensitizing HNSCC to BET inhibition.",
    "published": "10.3389/fcell.2022.936168",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461355",
    "title": "Identification of touch neurons underlying dopaminergic pleasurable touch and sexual receptivity",
    "authors": "Middleton, L.; Schaffler, M.; Succi, I.; Foster, W.; Gradwell, M.; Bohic, M.; Ejoh, L.; Abraira, V.; Abdus-Saboor, I.",
    "author_corresponding": "Ishmail  Abdus-Saboor",
    "author_corresponding_institution": "Columbia University",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461355.source.xml",
    "abstract": "Pleasurable touch during social behavior is the key to building familial bonds and meaningful connections. One form of social touch occurs during sexual encounters. Although sexual behavior is initiated in part by touch, and touch is ongoing throughout copulation, the identity and role of sensory neurons that transduce sexual touch remain unknown. A population of sensory neurons labeled by the G-protein coupled receptor Mrgprb4 detect stroking touch in mice, however, these neurons have never been implicated in any natural social behaviors. Here, we study the social relevance of Mrgprb4-lineage neurons by genetically engineering mice to allow activation or ablation of this population and reveal that these neurons are required for sexual receptivity and sufficient to induce dopamine release in the brain. Even in social isolation, optogenetic stimulation of Mrgprb4-lineage neurons through the back skin is sufficient to induce a conditioned place preference and a striking dorsiflexion resembling the lordotic copulatory posture in females. In the absence of Mrgprb4-lineage neurons, female mice no longer find male mounts rewarding: sexual receptivity is supplanted by aggression and a coincident decline in dopaminergic release in the mesolimbic reward pathway. In addition to sexual behavior, Mrgprb4-lineage neurons are also required for social postures induced by female-to-female back touch. Together, these findings establish that Mrgprb4-lineage neurons are the first neurons of a skin-to-brain circuit encoding the rewarding quality of social touch.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461360",
    "title": "The 22q11.2 region regulates presynaptic gene-products linked to schizophrenia",
    "authors": "Nehme, R.; Pietilainen, O.; Artomov, M.; Tegtmeyer, M.; Bell, C.; Ganna, A.; Singh, T.; Trehan, A.; Valakh, V.; Sherwood, J.; Manning, D.; Peirent, E.; Malik, R.; Guss, E. J.; Hawes, D.; Beccard, A.; Bara, A. M.; Hazelbaker, D. Z.; Zuccaro, E.; Genovese, G.; Loboda, A. A.; Neumann, A.; Lilliehook, C.; Kuismin, O.; Hamalainen, E.; Kurki, M.; Hultman, C. M.; Kahler, A. K.; Paulo, J. A.; Madison, J.; Cohen, B.; McPhie, D.; Adolfsson, R.; Perlis, R.; Dolmetsch, R.; Farhi, S.; McCarroll, S.; Hyman, S.; Neale, B.; Barrett, L. E.; Harper, W.; Palotie, A.; Daly, M.; Eggan, K.",
    "author_corresponding": "Ralda  Nehme",
    "author_corresponding_institution": "Broad Institute of Harvard and MIT",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461360.source.xml",
    "abstract": "To study how the 22q11.2 deletion predisposes to psychiatric disease, we generated induced pluripotent stem cells from deletion carriers and controls, as well as utilized CRISPR/Cas9 to introduce the heterozygous deletion into a control cell line. Upon differentiation into neural progenitor cells, we found the deletion acted in trans to alter the abundance of transcripts associated with risk for neurodevelopmental disorders including Autism Spectrum Disorder. In more differentiated excitatory neurons, altered transcripts encoded presynaptic factors and were associated with genetic risk for schizophrenia, including common (per-SNP heritability p ({tau}c)= 4.2 x 10-6) and rare, loss of function variants (p = 1.29x10-12). These findings suggest a potential relationship between cellular states, developmental windows and susceptibility to psychiatric conditions with different ages of onset. To understand how the deletion contributed to these observed changes in gene expression, we developed and applied PPItools, which identifies the minimal protein-protein interaction network that best explains an observed set of gene expression alterations. We found that many of the genes in the 22q11.2 interval interact in presynaptic, proteasome, and JUN/FOS transcriptional pathways that underlie the broader alterations in psychiatric risk gene expression we identified. Our findings suggest that the 22q11.2 deletion impacts genes and pathways that may converge with risk loci implicated by psychiatric genetic studies to influence disease manifestation in each deletion carrier.",
    "published": "10.1038/s41467-022-31436-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.458716",
    "title": "Astrocytic C-X-C motif chemokine ligand-1 mediates β-amyloid-induced tau mislocalization and synaptotoxicity",
    "authors": "Perez-Nievas, B. G.; Johnson, L.; Beltran-Lobo, P.; Hughes, M. M.; Gammallieri, L.; Tarsitano, F.; Myszczynska, M. A.; Vazquez-Villasenor, I.; Jimenez-Sanchez, M.; Troakes, C.; Wharton, S. B.; Ferraiuolo, L.; Noble, W.",
    "author_corresponding": "Wendy  Noble",
    "author_corresponding_institution": "King's College London",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.458716.source.xml",
    "abstract": "BackgroundPathological interactions between {beta}-amyloid (A{beta}) and tau drive the synapse loss that underlies neural circuit disruption and cognitive decline in Alzheimers disease (AD). Reactive astrocytes, displaying altered functions, are also a prominent feature of AD brain. This large and heterogeneous population of cells are increasingly recognised as contributing to early phases of disease. However, the contribution of astrocytes to detrimental A{beta}-tau interactions in AD is not well understood.\n\nMethodsMouse and human astrocyte cultures were stimulated with concentrations and species of human A{beta} that mimic those in human AD brain. Astrocyte conditioned medium was collected and immunodepleted of A{beta} before being added to rodent or human neuron cultures. Cytokines, identified in unbiased screens were also applied to neurons, including following the pre-treatment of neurons with chemokine receptor antagonists. Tau mislocalisation, synaptic markers and dendritic spine numbers were measured in cultured neurons and organotypic brain slice cultures.\n\nResultsConditioned medium from astrocytes stimulated with A{beta} induces tau mislocalisation and exaggerated synaptotoxicity that is recapitulated following spiking of neuron culture medium with recombinant C-X-C motif chemokine ligand-1 (CXCL1), a chemokine we show to be upregulated in Alzheimers disease brain. Antagonism of neuronal C-X-C motif chemokine receptor 2 (CXCR2) prevented tau mislocalisation and synaptotoxicity in response to CXCL1 and A{beta}-stimulated astrocyte secretions.\n\nConclusionsOur data indicate that astrocytes exacerbate tau mislocalisation and the synaptotoxic effects of A{beta} via interactions of astrocytic CXCL1 and neuronal CXCR2 receptors, highlighting this chemokine-receptor pair as a novel target for therapeutic intervention in AD.",
    "published": "10.1186/s12974-021-02371-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461432",
    "title": "Reclassification of Shigella species as later heterotypic synonyms of Escherichia coli in the Genome Taxonomy Database",
    "authors": "Parks, D. H.; Chuvochina, M.; Reeves, P. R.; Beatson, S. A.; Hugenholtz, P.",
    "author_corresponding": "Donovan H Parks",
    "author_corresponding_institution": "University of Queensland",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461432.source.xml",
    "abstract": "Members of the genus Shigella have high genomic similarity to Escherichia coli and are often considered to be atypical members of this species. In an attempt to retain Shigella species as recognizable entities, they were reclassified as Escherichia species in the Genome Taxonomy Database (GTDB) using an operational average nucleotide identity (ANI)-based approach nucleated around type strains. This resulted in nearly 80% of E. coli genomes being reclassified to new species including the common laboratory strain E. coli K-12 (to  E. flexneri) because it is more closely related to the type strain of Shigella flexneri than it is to the type strain of E. coli. Here we resolve this conundrum by treating Shigella species as later heterotypic synonyms of E. coli, present evidence supporting this reclassification, and show that assigning E. coli/Shigella strains to a single species is congruent with the GTDB-adopted genomic species definition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461404",
    "title": "A different mechanism of C-type inactivation in the Kv-like KcsA mutant E71V",
    "authors": "Rohaim, A.; Vermeulen, B.; Li, J.; Kummerer, F.; Napoli, F.; Blachowicz, L.; Medeiros-Silva, J.; Roux, B.; Weingarth, M.",
    "author_corresponding": "Markus  Weingarth",
    "author_corresponding_institution": "NMR Spectroscopy, Bijvoet Center for Biomolecular Research, Department of Chemistry, Faculty of Science, Utrecht University, Padualaan 8, 3584 CH Utrecht, The N",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461404.source.xml",
    "abstract": "A large class of K+ channels display a time-dependent phenomenon called C-type inactivation whereby prolonged activation by an external stimulus leads to a non-conductive conformation of the selectivity filter. C-type inactivation is of great physiological importance particularly in voltage-activated K+ channels (Kv), affecting the firing patterns of neurons and shaping cardiac action potentials. While understanding the molecular basis of inactivation has a direct impact on human health, its structural basis remains unresolved. Knowledge about C-type inactivation has been largely deduced from the pH-activated bacterial K+ channel KcsA, whose selectivity filter under inactivating conditions adopts a constricted conformation at the level of the central glycine (TTVGYGD) that is stabilized by tightly bound water molecules. However, C-type inactivation is highly sensitive to the molecular environment surrounding the selectivity filter in the pore domain, which is different in Kv channels than in the model KcsA. In particular, a glutamic acid residue at position 71 along the pore helix in KcsA is consistently substituted by a nonpolar valine in most Kv channels, suggesting that this side chain is an important molecular determinant of function. Here, a combination of X-ray crystallography, solid-state NMR and molecular dynamics simulations of the E71V mutant of KcsA is undertaken to explore the features associated with this Kv-like construct. In both X-ray and ssNMR data, it is observed that the filter of the Kv-like KcsA mutant does not adopt the familiar constricted conformation under inactivating conditions. Rather, the filter appears to adopt a conformation that is slightly narrowed and rigidified over its entire length. No structural inactivation water molecules are present. On the other hand, molecular dynamics simulations indicate that the familiar constricted conformation can nonetheless be stably established in the mutant channel. Together, these findings suggest that the Kv-like E71V mutation in the KcsA channel may be associated with different modes of C-type inactivation, showing that distinct selectivity filter environments entail distinct C-type inactivation mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.20.461031",
    "title": "Next-generation ultrasonic recorders facilitate effective bat activity and distribution monitoring by citizen scientists",
    "authors": "Lundberg, P.; Meierhofer, M.; Vasko, V.; Suutari, M.; Ojala, A.; Vainio, A.; Lilley, T.",
    "author_corresponding": "Thomas  Lilley",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.20.461031.source.xml",
    "abstract": "Time and budgetary resources are often a limiting factor in the collection of large-scale ecological data. If data collected by citizen scientists were comparable to data collected by researchers, it would allow for more efficient data collection over a broad geographic area. Here, we compare the quality of data on bat activity collected by citizens (high school students and teachers) and researchers. Both researchers and citizen scientists used the same comprehensive instructions when choosing study sites. We found no differences in total bat activity minutes recorded by citizens and researchers. Instead, citizen scientists collected data from a wider variety of habitats than researchers. Involvement of citizens also increased the geographical coverage of data collection, resulting in the northernmost documentation of the Nathusiuss pipistrelle so far in Finland. Therefore, bat research can benefit from the use of citizen science when participants are given precise instructions and calibrated data collection equipment. Citizen science projects also have other far-reaching benefits, increasing, for example, the scientific literacy and interest in natural sciences of citizens. Involving citizens in science projects also has the potential to enhance their willingness to conserve nature.\n\nOpen Research StatementData are not yet provided, but will uploaded Dryad upon publication.",
    "published": "10.1002/ecs2.3866",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.20.461050",
    "title": "The transposition rate has little influence on equilibrium copy numbers of the P-element",
    "authors": "Kofler, R.; Nolte, V.; Schloetterer, C.",
    "author_corresponding": "Robert  Kofler",
    "author_corresponding_institution": "VetMedUni Wien",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.20.461050.source.xml",
    "abstract": "The invasion of transposable elements (TEs) in mammals and invertebrates, is likely stopped by piRNAs that emerge after insertion of the TE into a piRNA cluster (the trap model). It remains, however, still unclear which factors influence the dynamics of TE invasions. The activity of the TE (i.e. transposition rate) is one of the frequently discussed key factors. Here we take advantage of the temperature-dependent activity of the P-element, a widely studied eukaryotic TE, to test how TE activity affects the dynamics of a TE invasion. Taking advantage of the temperature-specific activity of the P-element, we monitored its invasion dynamics in experimental Drosophila simulans populations at hot and cold culture conditions. Despite marked differences in transposition rates, the P-element reached very similar copy numbers at both temperatures. The reduction of the insertion rate upon approaching the copy number plateau was accompanied by the emergence of similar amounts of piRNAs against the P-element at both temperatures. Interestingly, the ping-pong cycle, which degrades TE transcripts, becomes only active after the copy number has reached the plateau. We show that the P-element abundance is an order of magnitude lower and fewer P-element insertions in piRNA clusters were observed than expected under the trap model. We conclude that the transposition rate has at the most only a minor influence on TE abundance, but other factors, such as paramutations or selection against TE insertions are shaping the TE composition of organism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.20.460855",
    "title": "Anti-Bat Ultrasound Production in Moths is Globally and Phylogenetically Widespread",
    "authors": "Barber, J. R.; Plotkin, D.; Rubin, J. J.; Homziak, N. T.; Leavell, B. C.; Houlihan, P.; Miner, K. A.; Breinholt, J. W.; Quirk-Royal, B.; Padron, P. S.; Nunez, M.; Kawahara, A. Y.",
    "author_corresponding": "Jesse R Barber",
    "author_corresponding_institution": "Boise State University",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.20.460855.source.xml",
    "abstract": "Warning signals are well known in the visual system, but rare in other modalities. Some moths produce ultrasonic sounds to warn bats of noxious taste or to mimic unpalatable models. Here we report results from a long-term study across the globe, assaying moth response to playback of bat echolocation. We tested 252 genera, spanning most families of large-bodied moths, and outline anti-bat ultrasound production in 52 genera, with eight new subfamily origins described. Based on acoustic analysis of ultrasonic emissions and palatability experiments with bats, it seems that acoustic warning and mimicry are the raison detre for sound production in most moths. However, some moths use high-density ultrasound capable of jamming bat sonar. In fact, we find preliminary evidence of independent origins of sonar jamming in at least six subfamilies. Palatability data indicates that jamming and warning are not mutually exclusive strategies. To explore the possible organization of anti-bat warning sounds into acoustic mimicry rings, we intensively studied a community of moths in Ecuador and found five distinct acoustic clusters using machine learning algorithms. While these data represent an early understanding of acoustic aposematism and mimicry across this megadiverse insect order, it is likely that ultrasonically-signaling moths comprise one of the largest mimicry complexes on earth.",
    "published": "10.1073/pnas.2117485119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461350",
    "title": "Lowland ecotype  Cyperus rotundus  L. affects growth and yield of rice under flooded conditions in the Philippines",
    "authors": "Donayre, D. K. M.; Jimenez, J. J.; Latonio, A. M. L.; Martin, E.; Chauhan, B.",
    "author_corresponding": "Dindo King  Modina  Donayre",
    "author_corresponding_institution": "Philippine Rice Research Institute",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461350.source.xml",
    "abstract": "Lowland ecotype Cyperus rotundus L. has been reported infesting irrigated lowland ricefields in the Philippines. Its effects on growth and yield of rice under flooded conditions are unknown. Two experimental runs were conducted in a screenhouse to determine the growth of lowland ecotype C. rotundus with transplanted rice and wet direct-seeded rice at a sowing density of 0, 22, 44, 66, and 88 tubers m-2; and its effect on growth and yield of rice. Except for height, growth variables of lowland ecotype C. rotundus were increased with the increase in its initial tuber densities. Compared with 22 tubers m-2, its number of off-shoots and tubers, and shoot and root biomass at 44 to 88 tubers m-2 increased by up to 3x. Growth variables of rice were reduced by the weed. Grain yield of transplanted rice was reduced by 14 to 38%; wet direct-seeded rice by 11 to 28%. Results suggest that lowland ecotype C. rotundus can grow well and reduce growth and yield of rice under flooded conditions. It also imply the need of developing a holistic weed control strategy against the weed.",
    "published": "10.56899/151.03.24",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461351",
    "title": "Cerebrospinal fluid amyloid beta and glial fibrillary acidic protein concentrations in Huntingtons disease",
    "authors": "Korpela, S.; Sundblom, J.; Zetterberg, H.; Constantinescu, R.; Svenningsson, P.; Paucar, M.; Niemelä, V.",
    "author_corresponding": "Valter  Niemelä",
    "author_corresponding_institution": "Institute for Neuroscience, Uppsala university",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461351.source.xml",
    "abstract": "IntroductionHuntingtons disease (HD) is a genetic incurable lethal disease. Biomarkers are needed for objective assessment of disease progression. Evidence supports both complex protein aggregation and astrocyte activation in HD. This study assesses the 42 amino acid long amyloid beta (A{beta}42) and glial fibrillary acidic protein (GFAP) as potential biomarkers in the cerebrospinal fluid (CSF) of HD mutation carriers.\n\nMethodsCSF was obtained from manifest HD patients (ManHD), premanifest HD-gene-expansion carriers (PreHD) and gene-negative controls (controls). Disease Burden Score (DBS) and Total Functional Capacity (TFC) were calculated. Protein concentrations were measured by enzyme-linked immunosorbent assays (ELISA) and intergroup differences were analysed using Mann-Whitney U test. Spearman correlations were calculated to assess disease stage association. Age-adjustment was included in the statistical tests.\n\nResultsThe study enrolled 27 ManHD and 13 PreHD subjects. The number of controls differed in the analysis of A{beta}42 and GFAP (n = 19, and 8 respectively). A{beta}42 levels were higher in ManHD (mean 741 ng/l, SD 361) compared with PreHD (mean 468 ng/l, SD 184) (p = 0.025). Likewise GFAP concentration was higher in ManHD (mean 435 ng/l, SD 255) compared with both PreHD (mean 266 ng/l, SD 92.4)(p = 0.040) and controls (mean 208 ng/l, SD 83.7)(p = 0.011). GFAP correlated with DBS (r = 0.361, p = 0.028), TFC (r = - 0.463, p = 0.005), and 5-year risk of onset in PreHD (r = 0.694, p = 0.008). In contrast, there was no correlation between A{beta}42 concentration and DBS, TFC or 5-year risk of onset.\n\nConclusionCSF A{beta}42 levels did not correlate with disease stage suggesting no A{beta}aggregation in HD. GFAP is a potential biomarker in HD with association to disease stage. Validation in larger HD cohorts and potential correlations with clinical phenotype would be of interest.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461352",
    "title": "Rumen Sampling Methods Bias Bacterial Communities Observed",
    "authors": "Hagey, J. V.; Maga, E.; Laabs, M.; DePeters, E. J.",
    "author_corresponding": "Jillann  V  Hagey",
    "author_corresponding_institution": "University of California Davis",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461352.source.xml",
    "abstract": "The rumen is a complex ecosystem that plays a critical role in our efforts to improve feed efficiency of cattle and reduce their environmental impacts. Sequencing of the 16S rRNA gene provides a powerful tool to survey shifts in the microbial community in response to feed additives and dietary changes. Oral stomach tubing a cow for a rumen sample is a rapid, cost-effective alternative to rumen cannulation for acquiring rumen samples. In this study, we determined how sampling method, as well as type of sample collected (liquid vs solid), bias the microbial populations observed. The abundance of major archaeal populations was not different at the family level in samples acquired via rumen cannula or stomach tube. Liquid samples were enriched for the order WCHB1-41 (phylum Kiritimatiellaeota) as well as the family Prevotellaceae and had significantly lower abundance of Lachnospiraceae compared with grab samples from the rumen cannula. Solid samples most closely resembled the grab samples; therefore, inclusion of particulate matter is important for an accurate representation of the rumen microbes. Stomach tube samples were the most variable and were most representative of the liquid phase. In comparison with a grab sample, stomach tube samples had significantly lower abundance of Lachnospiraceae, Fibrobacter and Treponema. Fecal samples did not reflect the community composition of the rumen, as fecal samples had significantly higher relative abundance of Ruminococcaceae and significantly lower relative abundance of Lachnospiraceae compared with samples from the rumen.",
    "published": "10.1371/journal.pone.0258176",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.20.461076",
    "title": "Assessing the optimal frequency of early parasitoid releases in an apple orchard to control Dysaphis plantaginea: a proof of concept study",
    "authors": "Tougeron, K.; Ferrais, L.; Gardin, P.; Hance, T.",
    "author_corresponding": "Kevin  Tougeron",
    "author_corresponding_institution": "UCLouvain",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.20.461076.source.xml",
    "abstract": "Alternative measures to pesticides to control the rosy apple aphid Dysaphis plantaginea are being developed. Naturally occurring predators and parasitoids often fail to reduce aphid abundance below the economic threshold in orchards, because they are active too late after the aphid first infestation. We tested the efficiency of mass release of two parasitoid species, Aphidius matricariae and Ephedrus cerasicola, early in the season to match the presence of aphid fundatrix (sensitive stages). In this trial focusing on an organic apple orchard, three releases were done either every week or every two weeks to test the effect of the release frequency, during two consecutive years. The number of aphid colonies and aphid number per tree were monitored from late March to late May. Degree-days necessary for parasitoid emergence in the field after release were calculated. We show that a sufficient level of aphid control by parasitoids is reached during the first month of the survey, but control mostly fails during the second part of the monitoring session, for both release treatments, and compared to the neem oil control treatment. The relative effects of release frequencies were different between years probably because of interannual differences in aphid population dynamics and initial infestation in orchards. The field survey and the degree-day model suggest that parasitoid releases, at either frequency, are promising candidates for biological control of the rosy aphid, although the method still needs proper calibration. This conclusion needs to be reinforced by repeating the study in more orchards, but our case study lays the first empirical basis that will help to develop future control methods of aphids by parasitoid releases in apple orchards. We argue that releases should be done one to two weeks before first aphid detection to account for long development times of parasitoids at relatively low temperatures.",
    "published": "10.1080/01448765.2022.2039294",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.20.461071",
    "title": "The anterior paired lateral neuron normalizes odour-evoked activity at the mushroom body calyx",
    "authors": "Prisco, L.; Deimel, S. H.; Yeliseyeva, H.; Fiala, A.; Tavosanis, G.",
    "author_corresponding": "Gaia  Tavosanis",
    "author_corresponding_institution": "German Center for Neurodegenerative Diseases (DZNE), Bonn, DE",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.20.461071.source.xml",
    "abstract": "To identify and memorize discrete but similar environmental inputs, the brain needs to distinguish between subtle differences of activity patterns in defined neuronal populations. The Kenyon cells of the Drosophila adult mushroom body (MB) respond sparsely to complex olfactory input, a property that is thought to support stimuli discrimination in the MB. To understand how this property emerges, we investigated the role of the inhibitory anterior paired lateral neuron (APL) in the input circuit of the MB, the calyx. Within the calyx, presynaptic boutons of projection neurons (PNs) form large synaptic microglomeruli (MGs) with dendrites of postsynaptic Kenyon cells (KCs). Combining EM data analysis and in vivo calcium imaging, we show that APL, via inhibitory and reciprocal synapses targeting both PN boutons and KC dendrites, normalizes odour-evoked representations in MGs of the calyx. APL response scales with the PN input strength and is regionalized around PN input distribution. Our data indicate that the formation of a sparse code by the Kenyon cells requires APL-driven normalization of their MG postsynaptic responses. This work provides experimental insights on how inhibition shapes sensory information representation in a higher brain centre, thereby supporting stimuli discrimination and allowing for efficient associative memory formation.",
    "published": "10.7554/eLife.74172",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.20.461055",
    "title": "Detection of m6A from direct RNA sequencing using a Multiple Instance Learning framework",
    "authors": "Hendra, C.; Pratanwanich, P. N.; Wan, Y. K.; Goh, W. S. S.; Thiery, A.; Goeke, J.",
    "author_corresponding": "Jonathan  Goeke",
    "author_corresponding_institution": "Genome Institute of Singapore",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.20.461055.source.xml",
    "abstract": "RNA modifications such as m6A methylation form an additional layer of complexity in the transcriptome. Nanopore direct RNA sequencing captures this information in the raw current signal for each RNA molecule, enabling the detection of RNA modifications using supervised machine learning. However, experimental approaches provide only site-level training data, whereas the modification status for each single RNA molecule is missing. Here we present m6Anet, a neural network-based method that leverages the Multiple Instance Learning framework to specifically handle missing read-level modification labels in site-level training data. m6Anet outperforms existing computational methods, shows similar accuracy as experimental approaches, and generalises to different cell lines with almost identical accuracy. We demonstrate that m6Anet captures the underlying read-level stoichiometry that can be used to approximate differences in modification rates. m6Anet achieves this without retraining model parameters, enabling the transcriptome-wide identification and quantification of m6A from a single run of direct RNA sequencing.\n\nCode AvailabilityThe source code for m6Anet is available at https://github.com/GoekeLab/m6anet. Installation instructions and online documentation is available at https://m6anet.readthedocs.io/en/latest/.",
    "published": "10.1038/s41592-022-01666-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.20.461039",
    "title": "Initial contact shapes the perception of friction",
    "authors": "Willemet, L.; Kanzari, K.; Monnoyer, J.; Birznieks, I.; Wiertlewski, M.",
    "author_corresponding": "Laurence  Willemet",
    "author_corresponding_institution": "TU Delft",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.20.461039.source.xml",
    "abstract": "Humans efficiently estimate the grip force necessary to lift a variety of objects, including slippery ones. The regulation of grip force starts with the initial contact, and takes into account the surface properties, such as friction. This estimation of the frictional strength has been shown to depend critically on cutaneous information. However, the physical and perceptual mechanism that provides such early tactile information remains elusive. In this study, we developed a friction-modulation apparatus to elucidate the effects of the frictional properties of objects during initial contact. We found a correlation between participants conscious perception of friction and radial strain patterns of skin deformation. The results provide insights into the tactile cues made available by contact mechanics to the sensorimotor regulation of grip, as well as to the conscious perception of the frictional properties of an object.",
    "published": "10.1073/pnas.2109109118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.22.461349",
    "title": "Improved antibody structure prediction by deep learning of side chain conformations",
    "authors": "Akpinaroglu, D.; Ruffolo, J. A.; Mahajan, S. P.; Gray, J. J.",
    "author_corresponding": "Jeffrey  J.  Gray",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2021-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/22/2021.09.22.461349.source.xml",
    "abstract": "Antibody engineering is becoming increasingly popular in medicine for the development of diagnostics and immunotherapies. Antibody function relies largely on the recognition and binding of antigenic epitopes via the loops in the complementarity determining regions. Hence, accurate high-resolution modeling of these loops is essential for effective antibody engineering and design. Deep learning methods have previously been shown to effectively predict antibody backbone structures described as a set of inter-residue distances and orientations. However, antigen binding is also dependent on the specific conformations of surface side chains. To address this shortcoming, we created DeepSCAb: a deep learning method that predicts inter-residue geometries as well as side chain dihedrals of the antibody variable fragment. The network requires only sequence as input, rendering it particularly useful for antibodies without any known backbone conformations. Rotamer predictions use an interpretable self-attention layer, which learns to identify structurally conserved anchor positions across several species. We evaluate the performance of our model for discriminating near-native structures from sets of decoys and find that DeepSCAb outperforms similar methods lacking side chain context. When compared to alternative rotamer repacking methods, which require an input backbone structure, DeepSCAb predicts side chain conformations competitively. Our findings suggest that DeepSCAb improves antibody structure prediction with accurate side chain modeling and is adaptable to applications in docking of antibody-antigen complexes and design of new therapeutic antibody sequences.",
    "published": "10.1371/journal.pone.0258173",
    "server": "biorxiv"
  }
]