[
  {
    "doi": "10.1101/2021.09.01.458573",
    "title": "Secretory MPP3 reinforce myeloid differentiation trajectory and amplify myeloid cell production",
    "authors": "Kang, Y.-A.; Paik, H.; Zhang, S. Y.; Chen, J.; Warr, M. R.; Fan, R.; Passegue, E.",
    "author_corresponding": "Emmanuelle  Passegue",
    "author_corresponding_institution": "Columbia University Irving Medical Center",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.01.458573.source.xml",
    "abstract": "Recent lineage tracing analyses revealed multipotent progenitors (MPP) to be major functional contributors to steady-state hematopoiesis (1-6). However, we are still lacking a precise resolution of myeloid differentiation trajectories and cellular heterogeneity in MPPs. Here, we found that myeloid-biased MPP3 (2, 3) are functionally and molecularly heterogeneous, with a distinct subset of myeloid-primed secretory cells with high endoplasmic reticulum (ER) volume and Fc{gamma}R expression. We show that Fc{gamma}R+/ERhigh MPP3 are a transitional population for rapid production of granulocyte/macrophage progenitors (GMP), which directly amplify myelopoiesis through inflammation-triggered secretion of cytokines in the local bone marrow (BM) microenvironment. Our results identify a novel regulatory function for a subset of secretory MPP3 that controls myeloid differentiation through lineage-priming and cytokine production, and act as a self-reinforcing amplification compartment in stress and disease conditions.\n\nOne-Sentence SummaryA secretory subset of multipotent hematopoietic progenitors augment myelopoiesis in stress and diseases conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458786",
    "title": "Commensal Pseudomonas fluorescens protect Arabidopsis from closely-related Pseudomonas pathogens in a colonization-dependent manner",
    "authors": "Wang, N. R.; Melnyk, R. A.; Wiesmann, C. L.; Hossain, S. S.; Chi, M.-H.; Martens, K.; Haney, C. H.",
    "author_corresponding": "Cara H Haney",
    "author_corresponding_institution": "The University of British Columbia",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458786.source.xml",
    "abstract": "Plants form commensal associations with soil microorganisms, creating a root microbiome that provides benefits to the host including protection against pathogens. While bacteria can inhibit pathogens through production of antimicrobial compounds in vitro, it is largely unknown how microbiota contribute to pathogen protection in planta. We developed a gnotobiotic model system consisting of Arabidopsis thaliana, and an opportunistic pathogen Pseudomonas sp. N2C3, to identify mechanisms that determine the outcome of plant-pathogen-microbiome interactions in the rhizosphere. We screened 25 phylogenetically diverse Pseudomonas strains for their ability to protect against N2C3 and found that commensal strains closely related to N2C3 were more likely to protect against pathogenesis. We used a comparative genomics approach to identify unique genes in the protective strains that revealed no genes that correlate with protection, suggesting that variable regulation of components of the core Pseudomonas genome may contribute to pathogen protection. We found that commensal colonization level was highly predictive of protection and so tested deletions in genes previously shown to be required for Arabidopsis rhizosphere colonization. We identified a response regulator colR that is required for Pseudomonas protection from N2C3 and fitness in competition with N2C3 indicating that competitive exclusion may contribute to pathogen protection. We found that Pseudomonas WCS365 also protects against the agricultural pathogen Pseudomonas fuscovaginae SE-1, the causal agent of bacterial sheath brown rot of rice. This work establishes a gnotobiotic model to uncover mechanisms by which members of the microbiome can protect hosts from pathogens and informs our understanding of the use of beneficial strains for microbiome engineering in dysbiotic soil systems.",
    "published": "10.1128/mbio.02892-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458674",
    "title": "A resource for improved predictions of Trypanosoma and Leishmania protein three-dimensional structure",
    "authors": "Wheeler, R. J.",
    "author_corresponding": "Richard John Wheeler",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458674.source.xml",
    "abstract": "AlphaFold2 and RoseTTAfold represent a transformative advance for predicting protein structure. They are able to make very high-quality predictions given a high-quality alignment of the protein sequence with related proteins. These predictions are now readily available via the AlphaFold database of predicted structures and AlphaFold/RoseTTAfold Colaboratory notebooks for custom predictions. However, predictions for some species tend to be lower confidence than model organisms. This includes Trypanosoma cruzi and Leishmania infantum: important unicellular eukaryotic human parasites in an early-branching eukaryotic lineage. The cause appears to be due to poor sampling of this branch of life in the protein sequences databases used for the AlphaFold database and ColabFold. Here, by comprehensively gathering openly available protein sequence data for species from this lineage, significant improvements to AlphaFold2 protein structure prediction over the AlphaFold database and ColabFold are demonstrated. This is made available as an easy-to-use tool for the parasitology community in the form of Colaboratory notebooks for generating multiple sequence alignments and AlphaFold2 predictions of protein structure for Trypanosoma, Leishmania and related species.",
    "published": "10.1371/journal.pone.0259871",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458652",
    "title": "The nutritional environment is sufficient to select coexisting biofilm and quorum-sensing mutants of Pseudomonas aeruginosa",
    "authors": "Scribner, M. R.; Stephens, A. C.; Huong, J. L.; Richardson, A. R.; Cooper, V. S.",
    "author_corresponding": "Vaughn S  Cooper",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.01.458652.source.xml",
    "abstract": "The evolution of bacterial populations during infections can be influenced by various factors including available nutrients, the immune system, and competing microbes, rendering it difficult to identify the specific forces that select on evolved traits. The genomes of Pseudomonas aeruginosa isolated from the airway of patients with cystic fibrosis (CF), for example, have revealed commonly mutated genes, but which phenotypes led to their prevalence is often uncertain. Here, we focus on effects of nutritional components of the CF airway on genetic adaptations by P. aeruginosa grown in either well-mixed (planktonic) or biofilm-associated conditions. After only 80 generations of experimental evolution in a simple medium with glucose, lactate, and amino acids, all planktonic populations diversified into lineages with mutated genes common to CF infections: morA, encoding a regulator of biofilm formation, or lasR, encoding a quorum sensing regulator that modulates the expression of virulence factors. Although mutated quorum sensing is often thought to be selected in vivo due to altered virulence phenotypes or social cheating, isolates with lasR mutations demonstrated increased fitness when grown alone and outcompeted the ancestral PA14 strain. Nonsynonymous SNPs in morA increased fitness in a nutrient concentration-dependent manner during planktonic growth and surprisingly also increased biofilm production. Populations propagated in biofilm conditions also acquired mutations in loci associated with chronic infections, including lasR and cyclic-di-GMP regulators roeA and wspF. These findings demonstrate that nutrient conditions and biofilm selection are alone sufficient to select mutants with problematic clinical phenotypes including increased biofilm and altered quorum sensing.\n\nImportancePseudomonas aeruginosa produces dangerous chronic infections that are known for their rapid diversification and recalcitrance to treatment. We performed evolution experiments to identify adaptations selected by two specific aspects of the CF respiratory environment: nutrient levels and surface attachment. Propagation of P. aeruginosa in nutrients present within the CF airway was alone sufficient to drive diversification into subpopulations with identical mutations in regulators of biofilm and quorum sensing to those arising during infection. Thus, the adaptation of opportunistic pathogens to nutrients found in the host may select mutants with phenotypes that complicate treatment and clearance of infection.",
    "published": "10.1128/JB.00444-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458771",
    "title": "In vitro antimicrobial and cytotoxic activity of Lippia origanoides essential oil against bacteria of potential health concern",
    "authors": "Quiguanas Guarin, E. S.; Agudelo, J. P. B.; Lopez-Carvajal, J. E.; Tabares, Y. A. R.; Sanabria, L. P.; Castano-Osorio, J. C.",
    "author_corresponding": "Edwin Stiven Quiguanés Guarín",
    "author_corresponding_institution": "Universidad del Quindío",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458771.source.xml",
    "abstract": "Due to the growing resistance they develop of bacteria to drugs, the search for alternatives in natural products is considered important such as Lippia origanoides essential oil. Here, the antibacterial activity of the oil and two of its major chemical components were tested against bacteria of potential health concern. The cytotoxicity of these compounds was evaluated in human erythrocytes and Vero cells. 51 compounds were identified in the LOEO, being terpinen-4-ol, {gamma}-Terpinene, citronellal and thymol the main. LOEO and thymol showed antibacterial activity from 904 g/mL and 200 g/mL, respectively. {gamma}-Terpinene did not show activity any concentration tested. LOEO showed hemolysis at concentration of 3000 g/mL and thymol at 100 g/mL. LOEO and thymol showed cytotoxicity in the evaluated cell lines at 250 g/mL and 100 g/mL, respectively. These compounds have a moderate cytotoxicity so its considered necessary to study alternatives to reduce the in vitro cytotoxicity of these compounds.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=103 SRC=\"FIGDIR/small/458771v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (20K):\norg.highwire.dtl.DTLVardef@12a1b81org.highwire.dtl.DTLVardef@173b4cdorg.highwire.dtl.DTLVardef@16306a7org.highwire.dtl.DTLVardef@49fa26_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458602",
    "title": "Transcriptional control of hypoxic hyphal growth in the fungal pathogen Candida albicans",
    "authors": "Manon, H.; Burgain, A.; Tebbji, F.; Sellam, A.",
    "author_corresponding": "Adnane  Sellam",
    "author_corresponding_institution": "Universite de Montreal",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458602.source.xml",
    "abstract": "BackgroundThe ability of Candida albicans, an important human fungal pathogen, to develop filamentous forms is a crucial determinant for host invasion and virulence. Filamentation is triggered by different host environmental cues. Hypoxia, the dominant conditions that C. albicans encounters inside the human host, promote filamentation, however, the contributing mechanisms remain poorly characterized.\n\nMethodsWe performed a quantitative analysis of gene deletion mutants from different collections of protein kinases and transcriptional regulators in C. albicans to identify specific modulators of the hypoxic filamentation. We used genome-wide transcriptional profiling (Microarrays) and promoter occupancy (ChIP-chip) to characterize regulons of two transcription factors that were associated with the hypoxic filamentation. Genetic interactions were also used to assess functional relationships among the newly identified modulators of hypoxic filamentation and the well-known C. albicans core morphogenetic regulators.\n\nResultsOur genetic screen uncovered two transcription factors, Ahr1 and Tye7, that act as prominent regulators of C. albicans filamentation specifically under hypoxia. Both ahr1 and tye7 mutants exhibited a hyperfilamentous phenotype specifically under an oxygen-depleted environment suggesting that these transcription factors act as negative regulators of hypoxic filamentation. By combining microarray and ChIP-chip data, we have characterized the set of genes that are directly modulated by Ahr1 and Tye7. We found that both Ahr1 and Tye7 modulate a different set of genes and biological processes. Our genetic epistasis analysis supports our genomic finding and suggests that Ahr1 and Tye7 act independently to modulate hyphal growth in response to hypoxia. Furthermore, our genetic interaction experiments uncovered that Ahr1 and Tye7 repress the hypoxic filamentation growth via the Efg1 and Ras1/Cyr1 pathways, respectively.\n\nConclusionIn sum, this investigation represents an informative resource toward the understanding of how hypoxia, the predominant condition inside the host, shapes the invasive filamentous growth of C. albicans.",
    "published": "10.3389/fcimb.2021.770478",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458658",
    "title": "Systematic and quantitative view of the antiviral arsenal of prokaryotes",
    "authors": "Tesson, F.; Herve, A.; Touchon, M.; d'Humieres, C.; Cury, J.; Bernheim, A.",
    "author_corresponding": "Aude  Bernheim",
    "author_corresponding_institution": "INSERM",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458658.source.xml",
    "abstract": "Facing the abundance and diversity of phages, bacteria have developed multiple anti-phage mechanisms. In the past three years, the number of known anti-phage mechanisms has been expanded by at least 5-fold rendering our view of prokaryotic immunity obsolete. Most anti-phage systems have been studied as standalone mechanisms, however many examples demonstrate strains encode not one but several anti-viral mechanisms. How these different systems integrate into an anti-viral arsenal at the strain level remains to be elucidated. Much could be learned from establishing fundamental description of features such as the number and diversity of anti-phage systems encoded in a given genome. To address this question, we developed DefenseFinder, a tool that automatically detects known anti-phage systems in prokaryotic genomes. We applied DefenseFinder to >20 000 fully sequenced genomes, generating a systematic and quantitative view of the anti-viral arsenal of prokaryotes. We show prokaryotic genomes encode on average five anti-phage systems from three different families of systems. This number varies drastically from one strain to another and is influenced by the genome size and the number of prophages encoded. Distributions of different systems are also very heterogenous with some systems being enriched in prophages and in specific clades. Finally, we provide a detailed comparison of the anti-viral arsenal of 15 common bacterial species, revealing drastic differences in anti-viral strategies. Overall, our work provides a free and open-source software, available as a command line tool or, on a webserver. It allows the rapid detection of anti-phage systems, enables a comprehensive description of the anti-viral arsenal of prokaryotes and paves the way for large scale genomics study in the field of anti-phage defense.",
    "published": "10.1038/s41467-022-30269-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458740",
    "title": "Distinct neutralizing kinetics and magnitudes elicited by different SARS-CoV-2 variant spikes",
    "authors": "Liu, Y.; Liu, J.; Zou, J.; Ren, P.; Weaver, S.; Xie, X.; Shi, P.-Y.",
    "author_corresponding": "Pei-Yong  Shi",
    "author_corresponding_institution": "UTMB",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458740.source.xml",
    "abstract": "The rapid evolution of SARS-CoV-2 mandates a better understanding of cross-protection between variants after vaccination or infection, but studies directly evaluating such cross-protection are lacking. Here we report that immunization with different variant spikes elicits distinct neutralizing kinetics and magnitudes against other SARS-CoV-2 variants. After immunizing hamsters with wild-type or mutant SARS-CoV-2 bearing variant spikes from Alpha, Beta, Gamma, or Epsilon, the animals developed faster and greater neutralization activities against homologous SARS-CoV-2 variants than heterologous variants, including Delta. The rank of neutralizing titers against different heterologous variants varied, depending on the immunized variant spikes. The differences in neutralizing titers between homologous and heterologous variants were as large as 62-, 15-, and 9.7-fold at days 14, 28, and 45 post-immunization, respectively. Nevertheless, all immunized hamsters were protected from challenges with all SARS-CoV-2 variants, including those exhibiting the lowest neutralizing antibody titers. The results provide insights into the COVID-19 vaccine booster strategies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458542",
    "title": "Developmental and environmental plasticity in opsin gene expression in Lake Victoria cichlid fish",
    "authors": "Irazabal Gonzalez, L.; Wright, S.; Maan, M.",
    "author_corresponding": "Lucía  Irazébal Gonzélez",
    "author_corresponding_institution": "Rijksuniversiteit groningen",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.01.458542.source.xml",
    "abstract": "In many organisms, sensory abilities develop and evolve according to the changing demands of navigating, foraging and communication across different environments and life stages. Teleost fish inhabit heterogeneous light environments and exhibit a large diversity in visual system properties among species. Cichlids are a classic example of this diversity, generated by different tuning mechanisms that involve both genetic factors and phenotypic plasticity. Here, we document the developmental progression of visual pigment gene expression in Lake Victoria cichlids and test if these patterns are influenced by variation in light conditions. We reared two sister species of Pundamilia to adulthood in two distinct visual conditions that resemble the two light environments that they naturally inhabit in Lake Victoria. We also included interspecific first-generation hybrids. We then quantified (using RT-qPCR) the expression of the four Pundamilia opsins (SWS2B, SWS2A, RH2A and LWS) at 14 time points. We find that opsin expression profiles progress from shorter-wavelength sensitive opsins to longer-wavelength sensitive opsins with increasing age, in both species and their hybrids. The developmental trajectories of opsin expression also responded plastically to the visual conditions. Finally, we found subtle differences between reciprocal hybrids, possibly indicating parental effects and warranting further investigation. Developmental and environmental plasticity in opsin expression may provide an important stepping stone in the evolution of cichlid visual system diversity.\n\nResearch highlightsIn Lake Victoria cichlid fish, expression levels of opsin genes (encoding visual pigments) differ between developmental stages and between experimental light treatments. This plasticity may contribute to the evolution of cichlid visual system diversity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458626",
    "title": "The chromatin organization of a chlorarachniophyte nucleomorph genome",
    "authors": "Marinov, G. K.; Chen, X. J.; Wu, T.; He, C.; Grossman, A. R.; Kundaje, A.; Greenleaf, W.",
    "author_corresponding": "Georgi K Marinov",
    "author_corresponding_institution": "Department of Genetics, Stanford University, Stanford, California 94305, USA",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.01.458626.source.xml",
    "abstract": "Nucleomoprhs are remnants of secondary endosymbiotic events between two eukaryote cells wherein the endosymbiont has retained its eukaryotic nucleus. Nucleomorphs have evolved at least twice independently, in chlorarachniophytes and cryptophytes, yet they have converged on a remarkably similar genomic architecture, characterized by the most extreme compression and miniaturization among all known eukaryotic genomes. Previous computational studies have suggested that nucleomorph chromatin likely exhibits a number of divergent features. In this work, we provide the first maps of open chromatin, active transcription, and three-dimensional organization for the nucleomorph genome of the chlorarachniophyte Bigelowiella natans. We find that the B. natans nucleomorph genome exists in a highly accessible state, akin to that of ribosomal DNA in some other eukaryotes, and that it is highly transcribed over its entire length, with few signs of polymerase pausing at transcription start sites (TSSs). At the same time, most nucleomorph TSSs show very strong nucleosome positioning. Chromosome conformation (Hi-C) maps reveal that nucleomorph chromosomes interact with one other at their telomeric regions, and show the relative contact frequencies between the multiple genomic compartments of distinct origin that B. natans cells contain.",
    "published": "10.1186/s13059-022-02639-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458717",
    "title": "Characterising sex differences of autosomal DNA methylation in whole blood using the Illumina EPIC array",
    "authors": "Grant, O. A.; Wang, Y.; Kumari, M.; Zabet, N. R.; Schalkwyk, L. C.",
    "author_corresponding": "Nicolae Radu Zabet",
    "author_corresponding_institution": "Queen Mary University of London",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458717.source.xml",
    "abstract": "Sex differences are known to play a role in disease etiology, progression and outcome. Previous studies have revealed autosomal epigenetic differences between males and females in some tissues, including differences in DNA methylation patterns. Here, we report for the first time an analysis of autosomal sex differences in DNAme using the Illumina EPIC array in human whole blood (n=1171). We identified 554 sex-associated differentially methylated CpG sites (saDMPs) with the majority found to be hypermethylated in females (70%). These saDMPs are enriched in CpG islands and CpG shores and located preferentially at 5UTRs, 3UTRs and enhancers. Additionally, we identified 311 significant sex associated differentially methylated regions (saDMRs). Transcription factor binding site enrichment revealed enrichment of transcription factors related to critical developmental processes and sex determination such as SRY and SOX9. Our study reports a reliable catalogue of sex associated CpG sites and elucidates several characteristics of these sites.",
    "published": "10.1186/s13148-022-01279-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458774",
    "title": "Structural and Biochemical Rationale for Enhanced Spike Protein Fitness in Delta and Kappa SARS-CoV-2 Variants",
    "authors": "Saville, J. W.; Mannar, D.; Zhu, X.; Srivastava, S. S.; Berezuk, A. M.; Demers, J.-P.; Zhou, S.; Tuttle, K.; Sekirov, I.; Kim, A.; Li, W.; Dimiter, D. S.; Subramaniam, S.",
    "author_corresponding": "Sriram  Subramaniam",
    "author_corresponding_institution": "The University of British Columbia",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458774.source.xml",
    "abstract": "The Delta and Kappa variants of SARS-CoV-2 co-emerged in India in late 2020, with the Delta variant underlying the resurgence of COVID-19, even in countries with high vaccination rates. In this study, we assess structural and biochemical aspects of viral fitness for these two variants using cryo-electron microscopy (cryo-EM), ACE2-binding and antibody neutralization analyses. Both variants demonstrate escape of antibodies targeting the N-terminal domain, an important immune hotspot for neutralizing epitopes. Compared to wild-type and Kappa lineages, Delta variant spike proteins show modest increase in ACE2 affinity, likely due to enhanced electrostatic complementarity at the RBD-ACE2 interface, which we characterize by cryo-EM. Unexpectedly, Kappa variant spike trimers form a novel head-to-head dimer-of-trimers assembly, which we demonstrate is a result of the E484Q mutation. The combination of increased antibody escape and enhanced ACE2 binding provides an explanation, in part, for the rapid global dominance of the Delta variant.",
    "published": "10.1038/s41467-022-28324-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458618",
    "title": "Determination of cellulose, hemicellulose, holocellulose and lignin content using FTIR in Callycophylum spruceanum and Guazuma crinita",
    "authors": "Javier-Astete, R.; Jimenez-Davalos, J.; Zolla, G.",
    "author_corresponding": "Gaston  Zolla",
    "author_corresponding_institution": "Universidad Nacional Agraria La Molina",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.01.458618.source.xml",
    "abstract": "Capirona (Calycophyllum spruceanum (Benth.) K. Schum.) and Bolaina (Guazuma crinita Lam.) are fast-growing Amazonian trees with increasing demand in timber industry. Therefore, it is necessary to determine the content of cellulose, hemicellulose, holocellulose and lignin in juvenile tress to accelerate forest breeding programs. The aim of this study was to identify chemical differences between apical and basal stem of Capirona and Bolaina to develop models for estimating the chemical composition using Fourier transform infrared (FTIR) spectra. FTIR-ATR spectra were obtained from 150 samples for each specie that were 1.8 year-old. The results showed significant differences between the apical and basal stem for each species in terms of cellulose, hemicellulose, holocellulose and lignin content. This variability was useful to build partial least squares (PLS) models from the FTIR spectra and they were evaluated by root mean squared error of predictions (RMSEP) and ratio of performance to deviation (RPD). Lignin content was efficiently predicted in Capirona (RMSEP = 0.48, RPD > 2) and Bolaina (RMSEP = 0.81, RPD > 2). In Capirona, the predictive power of cellulose, hemicellulose and holocellulose models (0.68 < RMSEP < 2.06, 1.60 < RPD < 1.96) were high enough to predict wood chemical composition. In Bolaina, model for cellulose attained an excellent predictive power (RMSEP = 1.82, RPD = 6.14) while models for hemicellulose and holocellulose attained a good predictive power (RPD > 2.0). This study showed that FTIR-ATR together with PLS is a reliable method to determine the wood chemical composition in juvenile trees of Capirona and Bolaina.",
    "published": "10.1371/journal.pone.0256559",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458670",
    "title": "Assessment of genome packaging in AAVs using Orbitrap-based charge detection mass spectrometry",
    "authors": "Woerner, T. P.; Snijder, J.; Friese, O.; Powers, T. W.; Heck, A. J. R.",
    "author_corresponding": "Albert J.R.  Heck",
    "author_corresponding_institution": "Utrecht University",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458670.source.xml",
    "abstract": "Adeno-associated viruses (AAV) represent important gene therapy vectors with several approved clinical applications and numerous more in clinical trials. Genome packaging is an essential step in the bioprocessing of AAVs and needs to be tightly monitored to ensure the proper delivery of transgenes and the production of effective drugs. Current methods to monitor genome packaging have limited sensitivity, a high demand on labour, and struggle to distinguish between packaging of the intended genome or unwanted side-products. Here we show that Orbitrap based charge detection mass spectrometry allows the ultra-sensitive quantification of all these different AAV bioprocessing products. A protocol is presented that allows the quantification of genome packed AAV preparations in under half an hour, requiring only micro-liter quantities of typical AAV preparations with ~1013 viral genome copies per millilitre. The method quickly assesses the integrity and amount of genome packed AAV particles to support AAV bioprocessing and characterization of this rapidly emerging class of advanced drug therapies.",
    "published": "10.1016/j.omtm.2021.11.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458650",
    "title": "Molecular Organization of the Early Stages of Nucleosome Phase Separation Visualized by Cryo-Electron Tomography",
    "authors": "Zhang, M.; Diaz-Celis, C. D.; Onoa, B.; Canari-Chumpitaz, C.; Requejo, K. I.; Liu, J.; Vien, M.; Nogales, E.; Ren, G.; Bustamante, C.",
    "author_corresponding": "Carlos  Bustamante",
    "author_corresponding_institution": "Howard Hughes Medical Institute, University of California, Berkeley",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.01.458650.source.xml",
    "abstract": "It has been proposed that the intrinsic property of nucleosome arrays to undergo liquid-liquid phase separation (LLPS) in vitro is responsible for chromatin domain organization in vivo. However, understanding nucleosomal LLPS has been hindered by the challenge to characterize the structure of resulting heterogeneous condensates. We used cryo-electron tomography and deep learning-based 3D reconstruction/segmentation to determine the molecular organization of condensates at various stages of LLPS. We show that nucleosomal LLPS involves a two-step process: a spinodal decomposition process yielding irregular condensates, followed by their unfavorable conversion into more compact, spherical nuclei that grow into larger spherical aggregates through accretion of spinodal material or by fusion with other spherical condensates. Histone H1 catalyzes more than 10-fold the spinodal-to-spherical conversion. We propose that this transition involves exposure of nucleosome hydrophobic surfaces resulting in modified inter-nucleosome interactions. These results suggest a physical mechanism by which chromatin may transition from interphase to metaphase structures.",
    "published": "10.1016/j.molcel.2022.06.032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458550",
    "title": "A technique for resolution assessment in blind-SIM experiments",
    "authors": "Boujmil, I.; Ruocco, G.; Leonetti, M.",
    "author_corresponding": "Imen  Boujmil",
    "author_corresponding_institution": "Istituto Italiano di Tecnologia",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.01.458550.source.xml",
    "abstract": "Super resolution techniques are an excellent alternative to wide field microscopy, providing high resolution also in (typically fragile) biological sample. Among the various super resolution techniques, Structured Illumination Microscopy (SIM) improve resolution by employing multiple illumination patterns to be deconvolved with a dedicated software. In the case of blind SIM techniques, unknown patterns, such as speckles, are used, thus providing super resolved images, nearly unaffected by aberrations with a simplified experimental setup. Scattering Assisted Imaging, a special blind SIM technique, exploits an illumination PSF (speckle grains size), smaller than the collection PSF (defined by the collection objectives), to surpass the typical SIM resolution enhancement. However, if SAI is used, it is very difficult to extract the resolution enhancement from a priori considerations. In this paper we propose a protocol and experimental setup for the resolution measurement, demonstrating the resolution enhancement for different collection PSF values.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458595",
    "title": "The ultrasound guide: katydid ear pinnae code for bat call detection",
    "authors": "Pulver, C.; Celiker, E.; Woodrow, C.; Geipel, I.; Soulsbury, C.; Cullen, D.; Veitch, D.; Montealegre-Z, F.",
    "author_corresponding": "Fernando  Montealegre-Z",
    "author_corresponding_institution": "University of Lincoln",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.01.458595.source.xml",
    "abstract": "Early predator detection is a key component of the predator-prey arms race, and has driven the evolution of multiple animal hearing systems. Katydids (Insecta) have sophisticated ears, each consisting of paired tympana on each foreleg that receive sound directly externally, and internally via a narrowing ear canal through the acoustic spiracle. These ears are pressure-time difference receivers capable of sensitive and accurate directional hearing across a wide frequency range, despite the small size of katydids. Many katydid species have cuticular pinnae which form cavities around the outer tympanal surfaces, but their function is unknown. We investigated pinnal function in the katydid Copiphora gorgonensis by combining experimental biophysics and numerical modelling using 3D ear geometries. Results show that the pinnae in C. gorgonensis do not assist in directional hearing for specific call frequencies, but instead pinnae act as ultrasound detector devices. Pinnae induced large sound pressure gains that enhanced sound detection at high ultrasonic frequencies (> 60 kHz), matching the echolocation range of co-occurring insectivorous bats. Comparing pinnal mechanics of sympatric katydid species supports these findings, and suggests that pinnae evolved in katydids primarily for enhanced predator detection. Audiograms (both behavioural and neural) and tympanal cavity resonances obtained from living specimens corroborate our findings.",
    "published": "10.7554/eLife.77628",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458565",
    "title": "Horizontal mitochondrial transfer from the microenvironment increases glioblastoma tumorigenicity",
    "authors": "Watson, D. C.; Bayik, D.; Williford, S. E.; Lauko, A.; Zhou, Y.; Deshpande, G.; Seder, J.; Mears, J. A.; Cheng, F.; Hjelmeland, A. B.; Lathia, J. D.",
    "author_corresponding": "Justin D Lathia",
    "author_corresponding_institution": "Lerner Research Institute, Cleveland Clinic",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.01.458565.source.xml",
    "abstract": "While dynamic microenvironmental interactions drive tumor growth and therapeutic resistance, the underlying direct cell-cell communication mechanisms remain poorly understood. We identified horizontal mitochondrial transfer as a mechanism that enhances tumorigenesis in glioblastoma. This transfer occurs primarily from brain-resident cells, including astrocytes, and can be appreciated in vitro and in vivo through intercellular connections between GBM cells and non-malignant host cells. The acquisition of astrocyte mitochondria drives an overall enhancement of mitochondrial membrane potential and metabolic capacity, while increasing glioblastoma cell self-renewal and tumor-initiating capacity. Collectively, our findings demonstrate that mitochondrial transfer augments the tumorigenic capacity of glioblastoma cells and reveals a previously unknown cell-cell communication mechanism that drives tumor growth.\n\nOne-Sentence SummaryMitochondrial transfer from astrocytes to glioblastoma alters metabolic profile and enhances the tumor-initiation capacity.",
    "published": "10.1038/s43018-023-00556-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458790",
    "title": "Biosynthesis of linear protein nanoarrays using the flagellar axoneme",
    "authors": "Ishikawa, H.; Tian, J. L.; Yu, J. E.; Marshall, W. F.; Qin, H.",
    "author_corresponding": "Hongmin  Qin",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458790.source.xml",
    "abstract": "Applications in biotechnology and synthetic biology often make use of soluble proteins, but there are many potential advantages to anchoring enzymes to a stable substrate, including stability and the possibility for substrate channeling. To avoid the necessity of protein purification and chemical immobilization, there has been growing interest in bio-assembly of protein-containing nanoparticles, exploiting the self-assembly of viral capsid proteins or other proteins that form polyhedral structures. But these nanoparticle are limited in size which constrains the packaging and the accessibility of the proteins. The axoneme, the insoluble protein core of the eukaryotic flagellum or cilium, is a highly ordered protein structure that can be several microns in length, orders of magnitude larger than other types of nanoparticles. We show that when proteins of interest are fused to specific axonemal proteins and expressed in living cells, they become incorporated into linear arrays which have the advantages of high protein loading capacity, high stability, and single-step purification with retention of biomass. The arrays can be isolated as membrane enclosed vesicle or as exposed protein arrays. The approach is demonstrated for both fluorescent proteins and enzymes, and in the latter case it is found that incorporation into axoneme arrays provides increased stability for the enzyme.",
    "published": "10.1021/acssynbio.1c00439",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458767",
    "title": "Mechanism of innate immune reprogramming by a fungal meningitis pathogen",
    "authors": "Dang, E. V.; Lei, S.; Radkov, A.; Madhani, H.",
    "author_corresponding": "Hiten  Madhani",
    "author_corresponding_institution": "UCSF",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458767.source.xml",
    "abstract": "How deadly fungal pathogens overcome mammalian innate immunity is largely unknown. Cryptococcus neoformans, the most common cause of fungal meningitis, induces a pathogenic type 2 response characterized by pulmonary eosinophilia and alternatively activated macrophages. Using forward genetics, we identified a fungal secreted protein, Cpl1, necessary and sufficient to enhance alternative activation of primary macrophages in vitro. Cpl1-enhanced polarization requires Toll-like receptor 4, a known mediator of allergen-induced type 2 responses. Cpl1 is essential for virulence, drives polarization of interstitial macrophages in vivo, and requires type 2 cytokine signaling for its impact on infectivity. C. neoformans selectively associates with polarized interstitial macrophages during infection, supporting a direct hostpathogen interaction. This work identifies a secreted effector produced by a human fungal pathogen that reprograms innate immunity to enable tissue infection.\n\nOne sentence summaryIdentification of a secreted fungal effector that promotes virulence by enhancing type 2 inflammation",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458645",
    "title": "Human IL-10-producing B cells have diverse states induced from multiple B cell subsets",
    "authors": "Glass, M. C.; Glass, D. R.; Oliveria, J. P.; Mbiribindi, B.; Esquivel, C. O.; Krams, S. M.; Bendall, S. C.; Martinez, O. M.",
    "author_corresponding": "Marla C Glass",
    "author_corresponding_institution": "Stanford University School of Medicine",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.01.458645.source.xml",
    "abstract": "Regulatory B cells (Bregs) can suppress immune responses through the secretion of IL-10 and other anti-inflammatory cytokines. This immunomodulatory capacity holds therapeutic potential, yet a definitional immunophenotype for enumeration and prospective isolation of B cells capable of IL-10 production remains elusive. We therefore applied mass cytometry to simultaneously quantify cytokine production and immunophenotype in human peripheral B cells across a range of stimulatory conditions and timepoints. While multiple B cell subsets produced IL-10, no phenotype uniquely identified IL-10+ B cells and a significant portion of IL-10+ B cells co-expressed the proinflammatory cytokines IL-6 and TNF. Despite this heterogeneity, we found operationally tolerant liver transplant recipients had a unique enrichment of IL-10+, but not TNF+ or IL-6+, B cells as compared to transplant recipients receiving immunosuppression. Thus, human IL-10-producing B cells constitute an induced, transient state arising from a diversity of B cell subsets that may contribute to maintenance of immune homeostasis.",
    "published": "10.1016/j.celrep.2022.110728",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458657",
    "title": "Screening and Identification of Lujo Virus Entry Inhibitors from an FDA-Approved Drugs Library",
    "authors": "Cao, J.; Liu, Y.; Dong, S.; Zhou, M.; Guo, J.; Jia, X.; Zhang, Y.; Hou, Y.; Xiao, G.; Wang, W.",
    "author_corresponding": "Wei  Wang",
    "author_corresponding_institution": "Wuhan Institute of Virology",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.01.458657.source.xml",
    "abstract": "The Lujo virus (LUJV) belongs to the Old World (OW) genus Mammarenavirus (family Arenaviridae); it is categorized as a biosafety level (BSL) 4 agent. Currently, there are no U.S. Food and Drug Administration (FDA)-approved drugs or vaccines specifically for LUJV or other pathogenic OW mammarenaviruses. Here, a high-throughput screening of an FDA-approved drug library was conducted using pseudotype viruses bearing LUJV envelope glycoprotein (GPC) to identify inhibitors of LUJV entry. Three hit compounds, trametinib, manidipine, and lercanidipine, were identified as LUJV entry inhibitors in the micromolar range. Mechanistic studies revealed that trametinib inhibited LUJV GPC-mediated membrane fusion by targeting C410 (located in the transmembrane (TM) domain), while manidipine and lercanidipine inhibited LUJV entry by acting as calcium channel blockers. Meanwhile, all three hits extended their antiviral spectra to the entry of other pathogenic mammarenaviruses. Furthermore, all three could inhibit the authentic prototype mammarenavirus, lymphocytic choriomeningitis virus (LCMV), and could prevent infection at the micromolar level. This study shows that trametinib, manidipine, and lercanidipine are candidates for LUJV therapy, and highlights the critical role of calcium in LUJV infection. The presented findings reinforce the notion that the key residue(s) located in the TM domain of GPC provide an entry-targeted platform for designing mammarenavirus inhibitors.\n\nIMPORTANCETo date, only one LUJV outbreak has been recorded; it occurred in 2008 and resulted in a fatality rate of 80% (4/5 cases). Pathogenesis studies and therapeutic strategies are therefore urgently needed. Repurposing approved drugs can accelerate the development of drug design and facilitate the understanding of infectious mechanisms. Here, three compounds, trametinib, manidipine, and lercanidipine, were identified as entry inhibitors against LUJV. Studying the underling mechanisms revealed that a key residue (C410) in LUJV GPC modulates its sensitivity/resistance to trametinib and demonstrated the critical role of calcium in LUJV infection.",
    "published": "10.3389/fmicb.2021.793519",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458666",
    "title": "Wolbachia strain wAu differs in cellular perturbation and virus inhibition profiles from previously characterised Wolbachia strains",
    "authors": "Rainey, S.; Geoghegan, V.; Lefteri, D.; Ant, T.; Martinez, J.; McNamara, C.; Sinkins, S. P.",
    "author_corresponding": "Steven  P.  Sinkins",
    "author_corresponding_institution": "glasgow university",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458666.source.xml",
    "abstract": "Some strains of the inherited bacterium Wolbachia have been shown to be effective at reducing the transmission of dengue and other positive-sense RNA viruses by Aedes aegypti in both laboratory and field settings and are being deployed for dengue control. The degree of virus inhibition varies between Wolbachia strains; density and tissue tropism can contribute to these differences but there are also indications that this is not the only factor involved: for example, strains wAu and wAlbA are maintained at similar densities but only wAu produces strong dengue inhibition. We previously reported perturbations in lipid transport dynamics, including sequestration of cholesterol in lipid droplets, with strains wMel / wMelPop in Ae. aegypti. Here we show that strain wAu does not produce the same cholesterol sequestration phenotype despite displaying strong virus inhibition and moreover, in contrast to wMel, wAu antiviral activity was not rescued by cyclodextrin treatment. To further investigate the cellular basis underlying these differences, proteomic analysis of midguts was carried out on Ae. aegypti lines and revealed that wAu-carrying midguts showed a distinct proteome when compared to Wolbachia-free, wMel- or wAlbA-carrying midguts, in particular with respect to lipid transport and metabolism. The data suggest a possible role for perturbed RNA processing pathways in wAu virus inhibition. Together these results indicate that wAu shows unique features in its inhibition of arboviruses compared to previously characterized Wolbachia strains.\n\nAuthor SummaryWolbachia endosymbionts can block transmission of dengue virus by Aedes aegypti mosquitoes, and Wolbachia release programs for dengue control are now being undertaken in several countries. Understanding the mechanisms of Wolbachia-mediated antiviral activity is important for maximizing the efficacy of this control approach. Using functional and proteomic analyses, this study indicates that different strains of Wolbachia perturb cellular functions in diverse ways and display different antiviral profiles. These differences raise the possibility that Wolbachia strain switching could be used to counteract viral escape mutations, should they arise and threaten the efficacy of dengue control programmes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458721",
    "title": "Nutrient availability shifts the biosynthetic potential of soil-derived microbial communities",
    "authors": "Chevrette, M.; Himes, B.; Carlos-Shanley, C.",
    "author_corresponding": "Camila  Carlos-Shanley",
    "author_corresponding_institution": "Texas State university",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458721.source.xml",
    "abstract": "Secondary metabolites produced by microorganisms are the main source of antimicrobials other pharmaceutical drugs. Soil microbes have been the primary discovery source for these secondary metabolites, often producing complex organic compounds with specific biological activities. Research suggests that secondary metabolism broadly shapes microbial ecological interactions, but little is known about the factors that shape the abundance, distribution, and diversity of biosynthetic gene clusters in the context of microbial communities. In this study, we investigate the role of nutrient availability on the abundance of biosynthetic gene clusters in soil-derived microbial consortia. We found that soil microbial consortia enriched in medium with 150 mg/L of glucose and 200 mg/L of trehalose (here defined as high sugar) had more biosynthetic gene cluster and higher inhibitory activity than soil microbial consortia enriched in medium with 15 mg/L of glucose + 20 mg/L of trehalose (here defined as low sugar). Our results demonstrate that laboratory microbial communities are a promising tool to study ecology of specialized metabolites.",
    "published": "10.1007/s00284-021-02746-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458641",
    "title": "Public human microbiome data dominated by highly developed countries",
    "authors": "Abdill, R. J.; Adamowicz, E. M.; Blekhman, R.",
    "author_corresponding": "Ran  Blekhman",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458641.source.xml",
    "abstract": "The importance of sampling from globally representative populations has been well established in human genomics. In human microbiome research, however, we lack a full understanding of the global distribution of sampling in research studies. This information is crucial to better understand global patterns of microbiome-associated diseases and to extend the health benefits of this research to all populations. Here, we analyze the country of origin of all 444,829 human microbiome samples that have been collected to date and are available from the worlds three largest genomic data repositories, including the Sequence Read Archive (SRA). We show that more than 71% of publicly available human microbiome samples with a known origin come from Europe, the United States, and Canada, including 46.8% from the United States alone, despite the country representing only 4.3% of the global population. We also find that central and southern Asia is the most underrepresented region: Countries such as India, Pakistan, and Bangladesh account for more than a quarter of the world population but make up only 1.8 percent of human microbiome samples. These results demonstrate a critical need to ensure more global representation of participants in microbiome studies.",
    "published": "10.1371/journal.pbio.3001536",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458747",
    "title": "Changes in antennal gene expression underlying sensory system maturation in Rhodnius prolixus",
    "authors": "Estivalis, J. M. L.; Grosse-Wilde, E.; Fernandes, G. R.; Hansson, B. S.; Lorenzo, M. G.",
    "author_corresponding": "Jose Manuel Latorre Estivalis",
    "author_corresponding_institution": "IFIBYNE - UBA CONICET",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458747.source.xml",
    "abstract": "BackgroundTriatomine bugs are the blood feeding insect vectors transmitting Chagas disease to humans, a neglected tropical disease that affects over 8 million people, mainly in Latin America. The behavioral responses to host cues and bug signals in Rhodnius prolixus are state dependent, i.e., they vary as a function of post-ecdysis age. At the molecular level, these changes in behavior are probably due to a modulation of peripheral and central processes. In the present study, we report a significant modulation of the expression of a large set of sensory-related genes. Results were generated by means of antennal transcriptomes of 5th instar larvae along the first week (days 0, 2, 4, 6 and 8) after ecdysis sequenced using the Illumina platform.\n\nResultsAge induced significant changes in transcript abundance were established in more than 6,120 genes (54,7 % of 11,186 genes expressed) in the R. prolixus antenna. This was especially true between the first two days after ecdysis when more than 2,500 genes had their expression significantly altered. In contrast, expression profiles were almost identical between day 6 and 8, with only a few genes showing significant modulation of their expression. A total of 86 sensory receptors, odorant carriers and odorant degrading enzymes were significantly modulated across age points and clustered into three distinct expression profiles.\n\nConclusionsThe set of sensory genes whose expression increased with age (profile 3) may include candidates underlying the increased responsiveness to host cues shown by R. prolixus during the first days after molting. For the first time, we describe the maturation process undergone at the molecular level by the peripheral sensory system is described in an hemimetabolous insect.",
    "published": "10.1016/j.ibmb.2021.103704",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458616",
    "title": "microRNAs as Indicators into the Causes and Consequences of Whole Genome Duplication Events",
    "authors": "Peterson, K. J.; Beavan, A.; Chabot, P.; McPeek, M. L.; Pisani, D.; Fromm, B.; Simakov, O.",
    "author_corresponding": "Kevin J Peterson",
    "author_corresponding_institution": "Dartmouth College, USA",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.01.458616.source.xml",
    "abstract": "Whole genome duplications (WGDs) have long been considered the causal mechanism underlying the dramatic increase in vertebrate morphological complexity relative to invertebrates. This is due to the retention and neo-functionalization of paralogues generated during these events, evolving new regulatory circuits, and ultimately morphological novelty. Nonetheless, an alternative hypothesis suggests that behind the retention of most paralogues is not neo-functionalization, but instead the degree of the inter-connectivity of the intended gene product, as well as the mode of the WGD itself. Here, we explore both the causes and consequences of WGD by examining the distribution, expression, and molecular evolution of microRNAs (miRNAs) in both gnathostome vertebrates as well as chelicerate arthropods. We find that although the number of miRNA paralogues tracks the number of WGDs experienced within the lineage, few of these paralogues experienced changes to the seed sequence, and thus are functionally equivalent relative to their mRNA targets. Nonetheless, the paralogues generated by the gnathostome 2R allotetraploidization event are retained in higher numbers on one sub-genome relative the second, with the miRNAs found on the preferred set of paralogons showing both higher expression of mature miRNA transcripts and slower molecular evolution of the precursor miRNA sequences. Importantly, WGDs do not result in the creation of miRNA novelty, nor do WGDs correlate to increases in complexity. Instead, it is the number of miRNA seed sequences in the genome itself that not only better correlate to instances in complexification, but also mechanistically explain why complexity increases when new miRNA families are established.",
    "published": "10.1093/molbev/msab344",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458661",
    "title": "Evaluation of rubber tree transcriptome and discovery of SNP and SSR from candidate genes involved in cellulose and lignin biosynthesis",
    "authors": "Othman, A. S.; Abu Bakar, M. F.",
    "author_corresponding": "Mohd Fahmi  Abu Bakar",
    "author_corresponding_institution": "Universiti Sultan Zainal Abidin",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458661.source.xml",
    "abstract": "Hevea brasiliensis (the rubber tree) is a well-known species with high economic value, and it is the primary source of natural rubber globally. Increasing demand for furniture and related industries has made rubberwood production as important as latex production. Molecular markers such as Single Nucleotide Polymorphisms (SNPs) and Simple Sequence Repeats (SSRs) are widely used for Marker Assisted Selection (MAS) which can be detected in large quantity by transcriptome sequencing. MAS is thought to be a useful method for the development of new rubberwood clones for its shorter breeding cycle compared to a conventional breeding procedure. In this study we performed RNA sequencing (RNA-seq) on four H. brasiliensis clones (RRIM 712, RRIM 2025, RRIM 3001 and PB 314) from three tissues including bark, latex and leaf samples to identify SSRs and SNPs associated with wood-formation related genes. The RNA sequencing using the Illumina NextSeq 500 v2 platform, generated 1,697,491,922 raw reads. A total of 101,269 transcripts over 400 bp in size were obtained and similarity search of the non-redundant (nr) protein database returned 83,748 (83%) positive BLASTx hits. The transcriptome analysis was annotated using the NCBI NR (National Center for Biotechnology Information Non-Redundant), UniProtKB/Swiss-Prot, gene ontology (GO), and Kyoto Encyclopedia of Genes and Genomes (KEGG) databases. Differential expression analysis between later-timber rubber clone and non-later-timber rubber clone on wood-formation related genes, showed genes encoding phenylalanine ammonia-lyase (PAL), caffeic acid O-methyltransferase (COMT) and cinnamoyl-CoA reductase (CCR) were highly up-regulated in a latex-timber rubber clone. In total, about 3,210,629 SNPs and 14,956 SSRs were detected with 1,786 SNPs and 31 SSRs were found for wood-formation biosynthesis of H. brasilensis from 11 lignin and cellulose gene toolboxes. After filtering and primer selection, 103 SNPs and 18 SSR markers were successfully amplified and could be useful as molecular tool for marker assisted breeding to produce new timber rubber clones.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458619",
    "title": "Fine mapping spatiotemporal mechanisms of genetic variants underlying cardiac traits and disease",
    "authors": "D'Antonio, M.; Arthur, T. D.; Nguyen, J. P.; Matsui, H.; D'Antonio-Chronowska, A.; Frazer, K. A.",
    "author_corresponding": "Kelly A. Frazer",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.01.458619.source.xml",
    "abstract": "The causal variants and genes underlying thousands of cardiac GWAS signals have yet to be identified. Here, we leveraged spatiotemporal information on 966 RNA-seq cardiac samples and performed an expression quantitative trait locus (eQTL) analysis detecting eQTLs considering both eGenes and eIsoforms. We identified 2,578 eQTLs associated with a specific developmental stage-, tissue- and/or cell type. Colocalization between eQTL and GWAS signals of five cardiac traits identified variants with high posterior probabilities for being causal in 210 GWAS loci. Pulse pressure GWAS loci were enriched for colocalization with fetal- and smooth muscle- eQTLs; pulse rate with adult- and cardiac muscle- eQTLs; and atrial fibrillation with cardiac muscle- eQTLs. Fine mapping identified 79 credible sets with five or fewer SNPs, of which 15 were associated with spatiotemporal eQTLs. Our study shows that many cardiac GWAS variants impact traits and disease in a developmental stage-, tissue- and/or cell type-specific fashion.",
    "published": "10.1038/s41467-023-36638-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458115",
    "title": "Differential regulation of mouse hippocampal gene expression sex differences by chromosomal content and gonadal sex",
    "authors": "Ocanas, S. R.; Ansere, V. A.; Tooley, K. B.; Hadad, N.; Chucair-Elliott, A. J.; Stanford, D. R.; Rice, S.; Wronowski, B.; Hoffman, J. M.; Austad, S. N.; Stout, M. B.; Freeman, W. M.",
    "author_corresponding": "Willard M Freeman",
    "author_corresponding_institution": "Oklahoma Medical Research Foundation",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.01.458115.source.xml",
    "abstract": "Common neurological disorders, like Alzheimers disease (AD), multiple sclerosis (MS), and autism, display profound sex differences in prevalence and clinical presentation. However, sex differences in the brain with health and disease are often overlooked in experimental models. Sex effects originate, either directly or indirectly, from hormonal or sex chromosomal mechanisms. To delineate the contributions of genetic sex (XX v. XY) versus gonadal sex (ovaries v. testes) to the epigenomic regulation of hippocampal sex differences, we use the Four Core Genotypes (FCG) mouse model to uncouple chromosomal and gonadal sex. Transcriptomic and epigenomic analyses of [~]12-month-old FCG mice hippocampi, revealed genomic context-specific regulatory effects of genotypic and gonadal sex on X- and autosome-encoded gene expression and DNA modification patterns. X-chromosomal epigenomic patterns, classically associated with X-inactivation, were established almost entirely by genotypic sex, independent of gonadal sex. Differences in X-chromosome methylation were primarily localized to gene regulatory regions including promoters, CpG islands, CTCF binding sites, and active/poised chromatin, with an inverse relationship between methylation and gene expression. Whereas, autosomal gene expression demonstrated regulation by both genotypic and gonadal sex, particularly in immune processes. These data demonstrate an important regulatory role of sex chromosomes, independent of gonadal sex, on sex-biased hippocampal transcriptomic and epigenomic profiles. Future studies will need to further interrogate specific CNS cell types, identify the mechanisms by which sex chromosomes regulate autosomes, and differentiate organizational from activational hormonal effects.",
    "published": "10.1007/s12035-022-02860-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458638",
    "title": "Nanomolar, noncovalent antagonism of hedgehog cholesterolysis: exception to the irreversibility rule for protein autoprocessing inhibition.",
    "authors": "Wagner, A. G.; Stagnitta, R. T.; Xu, Z.; Pezzullo, J.; Kandel, N.; Covey, D. F.; Giner, J.-L.; Wang, C.; Callahan, B. P.",
    "author_corresponding": "Brian P. Callahan",
    "author_corresponding_institution": "Binghamton University",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.01.458638.source.xml",
    "abstract": "Hedgehog (Hh) signaling ligands undergo carboxy terminal sterylation through specialized autoprocessing, called cholesterolysis. Sterylation is brought about intramolecularly in a single turn-over by an enzymatic domain, called HhC. HhC is found in precursor Hh proteins only. Through cholesterolysis, HhC is cleaved from the precursor. Attempts to identify molecules that inhibit intramolecular cleavage/sterylation activity of HhC have resulted in antagonists that bind HhC irreversibly through covalent mechanisms, as is commonplace for protein autoprocessing inhibitors. Here we report an exception to the \"irreversibility rule\" for protein autoprocessing inhibition. Using a FRET-based activity assay for HhC, we screened a focused library of sterol-like analogs for HhC cholesterolysis inhibitors. We identified and validated four structurally related noncovalent inhibitors, which were then used for SAR studies. The most effective derivative, tBT-HBT, binds HhC reversibly with an IC50 of 300 nM. An allosteric binding site for tBT-HBT, encompassing interactions from the two subdomains of HhC, is suggested by kinetic analysis, mutagenesis studies, and photoaffinity labeling. A striking resemblance is found between the inhibitors described here and a family of noncovalent, allosteric activators of HhC, which we described previously. The inhibitor/activator duality appears to be mediated by the same allosteric site, which displays sensitivity to subtle differences in the structure of a heterocycle substituent on the effector molecule.",
    "published": "10.1021/acs.biochem.1c00697",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458630",
    "title": "Redox-dependent Structure and Dynamics of Macrophage Migration Inhibitory Factor Reveal Sites of Latent Allostery",
    "authors": "Skeens, E.; Gadzuk-Shea, M. M.; Shah, D.; Bhandari, V.; Schweppe, D. K.; Berlow, R. B.; Lisi, G. P.",
    "author_corresponding": "George P Lisi",
    "author_corresponding_institution": "Brown University",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.01.458630.source.xml",
    "abstract": "Macrophage migration inhibitory factor (MIF) is a multifunctional immunoregulatory protein that is a key player in the innate immune response. Given its overexpression at sites of inflammation in a wide range of diseases marked by increasingly oxidative cellular environment, a comprehensive structural understanding of how cellular redox conditions may impact the structure and function of MIF is necessary. We used solution NMR spectroscopy and mass spectrometry to investigate structural and dynamic signatures of MIF under varied solution redox conditions. Our results indicate that the MIF structure is modified and becomes increasingly dynamic in an oxidative environment, which may be a means to alter the MIF functional response in a redox-dependent manner. We identified latent allosteric sites within MIF that are redox-sensitive and mutational analysis reveals that loss of redox-responsive residues attenuates activation of the coreceptor CD74. Leveraging sites of redox-sensitivity therefore reveals an avenue to modulate MIF function in its \"disease state\" via structure-based drug design.",
    "published": "10.1016/j.str.2022.03.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458631",
    "title": "Multiplex spatial systems analysis of local nanodose drug responses predicts effective treatment combinations of immunotherapies and targeted agents in mammary carcinoma",
    "authors": "Tatarova, Z.; Blumberg, D. C.; Korkola, J. E.; Heiser, L. M.; Muschler, J. L.; Schedin, P. J.; Ahn, S. W.; Mills, G. B.; Coussens, L. M.; Jonas, O.; Gray, J. W.",
    "author_corresponding": "Joe W Gray",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.01.458631.source.xml",
    "abstract": "Better methods are needed to identify effective combinations of immunotherapies with chemotherapies and targeted anti-cancer agents. Here we present a Multiplex Implantable Microdevice Assay (MIMA) system for rapid in vivo assessment of the effects of multiple, spatially separate anticancer drugs directly in the complex tumor microenvironment. In prototypic experiments, olaparib, lenvatinib, palbociclib, venetoclax, panobinostat, doxorubicin, and paclitaxel and combinations thereof were administered simultaneously to murine mammary tumor models. Quantitative multiplex immunohistochemistry and spatial systems analyses of each local drug response defined cellular relations of fibroblasts, endothelial cells, immune lineages, immunogenic cell death, tumor proliferation and/or cancer stem cells that were used to predict effective drug combinations. A predicted combination of panobinostat, venetoclax and anti-CD40 showed long-term anti-tumor efficacy in multiple mouse models with no observable toxicity when administered systemically. Future MIMA use promises to design effective drug combinations for tumor cell control and immune activation on a personalized basis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458663",
    "title": "Offspring of first-generation hatchery steelhead trout (Oncorhynchus mykiss) grow faster in the hatchery than offspring of wild fish, but survive worse in the wild: possible mechanisms for inadvertent domestication and fitness loss in hatchery salmon",
    "authors": "Blouin, M.; Wrey, M. C.; Bollmann, S. R.; Skaar, J. C.; Twibell, R. G.; Fuentes, C.",
    "author_corresponding": "Michael  Blouin",
    "author_corresponding_institution": "Oregon State University",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458663.source.xml",
    "abstract": "Salmonid fish raised in hatcheries often have lower fitness (number of returning adult offspring) than wild fish when both spawn in the wild. Body size at release from hatcheries is positively correlated with survival at sea. So one explanation for reduced fitness is that hatcheries inadvertently select for trait values that enhance growth rate under the unnatural environment of a hatchery, but that are maladaptive in the wild environment. A simple prediction of this hypothesis is that juveniles of hatchery origin should grow more quickly than fish of wild origin under hatchery conditions, but should have lower survival under wild conditions. We tested that hypothesis using multiple full sibling families of steelhead (Oncorhynchus mykiss) that were spawned using either two wild parents (WxW) or two first-generation hatchery (HxH) parents. Offspring from all the families were grown together under hatchery conditions and under semi-natural conditions in artificial streams. HxH families grew significantly faster in the hatchery, but had significantly lower survival in the streams. That we see this tradeoff after only a single generation of selection suggests that the traits involved are under very strong selection. We also considered one possible alteration to the hatchery environment that might reduce the intensity of selection among families in size at release. Here we tested whether reducing the fat content of hatchery feed would reduce the variance among families in body size. Although fish raised under a low-fat diet were slightly smaller, the variation among families in final size was unchanged. Thus, there is no evidence that reducing the fat content of hatchery feed would reduce the opportunity for selection among families on size at release.",
    "published": "10.1371/journal.pone.0257407",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458664",
    "title": "Concomitant Pyroptotic and Apoptotic Cell Death Triggered in Monocytes Infected by Zika Virus",
    "authors": "Wen, C.; Yu, Y.; Gao, C.; Qi, X.; Cardona, C.; Xing, Z.",
    "author_corresponding": "Zheng  Xing",
    "author_corresponding_institution": "University of Minnesota College of Veterinary Medicine",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458664.source.xml",
    "abstract": "Zika virus (ZIKV) is a positive-sense RNA flavivirus and can cause serious neurological disorders including microcephaly in infected fetus. As a mosquito-borne arbovirus, ZIKV enters bloodstream and is transmitted into the fetus through the placenta in pregnant women. Monocytes are considered one of the earliest blood cell types to be infected by ZIKV. As a first line defence, monocytes are crucial components in innate immunity and host responses and may impact viral pathogenesis in humans. Previous studies have shown that ZIKV infection can activate inflammasomes and induce proinflammatory cytokines in monocytes. In this report, we showed that ZIKV carried out a productive infection, which lead to cell death in human and murine monocytic cells. In addition to the presence of cleaved caspase-3, indicating that apoptosis was involved, we identified the cleaved caspase-1 and gasdemin D (GSDMD) as well as increased secretion of IL-1{beta} and IL-18, suggesting that the inflammasome was activated that may lead to pyroptosis in infected monocytes. The pyroptosis was NLRP3-dependent and could be suppressed in the monocytes treated with shRNA to target and knockdown caspase-1, or an inhibited for caspase-1, indicating that the pyroptosis was triggered via a canonical approach. Our findings in this study demonstrate a concomitant occurrence of apoptosis and pyroptosis in ZIKV-infected monocytes, with multiple mechanisms involved in the cell death, which may have potentially significant impacts on viral pathogenesis in humans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458702",
    "title": "Tracking transitional probabilities and segmenting auditory sequences are dissociable processes in adults and neonates",
    "authors": "Benjamin, L.; Flo, A.; Palu, M.; Naik, S.; Melloni, L.; Dehaene-Lambertz, G.",
    "author_corresponding": "Lucas  Benjamin",
    "author_corresponding_institution": "UNICOG, CNRS ERL 9003, INSERM U992, CEA, Universite Paris-Saclay,  NeuroSpin center",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458702.source.xml",
    "abstract": "Since speech is a continuous stream with no systematic boundaries between words, how do pre-verbal infants manage to discover words? A proposed solution is that they might use the transitional probability between adjacent syllables, which drops at word boundaries. Here, we tested the limits of this mechanism by increasing the size of the word-unit to 4 syllables, and its automaticity by testing asleep neonates. Using markers of statistical learning in neonates EEG, compared to adult behavioral performances in the same task, we confirmed that statistical learning is automatic enough to be efficient even in sleeping neonates. But we also revealed that: 1) Successfully tracking transition probabilities in a sequence is not sufficient to segment it 2) Prosodic cues, as subtle as subliminal pauses, enable to recover segmenting capacities 3) Adults and neonates capacities are remarkably similar despite the difference of maturation and expertise. Finally, we observed that learning increased the similarity of neural responses across infants, providing a new neural marker to monitor learning. Thus, from birth, infants are equipped with adult-like tools, allowing to extract small coherent word-like units within auditory streams, based on the combination of statistical analyses and prosodic cues.",
    "published": "10.1111/desc.13300",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458277",
    "title": "Neurodevelopmental clustering of gene expression identifies lipid metabolism genes associated with neuroprotection and neurodegeneration.",
    "authors": "Kohane, A. A.; Wood, T. R.",
    "author_corresponding": "Akiva A Kohane",
    "author_corresponding_institution": "Gann Academy",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458277.source.xml",
    "abstract": "APOE variants present the strongest association with sporadic Alzheimers Disease. APOE is also highly expressed during neurodevelopment in the Central Nervous System (CNS) and has been shown to be neuroprotective in infancy and gestation. We explored other lipid metabolism genes to determine whether they show a similar neurodevelopmental expression trajectory and are associated with neurodegeneration. APOE was by far the most highly expressed of the lipid metabolism genes in the CNS. Two other genes, Apolipoprotein C1 (APOC1) Glutamate-Ammonia Ligase (GLUL--also known as glutamine synthetase), co-clustered with Apolipoprotein E (APOE) in its developmental trajectory in late gestation through early childhood. These three genes highlight brain structures and developmental time-windows distinct from other lipid metabolism genes. In the CNS they are primarily expressed in astrocytes and are implicated in neuroprotection and neurodegeneration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458713",
    "title": "Mate choice enhances post-zygotic barriers to gene flow via ancestry bundling",
    "authors": "Muralidhar, P.; Coop, G.; Veller, C.",
    "author_corresponding": "Carl  Veller",
    "author_corresponding_institution": "University of California-Davis",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.458713.source.xml",
    "abstract": "Hybridization and subsequent genetic introgression are now known to be common features of the histories of many species, including our own. Following hybridization, selection often purges introgressed DNA genome-wide. While mate choice can prevent hybridization in the first place, it is also known to play an important role in post-zygotic selection against hybrids, and thus the purging of introgressed DNA. However, this role is usually thought of as a direct one: a mating preference for conspecifics reduces the sexual fitness of hybrids, reducing the transmission of introgressed ancestry. Here, we explore a second, indirect role of mate choice as a barrier to gene flow. Under assortative mating, parents covary in their ancestry, causing ancestry to be \"bundled\" in their offspring and later generations. This bundling effect increases ancestry variance in the population, enhancing the efficiency with which post-zygotic selection purges introgressed DNA. Using whole-genome simulations, we show that the bundling effect can comprise a substantial portion of mate choices overall effect as a post-zygotic barrier to gene flow, and that it is driven by ancestry covariances between and within maternally and paternally inherited genomes. We derive a simple method for estimating the impact of the bundling effect from standard measures of assortative mating. Applying this method to data from a diverse set of hybrid zones, we find that the bundling effect increases the purging of introgressed DNA by between 1.2-fold (in a baboon system with weak assortative mating) and 14-fold (in a swordtail system with strong assortative mating). Thus, the bundling effect of mate choice contributes substantially to the genetic isolation of species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.455707",
    "title": "Elucidating the neural mechanisms of Learning-to-Learn",
    "authors": "Goudar, V.; Peysakhovich, B.; Freedman, D. J.; Buffalo, E. A.; Wang, X.-J.",
    "author_corresponding": "Xiao-Jing  Wang",
    "author_corresponding_institution": "New York University",
    "date": "2021-09-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/02/2021.09.02.455707.source.xml",
    "abstract": "Learning-to-learn, a progressive speedup of learning while solving a series of similar problems, represents a core process of knowledge acquisition that draws attention in both neuroscience and artificial intelligence. To investigate its underlying brain mechanism, we trained a recurrent neural network model on arbitrary sensorimotor mappings known to depend on the prefrontal cortex. The network displayed an exponential time course of accelerated learning. The neural substrate of a schema emerges within a low-dimensional subspace of population activity; its reuse in new problems facilitates learning by limiting connection weight changes. Our work highlights the weight-driven modifications of the vector field, which determines the population trajectory of a recurrent network and behavior. Such plasticity is especially important for preserving and reusing the learnt schema in spite of undesirable changes of the vector field due to the transition to learning a new problem; the accumulated changes across problems account for the learning-to-learn dynamics.",
    "published": "10.1038/s41593-023-01293-9",
    "server": "biorxiv"
  }
]