[
  {
    "doi": "10.1101/009506",
    "title": "Molecular phenotypes that are causal to complex traits can have low heritability and are expected to have small influence.",
    "authors": "Leopold Parts;",
    "author_corresponding": "Leopold  Parts",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2014-09-22",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/22/009506.source.xml",
    "abstract": "Work on genetic makeup of complex traits has led to some unexpected findings. Molecular trait heritability estimates have consistently been lower than those of common diseases, even though it is intuitively expected that the genotype signal weakens as it becomes more dissociated from DNA. Further, results from very large studies have not been sufficient to explain most of the heritable signal, and suggest hundreds if not thousands of responsible alleles. Here, I demonstrate how trait heritability depends crucially on the definition of the phenotype, and is influenced by the variability of the assay, measurement strategy, and the quantification approach used. For a phenotype downstream of many molecular traits, it is possible that its heritability is larger than for any of its upstream determinants. I also rearticulate via models and data that if a phenotype has many dependencies, a large number of small effect alleles are expected. However, even if these alleles do drive highly heritable causal intermediates that can be modulated, it does not imply that large changes in phenotype can be obtained.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/009498",
    "title": "An Approximate Bayesian Computation Approach to Examining the Phylogenetic Relationships among the Four Gibbon Genera using Whole Genome Sequence Data",
    "authors": "Krishna Veeramah;August E Woerner;Laurel Johnstone;Ivo Gut;Marta Gut;Tomas Marques-Bonet;Lucia Carbone;Jeff D Wall;Michael F Hammer;",
    "author_corresponding": "Michael F Hammer",
    "author_corresponding_institution": "University of Arizona",
    "date": "2014-09-22",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/22/009498.source.xml",
    "abstract": "Gibbons are believed to have diverged from the larger great apes [~]16.8 Mya and today reside in the rainforests of Southeast Asia. Based on their diploid chromosome number, the family Hylobatidae is divided into four genera, Nomascus, Symphalangus, Hoolock and Hylobates. Genetic studies attempting to elucidate the phylogenetic relationships among gibbons using karyotypes, mtDNA, the Y chromosome, and short autosomal sequences have been inconclusive. To examine the relationships among gibbon genera in more depth, we performed 2nd generation whole genome sequencing to a mean of [~]15X coverage in two individuals from each genus. We developed a coalescent-based Approximate Bayesian Computation method incorporating a model of sequencing error generated by high coverage exome validation to infer the branching order, divergence times, and effective population sizes of gibbon taxa. Although Hoolock and Symphalangus are likely sister taxa, we could not confidently resolve a single bifurcating tree despite the large amount of data analyzed. Our combined results support the hypothesis that all four gibbon genera diverged at approximately the same time. Assuming an autosomal mutation rate of 1x10-9/site/year this speciation process occurred [~]5 Mya during a period in the Early Pliocene characterized by climatic shifts and fragmentation of the Sunda shelf forests. Whole genome sequencing of additional individuals will be vital for inferring the extent of gene flow among species after the separation of the gibbon genera.",
    "published": "10.1534/genetics.115.174425",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/009522",
    "title": "Viscous deformation of relaxing ventricle and pulsatile blood propelling (numerical model)",
    "authors": "Yuri Kamnev;",
    "author_corresponding": "Yuri  Kamnev",
    "author_corresponding_institution": "private initiative",
    "date": "2014-09-22",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Physiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/22/009522.source.xml",
    "abstract": "The numerical model of one-loop circulation exploits viscous deformation as mechanism of ventricular filling. Mathematical advantage of viscous deforming is a possibility to present the ventricular filling as the function of two independent variables (stress and time); two-dimensional argument frames a table which permits to calculate end-diastolic ventricular volume due to information about measured venous pressure and duration of ventricular diastole. The equation was deduced which balances the system while varying of such parameters as arterial resistance, the value of normal rhythm and the volume flow rate. The model pays attention on the phenomenon of asymmetrical position of normal rhythm (the steady rhythm in conditions of rest) and explains why the operating range of brady-rhythms is much narrower than the operating range of tachy-rhythms.",
    "published": "NA",
    "server": "biorxiv"
  }
]