[
  {
    "doi": "10.1101/007831",
    "title": "Branching and oscillations in the epigenetic landscape of cell-fate determination",
    "authors": "Jomar Fajardo Rabajante;Ariel Lagdameo Babierra;",
    "author_corresponding": "Jomar Fajardo Rabajante",
    "author_corresponding_institution": "University of the Philippines",
    "date": "2014-09-04",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/04/007831.source.xml",
    "abstract": "The well-known Waddingtons epigenetic landscape of cell-fate determination is not static but varies because of the dynamic gene regulation during development. However, existing mathematical models with few state variables and fixed parameters are inadequate in characterizing the temporal transformation of the landscape. Here we simulate a decision-switch model of gene regulation with more than two state variables and with time-varying repression among regulatory factors. We are able to demonstrate multi-lineage differentiation at different timescales that portrays the branching canals in Waddingtons illustration. We also present a repressilator-type system that activates suppressed genes via sustained oscillations in a flattened landscape, hence providing an alternative scheme for cellular reprogramming. The time-dependent parameters governed by gradient-based dynamics regulate cell differentiation, dedifferentiation and transdifferentiation. Our prediction integrates the theories of branching and structural oscillations in cell-fate determination, which reveals key temporal patterns of cell differentiation and associated diseases, such as cancer.",
    "published": "10.1016/j.pbiomolbio.2015.01.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008540",
    "title": "Sensitivity of quantitative traits to mutational effects, number of loci, and population history",
    "authors": "Joshua G. Schraiber;Michael J. Landis;",
    "author_corresponding": "Joshua G. Schraiber",
    "author_corresponding_institution": "University of Washington",
    "date": "2014-09-04",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/04/008540.source.xml",
    "abstract": "When models of quantitative genetic variation are built from population genetic first principles, several assumptions are often made. One of the most important assumptions is that traits are controlled by many genes of small effect. This leads to a prediction of a Gaussian trait distribution in the population, via the Central Limit Theorem. Since these biological assumptions are often unknown or untrue, we characterized how finite numbers of loci or large mutational effects can impact the sampling distribution of a quantitative trait. To do so, we developed a neutral coalescent-based framework, allowing us to experiment freely with the number of loci and the underlying mutational model. Through both analytical theory and simulation we found the normality assumption was highly sensitive to the details of the mutational process, with the greatest discrepancies arising when the number of loci was small or the mutational kernel was heavy-tailed. In particular, fat-tailed mutational kernels result in multimodal sampling distributions for any number of loci. An empirical analysis of 7079 expressed genes in 49 Neurospora crassa strains identified 116 genes with non-normal sampling distributions. Several genes showed evidence of multimodality and/or skewness, suggesting the importance of their genetic architecture. Since selection models and robust neutral models may produce qualitatively similar sampling distributions, we advise extra caution should be taken when interpreting model-based results for poorly understood systems of quantitative traits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008581",
    "title": "An analytical approach to bistable biological circuit discrimination using real algebraic geometry",
    "authors": "Dan Siegal-Gaskins;Elisa Franco;Tiffany Zhou;Richard M Murray;",
    "author_corresponding": "Dan  Siegal-Gaskins",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2014-09-04",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/04/008581.source.xml",
    "abstract": "Biomolecular circuits with two distinct and stable steady states have been identified as essential components in a wide range of biological networks, with a variety of mechanisms and topologies giving rise to their important bistable property. Understanding the differences between circuit implementations is an important question, particularly for the synthetic biologist faced with determining which bistable circuit design out of many is best for their specific application. In this work we explore the applicability of Sturms theorem--a tool from 19th-century real algebraic geometry--to comparing \\\"functionally equivalent\\\" bistable circuits without the need for numerical simulation. We first consider two genetic toggle variants and two different positive feedback circuits, and show how specific topological properties present in each type of circuit can serve to increase the size of the regions of parameter space in which they function as switches. We then demonstrate that a single competitive monomeric activator added to a purely-monomeric (and otherwise monostable) mutual repressor circuit is sufficient for bistability. Finally, we compare our approach with the Routh-Hurwitz method and derive consistent, yet more powerful, parametric conditions. The predictive power and ease of use of Sturms theorem demonstrated in this work suggests that algebraic geometric techniques may be underutilized in biomolecular circuit analysis.",
    "published": "10.1098/rsif.2015.0288",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008763",
    "title": "Leveraging transcript quantification for fast computation of alternative splicing profiles",
    "authors": "Gael P Alamancos;Amadís Pagès;Juan L Trincado;Nicolás Bellora;Eduardo Eyras;",
    "author_corresponding": "Eduardo  Eyras",
    "author_corresponding_institution": "Universitat Pompeu Fabra, Barcelona, Spain",
    "date": "2014-09-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/04/008763.source.xml",
    "abstract": "Alternative splicing plays an essential role in many cellular processes and bears major relevance in the understanding of multiple diseases, including cancer. High-throughput RNA sequencing allows genome-wide analyses of splicing across multiple conditions. However, the increasing number of available datasets represents a major challenge in terms of computation time and storage requirements. We describe SUPPA, a computational tool to calculate relative inclusion values of alternative splicing events, exploiting fast transcript quantification. SUPPA accuracy is comparable and sometimes superior to standard methods using simulated as well as real RNA sequencing data compared to experimentally validated events. We assess the variability in terms of the choice of annotation and provide evidence that using complete transcripts rather than more transcripts per gene provides better estimates. Moreover, SUPPA coupled with de novo transcript reconstruction methods does not achieve accuracies as high as using quantification of known transcripts, but remains comparable to existing methods. Finally, we show that SUPPA is more than 1000 times faster than standard methods. Coupled with fast transcript quantification, SUPPA provides inclusion values at a much higher speed than existing methods without compromising accuracy, thereby facilitating the systematic splicing analysis of large datasets with limited computational resources. The software is implemented in Python 2.7 and is available under the MIT license at https://bitbucket.org/regulatorygenomicsupf/suppa.\\n\\nContacteduardo.eyras@upf.edu\\n\\nSupplementary Informationavailable at https://bitbucket.org/regulatorygenomicsupf/suppa/downloads/Supplementary_Data.zip",
    "published": "10.1261/rna.051557.115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008839",
    "title": "Glucose-lactate metabolic cooperation in cancer: insights from a spatial mathematical model and implications for targeted therapy",
    "authors": "Jessica McGillen;Catherine J Kelly;Alicia Martinez-Gonzalez;Natasha K Martin;Eamonn A Gaffney;Philip K Maini;Victor M Perez-Garcia;",
    "author_corresponding": "Jessica  McGillen",
    "author_corresponding_institution": "University of Oxford",
    "date": "2014-09-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/04/008839.source.xml",
    "abstract": "A recent hypothesis has proposed a glucose-lactate metabolic symbiosis between adjacent hypoxic and oxygenated regions of a developing tumour, and proposed a treatment strategy to target this symbiosis. However, in vivo experimental support remains inconclusive. Here we develop a minimal spatial mathematical model of glucose-lactate metabolism to examine, in principle, whether metabolic symbiosis is plausible in human tumours, and to assess the potential impact of inhibiting it. We find that symbiosis is a robust feature of our model system--although on the length scale at which oxygen supply is diffusion-limited, its occurrence requires very high cellular metabolic activity--and that necrosis in the tumour core is reduced in the presence of symbiosis. Upon simulating therapeutic inhibition of lactate uptake, we predict that targeted treatment increases the extent of tissue oxygenation without increasing core necrosis. The oxygenation effect is correlated strongly with the extent of wildtype hypoxia and only weakly with wildtype symbiotic behaviour, and therefore may be promising for radiosensitisation of hypoxic, lactate-consuming tumours even if they do not exhibit a spatially well-defined symbiosis. Finally, we conduct a set of in vitro experiments on the U87 glioblastoma cell line to facilitate preliminary speculation as to where highly malignant tumours might fall in our parameter space, and find that these experiments suggest a weakly symbiotic regime for U87 cells, which raises the new question of what relationship exists between symbiosis--if indeed it occurs in vivo--and tumour malignancy.",
    "published": "10.1016/j.jtbi.2014.09.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008813",
    "title": "The dark side of theoretical ecology",
    "authors": "Lev V. Kalmykov;",
    "author_corresponding": "Lev V. Kalmykov",
    "author_corresponding_institution": "Institute of Theoretical and Experimental Biophysics, Russian Academy of Sciences",
    "date": "2014-09-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/04/008813.source.xml",
    "abstract": "Good science must be clearly transparent in its theories, models and experiments. Earlier David Tilman drew attention to the fact that ecologists investigate interspecific competition phenomenologically, rather than mechanistically. To create a mechanistic model of a complex dynamic system we need to logically describe interactions of its subsystems which lead to emergence of new properties on the macro-level. There are black-box, grey-box and white-box models of complex systems. Black-box models are completely nonmechanistic. We cannot investigate interactions of subsystems of such non-transparent model. A white-box model of a complex system has \\\"transparent walls\\\" and directly shows underlined mechanistic mechanisms - all events at micro-, meso-and macro-levels of the modeled dynamic system are directly visible at all stages. Grey-box models are intermediate. Basic ecological models are of black-box type, e.g. Malthusian, Verhulst, Lotka-Volterra models. These models are not individual-based and cannot show features of local interactions of individuals of competing species. That is why they principally cannot provide a mechanistic insight into interspecific competition. To create a white-box model we need a physical theory of the object domain and its intrinsic axiomatic system. On the basis of axiomatic system there is a possibility to logically generate a new knowledge by logical deterministic cellular automata. Understanding of biodiversity mechanisms is the global research priority. Only knowledge of mechanisms of interspecific interactions can allow us to efficiently operate in the field of biodiversity conservation. Obviously that such knowledge must be based on mechanistic models of species coexistence. In order to create a serviceable theory of biodiversity it is necessary to renew attempts to create a basic mechanistic model of species coexistence. But the question arises: Why ecological modelers prefer to use the heaviest black-box mathematical methods which cannot produce mechanistic models of complex dynamic systems in principle, and why they do not use simple and long-known pure logical deterministic cellular automata, which easily can produce white-box models and directly generate clear mechanistic insights into dynamics of complex systems?",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008755",
    "title": "Mixed Model with Correction for Case-Control Ascertainment Increases Association Power",
    "authors": "tristan hayeck;Noah Zaitlen;Po-Ru Loh;Bjarni Vilhjalmsson;Samuela Pollack;Alexander Gusev;Jian Yang;Guo-Bo Chen;Michael E. Goddard;Peter M. Visscher;Nick Patterson;Alkes Price;",
    "author_corresponding": "tristan  hayeck",
    "author_corresponding_institution": "Harvard School of Public Health",
    "date": "2014-09-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/04/008755.source.xml",
    "abstract": "We introduce a Liability Threshold Mixed Linear Model (LTMLM) association statistic for ascertained case-control studies that increases power vs. existing mixed model methods, with a well-controlled false-positive rate. Recent work has shown that existing mixed model methods suffer a loss in power under case-control ascertainment, but no solution has been proposed. Here, we solve this problem using a chi-square score statistic computed from posterior mean liabilities (PML) under the liability threshold model. Each individuals PML is conditional not only on that individuals case-control status, but also on every individuals case-control status and on the genetic relationship matrix obtained from the data. The PML are estimated using a multivariate Gibbs sampler, with the liability-scale phenotypic covariance matrix based on the genetic relationship matrix (GRM) and a heritability parameter estimated via Haseman-Elston regression on case-control phenotypes followed by transformation to liability scale. In simulations of unrelated individuals, the LTMLM statistic was correctly calibrated and achieved higher power than existing mixed model methods in all scenarios tested, with the magnitude of the improvement depending on sample size and severity of case-control ascertainment. In a WTCCC2 multiple sclerosis data set with >10,000 samples, LTMLM was correctly calibrated and attained a 4.1% improvement (P = 0.007) in chi-square statistics (vs. existing mixed model methods) at 75 known associated SNPs, consistent with simulations. Larger increases in power are expected at larger sample sizes. In conclusion, an increase in power over existing mixed model methods is available for ascertained case-control studies of diseases with low prevalence.",
    "published": "10.1016/j.ajhg.2015.03.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008797",
    "title": "Cross-population Joint Analysis of eQTLs: Fine Mapping and Functional Annotation",
    "authors": "Xiaoquan Wen;Francesca Luca;Roger Pique-Regi;",
    "author_corresponding": "Xiaoquan  Wen",
    "author_corresponding_institution": "University of Michigan",
    "date": "2014-09-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/04/008797.source.xml",
    "abstract": "Mapping expression quantitative trait loci (eQTLs) has been shown as a powerful tool to uncover the genetic underpinnings of many complex traits at the molecular level. In this paper, we present an integrative analysis approach that leverages eQTL data collected from multiple population groups. In particular, our approach effectively identifies multiple independent cis-eQTL signals that are consistently presented across populations, accounting for heterogeneity in allele frequencies and patterns of linkage disequilibrium. Furthermore, our analysis framework enables integrating high-resolution functional annotations into analysis of eQTLs. We applied our statistical approach to analyze the GEUVADIS data consisting of samples from five population groups. From this analysis, we concluded that i) joint analysis across population groups greatly improves the power of eQTL discovery and the resolution of fine mapping of causal eQTLs; ii) many genes harbor multiple independent eQTLs in their cis regions; iii) genetic variants that disrupt transcription factor binding are significantly enriched in eQTLs (p-value = 4.93 x 10-22).\\n\\nAuthor SummaryExpression quantitative trait loci (eQTLs) are genetic variants associated with gene expression phenotypes. Mapping eQTLs enables us to study the genetic basis of gene expression variation across individuals. In this study, we introduce a statistical framework for analyzing genotype-expression data collected from multiple population groups. We show that our approach is particularly effective in identifying multiple independent eQTL signals that are consistently presented across populations in the proximity of a gene. In addition, our analysis framework allows effective integration of genomic annotations into eQTL analysis, which is helpful in dissecting the functional basis of eQTLs.",
    "published": "10.1371/journal.pgen.1005176",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008789",
    "title": "A Genome-Wide Association Analysis Reveals Epistatic Cancellation of Additive Genetic Variance for Root Length in Arabidopsis thaliana",
    "authors": "Jennifer Lachowiec;Xia Shen;Christine Queitsch;Örjan Carlborg;",
    "author_corresponding": "Örjan  Carlborg",
    "author_corresponding_institution": "Swedish University of Agricultural Sciences",
    "date": "2014-09-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/04/008789.source.xml",
    "abstract": "Efforts to identify loci underlying complex traits generally assume that most genetic variance is additive. Here, we examined the genetics of Arabidopsis thaliana root length and found that the narrow-sense heritability for this trait was statistically zero. This low additive genetic variance likely explains why no associations to root length could be found using standard additive-model-based genome-wide association (GWA) approaches. However, the broad-sense heritability for root length was significantly larger, and we therefore also performed an epistatic GWA analysis to map loci contributing to the epistatic genetic variance. This analysis revealed four interacting pairs involving seven chromosomal loci that passed a standard multiple-testing corrected significance threshold. Explorations of the genotype-phenotype maps for these pairs revealed that the detected epistasis cancelled out the additive genetic variance, explaining why these loci were not detected in the additive GWA analysis. Small population sizes, such as in our experiment, increase the risk of identifying false epistatic interactions due to testing for associations with very large numbers of multi-marker genotypes in few phenotyped individuals. Therefore, we estimated the false-positive risk using a new statistical approach that suggested half of the associated pairs to be true positive associations. Our experimental evaluation of candidate genes within the seven associated loci suggests that this estimate is conservative; we identified functional candidate genes that affected root development in four loci that were part of three of the pairs. In summary, statistical epistatic analyses were found to be indispensable for confirming known, and identifying several new, functional candidate genes for root length using a population of wild-collected A. thaliana accessions. We also illustrated how epistatic cancellation of the additive genetic variance resulted in an insignificant narrow-sense, but significant broad-sense heritability that could be dissected into the contributions of several individual loci using a combination of careful statistical epistatic analyses and functional genetic experiments.\\n\\nAuthor summaryComplex traits, such as many human diseases or climate adaptation and production traits in crops, arise through the action and interaction of many genes and environmental factors. Classic approaches to identify contributing genes generally assume that these factors contribute mainly additive genetic variance. Recent methods, such as genome-wide association studies, often adhere to this additive genetics paradigm. However, additive models of complex traits do not reflect that genes can also contribute with non-additive genetic variance. In this study, we use Arabidopsis thaliana to determine the additive and non-additive genetic contributions to the phenotypic variation in root length. Surprisingly, much of the observed phenotypic variation in root length across genetically divergent strains was explained by epistasis. We mapped seven loci contributing to the epistatic genetic variance and validated four genes in these loci with mutant analysis. For three of these genes, this is their first implication in root development. Together, our results emphasize the importance of considering both non-additive and additive genetic variance when dissecting complex trait variation, in order not to lose sensitivity in genetic analyses.",
    "published": "10.1371/journal.pgen.1005541",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008805",
    "title": "The projection of a test genome onto a reference population and applications to humans and archaic hominins",
    "authors": "Melinda A Yang;Kelley Harris;Montgomery Slatkin;",
    "author_corresponding": "Melinda A Yang",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2014-09-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/04/008805.source.xml",
    "abstract": "We introduce a method for comparing a test genome with numerous genomes from a reference population. Sites in the test genome are given a weight w that depends on the allele frequency x in the reference population. The projection of the test genome onto the reference population is the average weight for each x, [Formula]. The weight is assigned in such a way that if the test genome is a random sample from the reference population, [Formula]. Using analytic theory, numerical analysis, and simulations, we show how the projection depends on the time of population splitting, the history of admixture and changes in past population size. The projection is sensitive to small amounts of past admixture, the direction of admixture and admixture from a population not sampled (a ghost population). We compute the projection of several human and two archaic genomes onto three reference populations from the 1000 Genomes project, Europeans (CEU), Han Chinese (CHB) and Yoruba (YRI) and discuss the consistency of our analysis with previously published results for European and Yoruba demographic history. Including higher amounts of admixture between Europeans and Yoruba soon after their separation and low amounts of admixture more recently can resolve discrepancies between the projections and demographic inferences from some previous studies.",
    "published": "10.1534/genetics.112.145359",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008771",
    "title": "Synthetic logic circuits using RNA aptamer against T7 RNA polymerase",
    "authors": "Jongmin Kim;Juan F Quijano;Enoch Yeung;Richard M Murray;",
    "author_corresponding": "Jongmin  Kim",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2014-09-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Synthetic Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/04/008771.source.xml",
    "abstract": "Recent advances in nucleic acids engineering introduced several RNA-based regulatory components for synthetic gene circuits, expanding the toolsets to engineer organisms. In this work, we designed genetic circuits implementing an RNA aptamer previously described to have the capability of binding to the T7 RNA polymerase and inhibiting its activity in vitro. Using in vitro transcription assays, we first demonstrated the utility of the RNA aptamer in combination with programmable synthetic transcription networks. As a step to quickly assess the feasibility of aptamer functions in vivo, a cell-free expression system was used as a breadboard to emulate the in vivo conditions of E. coli. We tested the aptamer and its three sequence variants in the cell-free expression system, verifying the aptamer functionality in the cell-free testbed. In vivo expression of aptamer and its variants demonstrated control over GFP expression driven by T7 RNA polymerase with different response curves, indicating its ability to serve as building blocks for both logic circuits and transcriptional cascades. This work elucidates the potential of RNA-based regulators for cell programming with improved controllability leveraging the fast production and degradation time scales of RNA molecules.",
    "published": "10.1002/biot.202000449",
    "server": "biorxiv"
  }
]