[
  {
    "doi": "10.1101/2023.05.08.539797",
    "title": "Comprehensive characterization of the neurogenic and neuroprotective action of a novel TrkB agonist using mouse and human stem cell models of Alzheimer's Disease",
    "authors": "Charou, D.; Rogdakis, T.; Latorrata, A.; Valcarcel, M.; Papadogiannis, V.; Athanasiou, C.; Tsengenes, A.; Papadopoulou, M. A.; Lypitkas, D.; Lavigne, M. D.; Katsila, T.; Wade, R. C.; Cader, Z. M.; Calogeropoulou, T.; Gravanis, A.; Charalampopoulos, I.",
    "author_corresponding": "Despoina Charou",
    "author_corresponding_institution": "Department of Pharmacology, Medical School, University of Crete",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539797.source.xml",
    "abstract": "Neural stem cell (NSC) proliferation and differentiation in the mammalian brain decreases to minimal levels postnatally. Nevertheless, neurogenic niches persist in the adult cortex and hippocampus in rodents, primates and humans, with adult NSC differentiation sharing key regulatory mechanisms with development. Adult neurogenesis impairments have been linked to Alzheimers Disease (AD) pathology. Addressing these impairments is a promising new avenue for therapeutic intervention based on neurogenesis. However, this possibility has been hindered by technical difficulties of using in-vivo models to conduct screens, including working with scarce NSCs in the adult brain and differences between human and mouse models or ethical limitations. In our study, we use a combination of mouse and human stem cell models to circumvent these issues and perform comprehensive characterization of a novel neurogenic compound using in vitro screening. Our work focuses on the brain-derived neurotrophic factor (BDNF) pathway, a pivotal neurotrophin in the regulation of neuronal growth and differentiation via its receptor tyrosine receptor kinase B (TrkB). We describe the design, chemical synthesis and biological characterization of ENT-A011, a steroidal dehydroepiandrosterone (DHEA) derivative and BDNF mimetic with neuroprotective and neurogenic actions. The compound is able to increase proliferation of mouse primary adult hippocampal NSCs and embryonic cortical NSCs, in the absence of EGF/FGF, while reducing Amyloid-{beta} (A{beta}) induced cell death, acting specifically through TrkB activation. The compound is also able to increase astrocytic gene markers involved in NSC maintenance, protect hippocampal neurons from A{beta} toxicity and prevent synapse loss after A{beta} treatment. To provide a translational link to human cells, we also used neural progenitor cells (NPCs) differentiated from three human induced pluripotent stem cell lines from healthy and AD donors. Our findings suggest that ENT-A011 successfully induces proliferation and prevents cell death after A{beta} toxicity of human NPCs. Additionally, using RNAseq profiling, we demonstrate that the compound acts through a core gene network shared with BDNF. Our work characterizes a novel synthetic BDNF mimetic with potential neurogenic and neuroprotective actions in Alzheimers disease via stem cell-based screening, demonstrating the promise of stem cell systems for short-listing competitive candidates for further testing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539853",
    "title": "Attenuation of muscle spindle firing with artificially increased series compliance during stretch of relaxed muscle",
    "authors": "Abbott, E. M.; Stephens, J. D.; Simha, S. N.; Wood, L.; Nardelli, P.; Cope, T. C.; Ting, L. H.; Sawicki, G. S.",
    "author_corresponding": "Lena H Ting",
    "author_corresponding_institution": "Emory University and Georgia Tech",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539853.source.xml",
    "abstract": "Muscle spindles relay vital mechanosensory information for movement and posture, but muscle spindle feedback is coupled to skeletal motion by a compliant tendon. Little is known about the effects of tendon compliance on muscle spindle feedback during movement, and the complex firing of muscle spindles make these effects difficult to predict. Our goal was to investigate changes in muscle spindle firing using added series elastic elements (SEEs) to mimic a more compliant tendon, and to characterize the accompanying changes in firing with respect to muscle-tendon unit (MTU) and muscle fascicle displacements (recorded via sonomicrometry). Sinusoidal, ramp-hold-release, and triangular stretches were analyzed to examine potential changes in muscle spindle instantaneous firing rates (IFRs) in locomotor-and perturbation-like stretches as well as history dependence. Added SEEs effectively reduced overall MTU stiffness and generally reduced muscle spindle firing rates, but the effect differed across stretch types. During sinusoidal stretches, peak firing rates were reduced and IFR was strongly correlated with fascicle velocity. During ramp stretches, SEEs reduced the dynamic and static responses of the spindle during lengthening but had no effect on initial bursts at the onset of stretch. Notably, IFR was negatively related to fascicle displacement during the hold phase. During triangular stretches, SEEs reduced the mean IFR during the first and second stretches, affecting the history dependence of mean IFR. Overall, these results demonstrate that tendon compliance may attenuate muscle spindle feedback during movement, but these changes cannot be fully explained by reduced muscle fascicle length and velocity.\n\nNew FindingsO_ST_ABSWhat is the central question of the study?C_ST_ABSLittle is known about the effects of tendon compliance on muscle spindle function. We asked whether increasing the series compliance the muscle-tendon unit muscle spindle Ia responses to stretch. We also test the relationship between muscle spindle firing rates and muscle fascicle biomechanics.\n\nWhat is the main finding and its importance?Muscle spindle firing was generally attenuated with added series compliance, with the exception of the initial burst at the onset of stretch. Overall, the changes depended upon stretch profiles, and could not be fully explained by muscle fascicle length and velocity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539618",
    "title": "Mathematical modeling of clonal interference by density-dependent selection in heterogeneous cancer cell lines",
    "authors": "Veith, T.; Alahmari, S.; Schultz, A.; Beck, R.; Johnson, J.; Andor, N.",
    "author_corresponding": "Thomas Veith",
    "author_corresponding_institution": "Moffitt Cancer Center",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539618.source.xml",
    "abstract": "Many cancer cell lines are aneuploid and heterogeneous, with multiple karyotypes co-existing within the same cell line. Karyotype heterogeneity has been shown to manifest phenotypically, affecting how cells respond to drugs or to minor differences in culture media. Knowing how to interpret karyotype heterogeneity phenotypically, would give insights into cellular phenotypes before they unfold temporally. Here we reanalyze single cell RNA (scRNA)- and scDNA sequencing data from eight stomach cancer cell lines by placing gene expression programs into a phenotypic context. We quantify differences in growth rate and contact inhibition between the eight cell lines using live-cell imaging, and use these differences to prioritize transcriptomic biomarkers of growth rate and carrying capacity. Using these biomarkers, we find significant differences in the predicted growth rate or carrying capacity between multiple karyotypes detected within the same cell line. We use these predictions to simulate how the clonal composition of a cell line will change depending on the timing of splitting cells. Once validated, these models can aid the design of experiments that steer evolution with density dependent selection.",
    "published": "10.3390/cells12141849",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539652",
    "title": "A novel virus-induced cyclic dinucleotide, 2'3'-c-di-GMP, mediates STING-dependent antiviral immunity in Drosophila",
    "authors": "Cai, H.; Li, L.; Slavik, K.; Huang, J.; Yin, T.; Hedelin, L.; Xiang, Z.; Yang, Y.; Li, X.; Chen, Y.; Wei, Z.; Deng, H.; Chen, D.; Jiao, R.; Martins, N.; Meignin, C.; Kranzusch, P. J.; Imler, J.-L.",
    "author_corresponding": "Hua Cai",
    "author_corresponding_institution": "Sino-French Hoffmann Institute, Guangzhou Medical University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539652.source.xml",
    "abstract": "In mammals, the enzyme cGAS senses the presence of cytosolic DNA and synthesizes the cyclic dinucleotide (CDN) 2'3'-cGAMP. This CDN binds to and activates the protein STING to trigger immunity. We recently discovered in the model organism Drosophila melanogaster two cGAS-like receptors (cGLRs) that activate STING-dependent antiviral immunity and can produce 3'2'-cGAMP, in addition to 2'3'-cGAMP. Here we explore CDN-mediated immunity in 14 different Drosophila species covering 50 million years of evolution and report that 2'3'-cGAMP and 3'2'-cGAMP fail to control infection by Drosophila C virus in D. serrata, D. sechellia and D. mojavensis. Using an accurate and sensitive mass spectrometry method, we discover an unexpected diversity of CDNs produced in a cGLR-dependent manner in response to viral infection in D. melanogaster, including a novel CDN, 2'3'-c-di-GMP. We show that 2'3'-c-di-GMP is the most potent STING agonist identified so far in D. melanogaster and that this molecule also activates a strong antiviral transcriptional response in D. serrata. Our results shed light on the evolution of cGLRs in flies and provide a basis for the understanding of the function and regulation of this emerging family of PRRs in animal innate immunity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539799",
    "title": "Resident and recruited macrophages differentially contribute to cardiac healing after myocardial ischemia",
    "authors": "Weinberger, T.; Messerer, D.; Joppich, M.; Fischer, M.; Garcia, C.; Kumaraswami, K.; Wimmler, V.; Ablinger, S.; Räuber, S.; Fang, J.; Liu, L.; Liu, W. H.; Winterhalter, J.; Lichti, J.; Tomas, L.; Esfandyari, D.; Percin, G.; Salamanca, S. M.; Hidalgo, A.; Waskow, C.; Engelhardt, S.; Todica, A.; Zimmer, R.; Pridans, C.; Gomez-Perdiguero, E.; Schulz, C.",
    "author_corresponding": "Christian Schulz",
    "author_corresponding_institution": "Medizinische Klinik und Poliklinik I, Klinikum der Universität München, Ludwig-Maximilians-Universität",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539799.source.xml",
    "abstract": "Cardiac macrophages are heterogenous in phenotype and functions, which has been associated with differences in their ontogeny. Despite extensive research, our understanding of the precise role of different subsets of macrophages in ischemia/reperfusion injury remains incomplete. We here investigated macrophage lineages and ablated tissue macrophages in homeostasis and after I/R injury in a CSF1R-dependent manner. Genomic deletion of a fms-intronic regulatory element (FIRE) in the Csf1r locus resulted in specific absence of resident homeostatic and antigen-presenting macrophages, without affecting the recruitment of monocyte-derived macrophages to the infarcted heart. Specific absence of homeostatic, monocyte-independent macrophages altered the immune cell crosstalk in response to injury and induced proinflammatory neutrophil polarization, resulting in impaired cardiac remodelling without influencing infarct size. In contrast, continuous CSF1R inhibition led to depletion of both resident and recruited macrophage populations. This augmented adverse remodelling after I/R and led to an increased infarct size and deterioration of cardiac function. In summary, resident macrophages orchestrate inflammatory responses improving cardiac remodelling, while recruited macrophages determine infarct size after I/R injury. These findings attribute distinct beneficial effects to different macrophage populations in the context of myocardial infarction.\n\nGRAPHICAL ABSTRACT\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=88 SRC=\"FIGDIR/small/539799v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (33K):\norg.highwire.dtl.DTLVardef@59c571org.highwire.dtl.DTLVardef@1b18a34org.highwire.dtl.DTLVardef@e8735borg.highwire.dtl.DTLVardef@ed8e18_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539764",
    "title": "Evolution of High-Molecular-Mass Hyaluronic Acid is Associated with Subterranean Lifestyle",
    "authors": "Zhao, Y.; Zheng, Z.; Zhang, Z.; Hillpot, E.; Lin, Y. S.; Zakusilo, F. T.; Lu, J. Y.; Ablaeva, J.; Miller, R. A.; Nevo, E.; Seluanov, A.; Gorbunova, V.",
    "author_corresponding": "Vera Gorbunova",
    "author_corresponding_institution": "University of Rochester",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539764.source.xml",
    "abstract": "Hyaluronic acid (HA) is a major component of extracellular matrix (ECM) which plays an important role in development, cellular response to injury and inflammation, cell migration, and cancer. The naked mole-rat (NMR, Heterocephalus glaber) contains abundant high-molecular-mass HA (HMM-HA) in its tissues, which contributes to this species cancer resistance and possibly longevity. Here we report that abundant HMM-HA is found in a wide range of subterranean mammalian species, but not in phylogenetically related aboveground species. These species accumulate abundant HMM-HA by regulating the expression of genes involved in HA degradation and synthesis and contain unique mutations in these genes. The abundant high molecular weight HA may benefit the adaptation to subterranean environment by increasing skin elasticity and protecting from oxidative stress due to hypoxic subterranean environment. HMM-HA may also be coopted to confer cancer resistance and longevity to subterranean mammals. Our work suggests that HMM-HA has evolved with subterranean lifestyle.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539485",
    "title": "Integrated multimodal cell atlas of Alzheimer's disease",
    "authors": "Gabitto, M. I.; Travaglini, K. J.; Rachleff, V. M.; Kaplan, E. S.; Long, B.; Ariza, J.; Ding, Y.; Mahoney, J. T.; Dee, N.; Goldy, J.; Melief, E. J.; Brouner, K.; Campos, J.; Campos, J.; Carr, A. J.; Casper, T.; Chakrabarty, R.; Clark, M.; Cool, J.; Dalley, R.; Darvas, M.; Dolbeare, T.; Ding, S.-L.; Egdorf, T.; Esposito, L.; Ferrer, R.; Gala, R.; Gary, A.; Gloe, J.; Guilford, N.; Guzman, J.; Hirschstein, D.; Ho, W.; Jarksy, T.; Johansen, N.; Kalmbach, B. E.; Keene, L. M.; Khawand, S.; Kilgore, M.; Kirkland, A.; Kunst, M.; Lee, B. R.; Mac Donald, C. L.; Malone, J.; Maltzer, Z.; Martin, N.; McCue",
    "author_corresponding": "Ed S. Lein",
    "author_corresponding_institution": "Allen Institute for Brain Science, Seattle, WA, 98109",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539485.source.xml",
    "abstract": "Alzheimers disease (AD) is the most common cause of dementia in older adults. Neuropathological and imaging studies have demonstrated a progressive and stereotyped accumulation of protein aggregates, but the underlying molecular and cellular mechanisms driving AD progression and vulnerable cell populations affected by disease remain coarsely understood. The current study harnesses single cell and spatial genomics tools and knowledge from the BRAIN Initiative Cell Census Network to understand the impact of disease progression on middle temporal gyrus cell types. We used image-based quantitative neuropathology to place 84 donors spanning the spectrum of AD pathology along a continuous disease pseudoprogression score and multiomic technologies to profile single nuclei from each donor, mapping their transcriptomes, epigenomes, and spatial coordinates to a common cell type reference with unprecedented resolution. Temporal analysis of cell-type proportions indicated an early reduction of Somatostatin-expressing neuronal subtypes and a late decrease of supragranular intratelencephalic-projecting excitatory and Parvalbumin-expressing neurons, with increases in disease-associated microglial and astrocytic states. We found complex gene expression differences, ranging from global to cell type-specific effects. These effects showed different temporal patterns indicating diverse cellular perturbations as a function of disease progression. A subset of donors showed a particularly severe cellular and molecular phenotype, which correlated with steeper cognitive decline. We have created a freely available public resource to explore these data and to accelerate progress in AD research at SEA-AD.org.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539834",
    "title": "Phage display assisted discovery of a pH-dependent anti-alpha-cobratoxin antibody from a natural variable domain library",
    "authors": "Ej Efternavn, T.; Pedersen, R. W.; Rimbault, C.; Ahmadi, S.; Ledsgaard, L.; Bohn, M.-F.; Ljungars, A.; Voldborg, B. G.; Ruso-Julve, F.; Andersen, J. T.; Laustsen, A. H.",
    "author_corresponding": "Andreas Hougaard Laustsen",
    "author_corresponding_institution": "Technical University of Denmark",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539834.source.xml",
    "abstract": "Recycling antibodies can bind to their target antigen at neutral pH in the blood stream and release them upon endocytosis when pH levels drop, allowing the antibodies to be recycled into circulation via FcRn-mediated pathway, while the antigens undergo lysosomal degradation. This enables recycling antibodies to achieve the same therapeutic effect at lower doses than their non-recyclable counterparts. The development of such antibodies is typically achieved by histidine doping of the variable regions of specific antibodies or by performing in vitro antibody selection campaigns utilizing histidine doped libraries. While often successful, these strategies may introduce sequence liabilities, as they often involve mutations that may render the resultant antibodies to be non-natural. Here, we present a methodology that employs a naive antibody phage display library, consisting of natural variable domains, to discover antibodies that bind -cobratoxin from the venom of Naja kaouthia in a pH-dependent manner. Upon screening of the discovered antibodies with immunoassays and bio-layer interferometry, a pH-dependent antibody was discovered that exhibits an 8-fold higher dissociation rate at pH 5.5 than 7.4. Interestingly, the variable domains of the pH-dependent antibody were found to be entirely devoid of histidines, demonstrating that pH-dependency may not always be driven by this amino acid. Further, given the high diversity available in a naive antibody library, the methodology presented here can likely be applied to discover pH-dependent antibodies against different targets ab initio without the need of histidine doping.\n\nFor broader audienceHere, we present the discovery of an -cobratoxin targeting pH-dependent antibody, with a variable region devoid of histidines, from a naive antibody library with natural variable domains. Our findings suggest that the commonly taken approach of histidine doping to find pH-dependent antibodies may not always be required, and thus offer an alternative strategy for the discovery of pH-dependent antibodies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539858",
    "title": "De novo amyloid peptides with subtle sequence variations differ in their self-assembly and nanomechanical properties",
    "authors": "Abernathy, H. G.; Saha, J.; Kemp, L. K.; Wadhwani, P.; Clemons, T. D.; Morgan, S. E.; Rangachari, V.",
    "author_corresponding": "Vijayaraghavan Rangachari",
    "author_corresponding_institution": "University of Southern Mississippi",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539858.source.xml",
    "abstract": "Proteinaceous amyloids are well known for their widespread pathological roles but lately have emerged also as key components in several biological functions. The remarkable ability of amyloid fibers to form tightly packed conformations in a cross {beta}-sheet arrangement manifests in their robust enzymatic and structural stabilities. These characteristics of amyloids make them attractive for designing proteinaceous biomaterials for various biomedical and pharmaceutical applications. In order to design customizable and tunable amyloid nanomaterials, it is imperative to understand the sensitivity of the peptide sequence for subtle changes based on amino acid position and chemistry. Here we report our results from four rationally-designed amyloidogenic decapeptides that subtly differ in hydrophobicity and polarity at positions 5 and 6. We show that making the two positions hydrophobic renders the peptide with enhanced aggregation and material properties while the introduction of polar residues in position 5 dramatically changes the structure and nanomechanical properties of the fibrils formed. A charged residue at position 6, however, completely abrogates amyloid formation. In sum, we show that subtle changes in the sequence do not make the peptide innocuous but rather sensitive to aggregation, reflected in the biophysical and nanomechanical properties of the fibrils. We conclude that tolerance of peptide amyloid for subtle changes in the sequence should not be neglected for the effective design of customizable amyloid nanomaterials.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.537343",
    "title": "HISTONE DEACETYLASE 19 REGULATES SHOOT MERISTEMLESS EXPRESSION IN THE CARPEL MARGIN MERISTEM CONTRIBUTING TO OVULE NUMBER DETERMINATION AND TRANSMITTING TRACT DIFFERENTIATION",
    "authors": "Manrique, S.; Cavalleri, A.; Guazzotti, A.; Villarino, G. H.; Simonini, S.; Bombarely, A.; Higashiyama, T.; Grossniklaus, U.; Mizzotti, C.; Pereira, A. M.; Coimbra, S.; Onelli, E.; Masiero, S.; Franks, R. G.; Colombo, L.",
    "author_corresponding": "Lucia Colombo",
    "author_corresponding_institution": "University of Milan Department of Biosciences",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.537343.source.xml",
    "abstract": "The gynoecium is critical for the reproduction of flowering species as it contains the ovules and the tissues required for pollen germination and guidance. These tissues are collectively known as the reproductive tract (ReT) and comprise stigma, style and transmitting tract (TT). The ovules and the ReT originate from a meristem within the pistil named carpel margin meristem (CMM).\n\nSHOOT MERISTEMLESS (STM) is a key transcription factor required for meristem formation and maintenance. In all above-ground meristems, including the CMM, STM has to be locally downregulated to allow proper organ differentiation. However, how this downregulation is achieved in the CMM is unknown.\n\nIn this work, we have studied HISTONE DEACETYLASE 19 (HDA19) role in ovule and ReT differentiation, based on the observation that hda19-3 mutant displays reduced ovule number and fails to properly differentiate the TT. Fluorescence activated cell sorting (FACS) coupled with RNA-seq revealed that in the CMM of hda19-3 mutant, genes promoting organ development are downregulated while meristematic markers, including STM, are upregulated. We found that HDA19 is fundamental to downregulate STM in the CMM, allowing ovule formation and TT differentiation. STM is ectopically expressed in hda19-3 at intermediate stages of pistil development, and its downregulation by RNA interference alleviated hda19-3 phenotypic defects. Furthermore, chromatin immunoprecipitation assays indicated that STM is a direct target of HDA19 during pistil development and that SEEDSTICK (STK) is required for the histone acetylation-mediated regulation of STM.\n\nOur results have led to the identification of the factors required for STM silencing in the gynoecium allowing organogenesis and tissue differentiation from the CMM.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539701",
    "title": "Charting the cellular biogeography in colitis reveals fibroblast trajectories and coordinated spatial remodeling",
    "authors": "Cadinu, P.; Sivanathan, K. N.; Misra, A.; Xu, R. J.; Mangani, D.; Yang, E.; Rone, J. M.; Tooley, K.; Kye, Y.-C.; Bod, L.; Geistlinger, L.; Lee, T.; Ono, N.; Wang, G.; Sanmarco, L.; Quintana, F. J.; Anderson, A. C.; Kuchroo, V. K.; Moffitt, J. R.; Nowarski, R.",
    "author_corresponding": "Jeffrey R Moffitt",
    "author_corresponding_institution": "Program in Cellular and Molecular Medicine, Boston Children\\\\\\'s Hospital, Boston, MA 02115 USA; Department of Microbiology, Blavatnik Institute, Harvard Medica",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539701.source.xml",
    "abstract": "Gut inflammation involves contributions from immune and non-immune cells, whose interactions are shaped by the spatial organization of the healthy gut and its remodeling during inflammation. The crosstalk between fibroblasts and immune cells is an important axis in this process, but our understanding has been challenged by incomplete cell-type definition and biogeography. To address this challenge, we used MERFISH to profile the expression of 940 genes in 1.35 million cells imaged across the onset and recovery from a mouse colitis model. We identified diverse cell populations; charted their spatial organization; and revealed their polarization or recruitment in inflammation. We found a staged progression of inflammation-associated tissue neighborhoods defined, in part, by multiple inflammation-associated fibroblasts, with unique expression profiles, spatial localization, cell-cell interactions, and healthy fibroblast origins. Similar signatures in ulcerative colitis suggest conserved human processes. Broadly, we provide a framework for understanding inflammation-induced remodeling in the gut and other tissues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539819",
    "title": "Levamisole suppresses activation and proliferation of human T cells by the induction of a p53-dependent DNA damage response",
    "authors": "Khan, G. H.; Veltkamp, F.; Scheper, M.; Hoebe, R. A.; Claessen, N.; Butter, L.; Bouts, A. H. M.; Florquin, S.; Guikema, J. E.",
    "author_corresponding": "Jeroen E Guikema",
    "author_corresponding_institution": "Amsterdam University Medical Centers, Location AMC",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539819.source.xml",
    "abstract": "Levamisole (LMS) is a small molecule used in the treatment of idiopathic nephrotic syndrome (INS). The pathogenesis of INS remains unknown, but most evidence points towards an immunological basis of the disease. Recently, LMS has been shown to increase the relapse-free survival in INS patients treated in combination with corticosteroids with relatively few side effects. While LMS has been hypothesized to exert an immunomodulatory effect, its mechanism of action remains unknown. To provide insight into the working mechanism of LMS, we studied its immunomodulatory activity on in vitro activated human T cells. We show here that treatment with LMS decreased activation and proliferation of human CD4+ and CD8+ T cells. In addition, production of T cell activation-associated cytokines such as IL-2, TNF- and IFN-{gamma} were reduced upon LMS treatment, whereas IL-4 and IL-13 production was increased. Gene expression profiling confirmed the suppressive effects of LMS on proliferation as numerous genes involved in cell cycle progression were downregulated. Furthermore, genes associated with p53 activation and cell cycle arrest were upregulated by LMS. In agreement, LMS treatment resulted in p53 phosphorylation and increased expression of the p53 target gene FAS. Accordingly, LMS sensitized activated T cells for Fas-mediated apoptosis. Cell cycle analysis showed that LMS induced a mid-S phase arrest indicating the activation of a replication stress-associated checkpoint. In support, LMS treatment resulted in {gamma}H2AX-foci formation and phosphorylation of CHK1. Our findings indicate that LMS acts as an immunosuppressive drug that directly affects the activation and proliferation of human T cells by induction of DNA damage and the activation of a p53-dependent DNA damage response.",
    "published": "10.1002/eji.202350562",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539846",
    "title": "A de novo long-read genome assembly is contiguous and complete enough to study paleo-polyploidy and herbivore-induced transcriptional responses of the sacred datura plant (Datura wrightii)",
    "authors": "Goldberg, J. K.; Olcerst, A.; McKibben, M.; Hare, D. J.; Bronstein, J.",
    "author_corresponding": "Jay K Goldberg",
    "author_corresponding_institution": "University of Arizona",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539846.source.xml",
    "abstract": "The sacred datura plant (Datura wrightii) has been used to study plant-herbivore interactions for decades and, due to this wealth of literature regarding its ecological interactions, has potential as a model system for future research on the ecological and evolutionary genomics of plant/insect interactions. In this paper, we present a de novo Datura wrightii genome that we assembled using PacBio HiFi long-reads. Our assembly is highly complete and contiguous (N50 = 179Mb, BUSCO Complete = 97.7%). To demonstrate the utility of our assembly to future studies, we successfully used multiple programs to test for the presence of an ancient whole genome duplication and classify the duplicated genes identified within our assembly. We also used this assembly as the basis for a genome-guided differential expression analysis to identify the induced responses of this plant to one of its specialist herbivores (Coleoptera: Chrysomelidae: Lema daturaphila). We find over 6000 significantly differentially expressed genes between control and herbivore-induced plants, and further that these changes appear to be sustained and last multiple days. Overall, our results demonstrate that HiFi-only draft plant genomes are of sufficient quality to serve as the basis for varied biological insights and expand our knowledge of herbivore-induced plant transcriptional responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539836",
    "title": "A single-cell strategy for the identification of intronic variants related to mis-splicing in pancreatic cancer",
    "authors": "Duman, E. T.; Sitte, M.; Conrads, K.; Mackay, A.; Ludewig, F.; Stroebel, P.; Ellenrieder, V.; Hessmann, E.; Papantonis, A.; Salinas, G.",
    "author_corresponding": "Gabriela Salinas",
    "author_corresponding_institution": "NGS- Integrative Genomics Core Unit, Institute of Human Genetics, University Medical Center Goettingen",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539836.source.xml",
    "abstract": "Most clinical diagnostic and genomic research setups focus almost exclusively on coding regions and essential splice sites, thereby overlooking other non-coding variants. As a result, intronic variants that can promote mis-splicing events across a range of diseases, including cancer, are yet to be systematically investigated. Such investigations would require both genomic and transcriptomic data, but there currently exist very few datasets that satisfy these requirements. We address this by developing a single-nucleus full-length RNA-sequencing approach that allows for the detection of potentially pathogenic intronic variants. We exemplify the potency of our approach by applying to pancreatic cancer tumor and tumor-derived specimens and linking intronic variants to splicing dysregulation. We specifically find that prominent intron retention and pseudo-exon activation events that are shared by the tumors and affect genes encoding key transcriptional regulators. Our work paves the way for the assessment and exploitation of intronic mutations as powerful prognostic markers and potential therapeutic targets in cancer.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=173 SRC=\"FIGDIR/small/539836v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (33K):\norg.highwire.dtl.DTLVardef@12f56e9org.highwire.dtl.DTLVardef@f2ef18org.highwire.dtl.DTLVardef@12f1b66org.highwire.dtl.DTLVardef@1aff348_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539904",
    "title": "Levy movements and a slowly decaying memory allow efficient collective learning in groups of interacting foragers",
    "authors": "Falcon-Cortes, A.; Boyer, D.; Aldana, M.; Ramos-Fernandez, G.",
    "author_corresponding": "Andrea Falcón-Cortés",
    "author_corresponding_institution": "CTBP Northeastern University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539904.source.xml",
    "abstract": "Many animal species benefit from spatial learning to adapt their foraging movements to the distribution of resources. Learning involves the collection, storage and retrieval of information, and depends on both the random search strategies employed and the memory capacities of the individual. For animals living in social groups, spatial learning can be further enhanced by information transfer among group members. However, how individual behavior affects the emergence of collective states of learning is still poorly understood. Here, with the help of a spatially explicit agent-based model where individuals transfer information to their peers, we analyze the effects on the use of resources of varying memory capacities in combination with different exploration strategies, such as ordinary random walks and Levy flights. We find that individual Levy displacements associated with a slow memory decay lead to a very rapid collective response, a high group cohesion and to an optimal exploitation of the best resource patches in static but complex environments, even when the interaction rate among individuals is low.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539897",
    "title": "Evolving spike-protein N-glycosylation in SARS-CoV-2 variants",
    "authors": "Baboo, S.; Diedrich, J. K.; Torres, J. L.; Copps, J.; Singh, B.; Garrett, P. T.; Ward, A. B.; Paulson, J. C.; Yates, J. R.",
    "author_corresponding": "John R Yates III",
    "author_corresponding_institution": "Department of Molecular Medicine, The Scripps Research Institute, La Jolla, California 92037, United States",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539897.source.xml",
    "abstract": "It has been three years since SARS-CoV-2 emerged and the world plunged into a \"once in a century\" pandemic. Since then, multiple waves of infection have swept through the human population, led by variants that were able to evade any acquired immunity. The co-evolution of SARS-CoV-2 variants with human immunity provides an excellent opportunity to study the interaction between viral pathogens and their human hosts. The heavily N-glycosylated spike-protein of SARS-CoV-2 plays a pivotal role in initiating infection and is the target for host immune response, both of which are impacted by host-installed N-glycans. We compared the N-glycan landscape of recombinantly expressed, stabilized, soluble spike-protein trimers representing seven of the most prominent SARS-CoV-2 variants and found that N-glycan processing is conserved at most sites. However, in multiple variants, processing of N-glycans from high mannose-to complex-type is reduced at sites N165, N343 and N616, implicated in spike-protein function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539925",
    "title": "Invariant relationship unites REM and NonREM sleep.",
    "authors": "Zhdanova, I. V.; Kharchenko, V.",
    "author_corresponding": "Irina V Zhdanova",
    "author_corresponding_institution": "Biochron LLC",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539925.source.xml",
    "abstract": "Establishing structural and functional links between two distinct types of sleep, rapid-eye-movement (REM) and non-REM (NREM), that alternate and form several sleep cycles per night, has posed a significant challenge. Here we demonstrate a simple invariant relationship where the product of the duration of NREM sleep episode and intensity of subsequent REM sleep episode remains constant over successive sleep cycles of normal human sleep. This Sleep Cycle Invariant (SCI), previously predicted by a quantitative model of sleep dynamics, supports the structural and functional unity of NREM and REM sleep. The significance of SCI for understanding normal sleep and sleep disorders is highlighted by alterations in REM sleep intensity and NREM sleep episode duration being a hallmark of major depression.\n\nOne-Sentence SummaryThe duration of NREM sleep and intensity of REM sleep have an invariant relationship across normal sleep cycles of one night.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539973",
    "title": "Systematic characterization of a non-transgenic Amyloid-beta1-42 amyloidosis model: synaptic plasticity and memory deficits in female and male mice",
    "authors": "Jimenez-Herrera, R.; Contreras, A.; Jeremic, D.; Iborra-Lazaro, G.; Djebari, S.; Navarro-Lopez, J. D.; Jimenez-Diaz, L. D.",
    "author_corresponding": "Lydia D. Jimenez-Diaz",
    "author_corresponding_institution": "University of Castilla-La Mancha",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539973.source.xml",
    "abstract": "BackgroundOne of the neuropathological hallmarks of Alzheimers disease (AD) is amyloid-{beta} (A{beta}) accumulation in the hippocampus that causes its dysfunction. This disruption includes excitatory/inhibitory imbalance, synaptic plasticity and oscillatory activity impairments, and memory deficits. Although AD prevalence is higher in women than men, the possible sex difference is scarcely explored and information from amyloidosis transgenic mice models is contradictory. Thus, given the lack of data of the early amyloidosis stages in females, the aim of this study was to systematically characterize the effect of an intracerebroventricular (icv.) injection of A{beta}1-42 on hippocampal-dependent memory, and on associated activity-dependent synaptic plasticity in the hippocampal CA1-CA3 synapse, in both male and female mice.\n\nMethodsTo do so, we evaluated long term potentiation (LTP) with ex vivo electrophysiological recordings and spatial (working, short- and long-term) and exploratory habituation memory using Barnes maze or open field habituation tasks respectively.\n\nResultsWe found that A{beta}1-42 administration impairs all forms of memory evaluated, regardless the sex, in a long-lasting manner (up to 17 days post-injection). Furthermore, LTP was inhibited at a postsynaptic level, both in males and females, and a long-term depression (LTD) was induced for the same prolonged period, which could underly memory deficits.\n\nConclusionsIn conclusion, our results provide further evidence of the shifting of LTP/LTD threshold due to a single icv. A{beta}1-42 injection, which underly cognitive deficits in early stages of AD. These long-lasting cognitive and functional alterations in males and females validate this model for the study of early amyloidosis in both sexes, thus offering a solid alternative to the inconsistence of amyloidosis transgenic mice models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539929",
    "title": "Toll-like receptor 7 (TLR7)-mediated antiviral response protects mice from lethal SARS-CoV-2 infection",
    "authors": "Ghimire, R.; Shrestha, R.; Amaradhi, R.; Patton, T.; Whitley, C.; Chanda, D.; Liu, L.; More, S.; Ganesh, T.; Channappanavar, R.",
    "author_corresponding": "Rudragouda Channappanavar",
    "author_corresponding_institution": "Oklahoma State University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539929.source.xml",
    "abstract": "SARS-CoV-2-induced impaired antiviral and excessive inflammatory responses cause fatal pneumonia. However, the key pattern recognition receptors that elicit effective antiviral and lethal inflammatory responses in-vivo are not well defined. CoVs possess single-stranded RNA (ssRNA) genome that is abundantly produced during infection and stimulates both antiviral interferon (IFN) and inflammatory cytokine/ chemokine responses. Therefore, in this study, using wild-type control and TLR7 deficient BALB/c mice infected with a mouse-adapted SARS-COV-2 (MA-CoV-2), we evaluated the role of TLR7 signaling in MA-CoV-2-induced antiviral and inflammatory responses and disease outcome. We show that TLR7-deficient mice are more susceptible to MA-CoV-2 infection as compared to infected control mice. Further evaluation of MA-CoV-2 infected lungs showed significantly reduced mRNA levels of antiviral type I (IFN/{beta}) and type III (IFN{lambda}) IFNs, IFN stimulated genes (ISGs, ISG15 and CXCL10), and several pro-inflammatory cytokines/chemokines in TLR7 deficient compared to control mice. Reduced lung IFN/ISG levels and increased morbidity/mortality in TLR7 deficient mice correlated with high lung viral titer. Detailed examination of total cells from MA-CoV-2 infected lungs showed high neutrophil count in TLR7 deficient mice compared to control mice. Additionally, blocking TLR7 activity post-MA-CoV-2 infection using a specific inhibitor also enhanced disease severity. In summary, our results conclusively establish that TLR7 signaling is protective during SARS-CoV-2 infection, and despite robust inflammatory response, TLR7-mediated IFN/ISG responses likely protect the host from lethal disease. Given similar outcomes in control and TLR7 deficient humans and mice, these results show that MA-CoV-2 infected mice serve as excellent model to study COVID-19.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539943",
    "title": "Dissecting the impact of somatic hypermutation on SARS-CoV-2 neutralization and viral escape",
    "authors": "Korenkov, M.; Zehner, M.; Cohen-Dvashi, H.; Borenstein-Katz, A.; Kottege, L.; Janicki, H.; Vanshylla, K.; Weber, T.; Gruell, H.; Koch, M.; Diskin, R.; Kreer, C.; Klein, F.",
    "author_corresponding": "Florian Klein",
    "author_corresponding_institution": "Laboratory of Experimental Immunology, Institute of Virology, Faculty of Medicine and University Hospital Cologne, University of Cologne, 50931 Cologne, Germany",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539943.source.xml",
    "abstract": "Somatic hypermutation (SHM) drives affinity maturation and continues over months in SARS-CoV-2 neutralizing antibodies. Yet, several potent SARS-CoV-2 antibodies carry no or only few mutations, leaving the question of how ongoing SHM affects neutralization. Here, we reverted variable region mutations of 92 antibodies and tested their impact on SARS-CoV-2 binding and neutralization. Reverting higher numbers of mutations correlated with decreasing antibody functionality. However, some antibodies, including the public clonotype VH1-58, remained unaffected for Wu01 activity. Moreover, while mutations were dispensable for Wu01-induced VH1-58 antibodies to neutralize Alpha, Beta, and Delta variants, they were critical to neutralize Omicron BA.1/BA.2. Notably, we exploited this knowledge to convert the clinical antibody tixagevimab into a BA.1/BA.2-neutralizer. These findings substantially broaden our understanding of SHM as a mechanism that not only improves antibody responses during affinity maturation, but also counteracts antigenic imprinting through antibody diversification and thus increases the chances of neutralizing viral escape variants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540015",
    "title": "Stability of mpox (monkeypox) virus in bodily fluids and wastewater",
    "authors": "Yinda, C. K.; Morris, D. H.; Fischer, R.; Gallogly, S.; Weishampel, Z.; Port, J. R.; Bushmaker, T.; Schulz, J. E.; Bibby, K.; van Doremalen, N.; Lloyd-Smith, J. O.; Munster, V.",
    "author_corresponding": "Vincent Munster",
    "author_corresponding_institution": "NIAID",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540015.source.xml",
    "abstract": "ImportanceSince May 2022, human monkeypox (mpox) infections have spread rapidly outside endemic countries. On July 23, 2023, WHO declared a Public Health Emergency of international Concern because of the unprecedented global spread of mpox. Whereas there is an incomplete understanding of transmission routes, the spread of monkeypox virus (MPXV) through sexual contact networks of men who have sex with men (MSM) highlights the potential of transmission during sexual activity, either via bodily fluids or via direct contact. This research assesses the potential for MPXV to remain infectious in the environment on surfaces and in fluids under different environmental conditions.\n\nObjectiveTo investigate the stability of MPXV on various surfaces, at different environmental conditions and in different bodily fluids (human blood, semen, serum, saliva, urine, and feces), and to assess decontamination of MPXV-contaminated wastewater via chlorination.\n\nDesign, Setting, and ExposuresAll experiments involving viable MPXV were performed at the Rocky Mountains Laboratory under high containment conditions using MPXV strain hMPXV/USA/MA001. Infectious MPXV was quantified via plaque assay. Environmental decay rates were estimated using a Bayesian statistical model, with a Poisson likelihood for plaque counts.\n\nResultsMPXV showed surface dependent stability, with faster decay at higher temperatures. Decay rates varied considerably depending on the medium in which virus was suspended, both overall MPXV displayed considerable environmental stability in bodily fluids and in particular proteinaceous fluids, such as blood and semen, lead to greater persistence. Wastewater chlorination was an effective decontamination technique.\n\nConclusions and RelevanceMPXV retains its infectivity in the environment when it is deposited in blood, semen, and serum; environmental decay is more rapid in less proteinaceous fluids, particularly once residual liquid has evaporated. The observed persistence of MPXV implies environmental contamination in healthcare setting, could serve as vehicles of transmission and dissemination in these environments. Chlorination was effective in decontamination of wastewater. Key findings and public health implications; these results suggest that MPXV can have prolonged stability in the environment and are therefore directly relevant for hospital hygiene practices to prevent nosocomial transmission.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539950",
    "title": "Spatial transcriptomics reveals novel genes during the remodelling of the embryonic human arterial valves",
    "authors": "Queen, R.; Crosier, M.; Eley, L.; Kerwin, J.; Turner, J. E.; Yu, J.; Dhanaseelan, T.; Overman, L.; Soetjoadi, H.; Baldock, R.; Coxhead, J.; Boczonadi, V.; Laude, A.; Cockell, S. J.; Kane, M. A.; Lisgo, S.; Henderson, D.",
    "author_corresponding": "Deborah Henderson",
    "author_corresponding_institution": "Newcastle University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539950.source.xml",
    "abstract": "Abnormalities of the arterial valves, including bicuspid aortic valve (BAV) are amongst the most common congenital defects and are a significant cause of morbidity as well as predisposition to disease in later life. Despite this, and compounded by their small size and relative inaccessibility, there is still much to understand about how the arterial valves form and remodel during embryogenesis, both at the morphological and genetic level. Here we set out to address this in human embryos, using Spatial Transcriptomics (ST). We show that ST can be used to investigate the transcriptome of the developing arterial valves, circumventing the problems of accurately dissecting out these tiny structures from the developing embryo. We show that the transcriptome of CS16 and CS19 arterial valves overlap considerably, despite being several days apart in terms of human gestation, and that expression data confirm that the great majority of the most differentially expressed genes are valve-specific. Moreover, we show that the transcriptome of the human arterial valves overlaps with that of mouse atrioventricular valves from a range of gestations, validating our dataset but also highlighting novel genes, including four that are not found in the mouse genome and have not previously been linked to valve development. Importantly, our data suggests that valve transcriptomes are under-represented when using commonly used databases to filter for genes important in cardiac development; this means that causative variants in valve-related genes may be excluded during filtering for genomic data analyses for, for example, BAV. Finally, we highlight \"novel\" pathways that likely play important roles in arterial valve development, showing that mouse knockouts of RBP1 have arterial valve defects.\n\nThus, this study has confirmed the utility of ST for studies of the developing heart valves and broadens our knowledge of the genes and signalling pathways important in human valve development.\n\nNon-Technical SummaryCongenital heart defects, particularly those affecting the valves and septa of the heart, are very common. Despite this, few gene variants have been confirmed as disease-causing in human congenital heart (including valve) disease patients. Here we utilise spatial transcriptomics technology, which allows the identification of genes expressed in tissue slices, on embryonic human heart valves and identify a gene dataset that is human arterial valve-specific. We confirm the localisation of key novel genes to the arterial valves and highlight the relevance of the dataset by showing that mice mutant for RBP1, a novel gene identified as being highly differentially expressed in our valve dataset, have previously unidentified arterial valve defects. Using commonly used bioinformatic databases we show that filtering patient genomic data using these terms would likely exclude valve genes and thus may not identify the causative genes. Thus, we confirm that spatial transcriptomics technology can be used to study gene expression in tiny structures such as the developing heart valves and provide a new human embryonic valve dataset that can be used in future genomic studies of patients with congenital valve defects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539763",
    "title": "Molecular signatures associated with successful implantation of the human blastocyst",
    "authors": "Cook-Andersen, H.; Chousal, J. N.; Srinivasan, S.; Lee, K.; To, C.; Cho, K.; Zhang, W.; Yeo, A. L.; Garzo, V. G.; Parast, M. M.; Laurent, L. C.",
    "author_corresponding": "Heidi Cook-Andersen",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539763.source.xml",
    "abstract": "Embryo implantation in humans is remarkably inefficient for reasons that remain largely unexplained, and high rates of implantation failure remain one of the greatest obstacles in treating infertility. The volume of gene expression data available from human embryos has rapidly accumulated in recent years. However, prioritization of these data to identify the subset of genes that determine successful implantation remains a challenge, in part, because comprehensive analyses cannot be performed on the same embryos that are transferred. Here, we leverage clinical morphologic grading--known for decades to correlate with implantation potential--and transcriptome analyses of matched embryonic and abembryonic samples to identify genes and cell-cell interactions enriched and depleted in human blastocysts of good and poor morphology, genome-wide. Unexpectedly, we discovered that the greatest molecular difference was in the state of the extraembryonic primitive endoderm (PrE), with relative deficiencies in PrE development in embryos of poor morphology at the time of embryo transfer. Together, our results support a model in which implantation success is most strongly reflected by factors and signals from the embryonic compartment and suggest that deficiencies in PrE development, in particular, are common among embryos with reduced implantation potential. Our study provides a valuable resource for those investigating the markers and mechanisms of human embryo implantation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539867",
    "title": "LACK OF APOPTOSIS CAUSES CELLULAR SENESCENCE AND TUMORIGENESIS IN DROSOPHILA EPITHELIAL CELLS",
    "authors": "Garcia-Arias, J. M.; Pinal, N.; Cristobal-Vargas, S.; Estella, C.; Morata, G.",
    "author_corresponding": "Gines Morata",
    "author_corresponding_institution": "Centro de Biologia Molecular \\\\\\\"Severo Ochoa\\\\\\\"-CSIC/UAM",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539867.source.xml",
    "abstract": "Programmed cell death (apoptosis) is a homeostasis program of animal tissues designed to remove cells that are unwanted or are damaged by physiological insults. To assess the functional role of apoptosis we have studied the consequences of subjecting Drosophila epithelial cells defective in apoptosis to stress or genetic perturbations that normally cause massive cell death. We find that many of those cells acquire persistent activity of the JNK pathway, which drives them into senescent status, characterized by arrest of cell division, cell hypertrophy, Senescent Associated {beta}-gal activity (SA-{beta}-gal), ROS production, Senescent Associated Secretory Phenotype (SASP) and migratory behaviour. We have identified two classes of senescent cells in the wing disc: 1) those that localize to the appendage part of the disc, express the upd, wg and dpp signalling genes and generate tumour overgrowths, and 2) those located in the thoracic region do not express wg and dpp nor they induce tumour overgrowths. Whether to become tumorigenic or non-tumorigenic depends on the original identity of the cell prior to the transformation. We also find that the p53 gene contributes to senescence by enhancing the activity of JNK.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.538611",
    "title": "C-type natriuretic peptide improves maternally aged oocytes quality by inhibiting excessive PINK1/Parkin-mediated mitophagy",
    "authors": "Zhang, H.; Li, C.; Liu, Q.; Li, J.; Wu, H.; Xu, R.; Sun, Y.; Cheng, M.; Zhao, X.; Pan, M.; Wei, Q.; Ma, B.",
    "author_corresponding": "Baohua Ma",
    "author_corresponding_institution": "Northwest A&F University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.538611.source.xml",
    "abstract": "The overall oocyte quality declines with ageing, and this effect is strongly associated with a higher reactive oxygen species (ROS) level and the resultant oxidative damage. C-type natriuretic peptide (CNP) is a well-characterized physiological meiotic inhibitor that has been successfully used to improve immature oocyte quality during in vitro maturation (IVM). However, the underlying roles of CNP in maternally aged oocytes have not been reported. Here, we found that the age-related reduction in the serum CNP concentration was highly correlated with decreased oocyte quality. Treatment with exogenous CNP promoted follicle growth and ovulation in aged mice and enhanced meiotic competency and fertilization ability. Interestingly, the cytoplasmic maturation of aged oocytes was thoroughly improved by CNP treatment, as assessed by spindle/chromosome morphology and redistribution of organelles (mitochondria, the endoplasmic reticulum [ER], cortical granules [CGs], and the Golgi apparatus). CNP treatment also ameliorated DNA damage and apoptosis caused by ROS accumulation in aged oocytes. Importantly, oocyte RNA-seq revealed that the beneficial effect of CNP on aged oocytes was mediated by restoration of mitochondrial oxidative phosphorylation, eliminating excessive mitophagy. CNP reversed the defective phenotypes in aged oocytes by alleviating oxidative damage and suppressing excessive PINK1/Parkin-mediated mitophagy. Mechanistically, CNP functioned as a cAMP/PKA pathway modulator to decrease PINK1 stability and inhibit Parkin recruitment. In summary, our results demonstrated that CNP supplementation constitutes an alternative therapeutic approach for advanced maternal age-related oocyte deterioration and may improve the overall success rates of clinically assisted reproduction in older women.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539874",
    "title": "Transmission mode shapes host specialization of the phyllosphere microbiome",
    "authors": "Meyer, K. M.; Muscettola, I. E.; Vasconcelos, A. L. S.; Sherman, J. K.; Metcalf, C. J. E.; Lindow, S. E.; Koskella, B.",
    "author_corresponding": "Kyle Matthew Meyer",
    "author_corresponding_institution": "University of California - Berkeley",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539874.source.xml",
    "abstract": "The collection of microorganisms inhabiting aboveground plant tissue, termed the phyllosphere microbiome, is shaped by both microbial dispersal and host filtering effects. Because plants often occur in multispecies assemblages, microbiome diversity is likely shaped by plant community composition through microbial transmission between conspecific (same species) and heterospecific (different species) host plants. Although rarely examined, the relative incidence of con-versus heterospecific transmission should impact microbiome-level specialization. Using four species of plants we experimentally tested this idea by passaging an initially diverse microbial community either between conspecific or heterospecific plants in the greenhouse. While conspecific transmission lines exhibited persistent host effects, these effects decreased in the heterospecific transmission lines, suggesting a shift towards more generalist microbiomes. Similarly, when microbiomes were transplanted onto a set of novel host plant species, host effects were weaker for these heterospecific lines than the conspecific lines. Finally, microbiomes conspecifically passaged on tomato plants were found to outcompete those passaged on either bean or pepper when co-inoculated onto tomato hosts, suggesting microbiome-level host specialization under conspecific transmission. Overall, we find that both transmission mode and host association history shape microbiome diversity, that repeated conspecific transmission results in microbiome specialization, and that repeated heterospecific transmission can drive microbiomes to develop generalist characteristics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.538440",
    "title": "Evidence for a Male Bias in Atlantic Blue Crab Pot-Based Sampling",
    "authors": "Brunson, J. F.; Sitta, K. A.; Kendrick, M. R.; Kingsley-Smith, P. R.",
    "author_corresponding": "Jeff F. Brunson",
    "author_corresponding_institution": "Marine Resources Research Institute, South Carolina Department of Natural Resources",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.538440.source.xml",
    "abstract": "The Atlantic Blue Crab Callinectes sapidus is an ecologically- and economically-important species that supports one of the highest valued commercial fisheries in coastal South Carolina, USA. Researchers at the South Carolina Department of Natural Resources conduct multiple surveys to monitor the status of the Atlantic Blue Crab using a variety of gear configurations. Demographic characterizations, however, can often be influenced by sampling gear-related biases. We compared blue crab sex ratios between passive, pot-based, sampling and active, trawl-based, sampling across three estuaries in the fall and for year-round sampling in a single estuary. For fall sampling, the percent of males in pots was 20.1% higher than values observed for trawl-based sampling, while an overall male bias of 22.7% was observed for year-round sampling; however, this bias was only significant in certain months. Our findings suggest that while different sampling gears may offer their own advantages, such as greater suitability to effectively sample specific habitats, the resulting characterizations of population demographics can differ among gear types. Recognizing gear related biases is important for ensuring that field surveys are representative of populations, particularly when sex-specific modeling approaches are used as part of stock assessments to determine population status.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539872",
    "title": "STUSC: selection tests under size change",
    "authors": "Wooding, S.",
    "author_corresponding": "Stephen Wooding",
    "author_corresponding_institution": "University of California Merced",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539872.source.xml",
    "abstract": "SummaryNatural selection leaves signatures in genetic diversity. A challenge in detecting these signatures is that demographic history can shape genetic variation in ways similar to selection, making their effects difficult to disentangle. STUSC takes a simulation based approach to the problem. It performs five widely used tests for natural selection, Tajimas D, Fu and Lis F and F*, and Fu and Lis D and D*, which ordinarily require the assumption of constant population size, under any size history. It also provides methods for generating their statistical distributions, allowing their responses to demography to be studied and past results to be evaluated.\n\nAvailability and implementationSTUSC is written in Java, and is freely available at the authors website, woodinglab.org/stusc\n\nContactswooding@ucmerced.edu",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539210",
    "title": "Habituation to visual stimuli is personality-independent in a jumping spider",
    "authors": "Beydizada, N. I.; Cannone, F.; Pekar, S.; Baracchi, D.; De Agro, M.",
    "author_corresponding": "Narmin Ilgar Beydizada",
    "author_corresponding_institution": "Masaryk University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539210.source.xml",
    "abstract": "1Jumping spiders display some of the richest visually-mediated behaviors in nature. Vision is indeed the most important sensory modality in these spiders where motion detection and response to visual stimuli allow key behaviors such as hunting, escaping from predators, and mating. These spiders have been used in various experiments demonstrating the existence of good associative learning and memory abilities, whose mechanism parallels that found in vertebrates. Here we focused on the habituation and dis-habituation (H/DH) paradigm, indicating either a gradual decrease in responsiveness to repeated visual stimuli (H), or a recovery of the habituated stimulus (DH). H is an elementary form of non-associative learning and memory, which is expected to vary from individual to individual. The link between personality and H/DH has been shown in many vertebrates, but rarely in invertebrates. To tackle this question we tested whether personality affects H/DH in the jumping spider Menemerus semilimbatus. In our protocol, habituation was assessed by presenting repeatedly a visual stimulus on a screen to spiders tethered on a locomotor compensator. In the same individuals, personality (namely boldness) was assessed in a walking arena equipped with a shelter. We found that M. semilimbatus habituated and dishabituated to our visual stimulus and that they differed in personality along a shy-bold axis. However, contrary to our expectations, personality was not related to learning. We discussed the results and speculated that the nature (neutral value) of the stimulus might have played a role in making learning independent from personality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539969",
    "title": "Background matching can reduce responsiveness of jumping spiders to stimuli in motion",
    "authors": "Tan, M.; Chan, J.; Yu, L.; Tan, E.; Li, D.",
    "author_corresponding": "Daiqin Li",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539969.source.xml",
    "abstract": "Motion and camouflage were previously considered to be mutually exclusive, as sudden movements can be easily detected. Background matching, for instance, is a well-known, effective camouflage strategy where the color and pattern of a stationary animal match its surrounding background. However, background matching may lose its efficacy when the animal moves, as the boundaries of the animal become more defined against its background. Recent evidence shows otherwise, as camouflaged objects can be less detectable than uncamouflaged objects even while in motion. Here, we explored if the detectability of computer-generated stimuli varies with the speed of motion, background (matching and unmatching) and size of stimuli in six species of jumping spiders (Araneae: Salticidae). Our results showed that in general, the responsiveness of all six salticid species tested decreased with increasing stimulus speed regardless of whether the stimuli were conspicuousness or camouflaged. Importantly, salticid responses to camouflaged stimuli were significantly lower compared to conspicuous stimuli. There were significant differences in motion detectability across species when the stimuli were conspicuous, suggesting differences in visual acuity in closely related species of jumping spiders. Furthermore, small stimuli elicited significantly lower responses than large stimuli across species and speeds. Our results thus suggest that background matching is effective even when stimuli are in motion, reducing the detectability of moving stimuli.\n\nSummary StatementContrary to belief, stimuli in motion can remain camouflaged against their backgrounds. Using computer-generated stimuli, we show that smaller and faster stimuli against camouflaged background elicit lower responses from jumping spiders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539791",
    "title": "Sex and dominance status affect allogrooming in free-ranging feral cattle",
    "authors": "Hodgson, G. M. W.; Flay, K. J.; Perroux, T. A.; Chan, W. Y.; McElligott, A. G.",
    "author_corresponding": "George M. W. Hodgson",
    "author_corresponding_institution": "City University of Hong Kong",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539791.source.xml",
    "abstract": "Social interactions are fundamental properties of gregarious species, helping to establish dominance hierarchies and maintain social bonds within groups, thus having significant effects on fitness. Cattle (Bos taurus) are social ungulates which engage in affiliative and agonistic relationships with other individuals. Although there are approximately 1.5 billion cattle on the planet, the opportunity to research cattle behaviour in free-ranging groups is rare, as there are few feral populations worldwide. Cattle engage in positive social behaviours such as allogrooming, where one individual licks the body of another. The relationship between affiliative behaviours and other individual characteristics (such as sex and dominance status) are frequently studied in other gregarious species, but are largely undetermined in cattle. To investigate the relationships between sex, dominance status and allogrooming, we observed a mixed-sex feral cattle herd in Hong Kong, recording dominance interactions and allogrooming events. We found that dominant females received more allogrooming than subordinate females, but subordinate females did not perform more than dominant ones. Males performed allogrooming more towards females than other males, but females groomed both sexes equally. Sex affected dominance position, with males obtaining higher status than females, but not all females were subordinate to males. These preferential allogrooming patterns improve our knowledge of sex-specific interactions, and help us to understand the dynamics of agonistic and affiliative behaviours in multi-male, multi-female ungulate groups. Studying a free-ranging feral population provides us with a unique insight into ungulate behavioural patterns and the evolution of cattle social behaviours.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539989",
    "title": "Flexible control of vocal timing in bats enables escape from acoustic interference",
    "authors": "Kiai, A.; Clemens, J.; Kössl, M.; Poeppel, D.; Hechavarria, J. C.",
    "author_corresponding": "Ava Kiai",
    "author_corresponding_institution": "Goethe University Frankfurt am Main",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539989.source.xml",
    "abstract": "In natural environments, background noise can degrade the integrity of acoustic signals, posing a problem for animals that rely on their vocalizations for communication and navigation. A simple behavioral strategy to combat acoustic interference would be to restrict call emissions to periods of low-amplitude or no noise. Using audio playback and computational tools for the automated detection of over 2.5 million vocalizations from groups of freely vocalizing bats, we show that bats (Carollia perspicillata) can dynamically adapt the timing of their calls to avoid acoustic jamming in both predictably and unpredictably patterned noise. This study demonstrates that bats spontaneously seek out temporal windows of opportunity for vocalizing in acoustically crowded environments, providing a mechanism for efficient echolocation and communication in cluttered acoustic landscapes.\n\nOne Sentence SummaryBats avoid acoustic interference by rapidly adjusting the timing of vocalizations to the temporal pattern of varying noise.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539922",
    "title": "SeMOE allows for quantitative glycan perception and exhibits anti-cancer potentiality",
    "authors": "Tian, X.; Zheng, L.; Wang, C.; Han, Y.; Li, Y.; Cui, T.; Liu, J.; Liu, C.; Jia, G.; Yang, L.; Zeng, C.; Ding, L.; Wang, C.; Cheng, B.; Wang, M.; Xie, R.",
    "author_corresponding": "Ran Xie",
    "author_corresponding_institution": "State Key Laboratory of Coordination Chemistry, School of Chemistry and Chemical Engineering, Chemistry and Biomedicine Innovation Center (ChemBIC), Nanjing Uni",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539922.source.xml",
    "abstract": "Metabolic oligosaccharide engineering (MOE) is a classical chemical approach to perturb, profile and perceive glycans in physiological systems, but probes upon bioorthogonal reaction require accessibility and background signal readout makes it challenging to achieve absolute glycan quantification. Here we develop SeMOE, a selenosugar-based metabolic oligosaccharide engineering strategy that combines elemental analysis and MOE to enable the absolute quantification and mass spectrometric imaging of glycome in a concise procedure. We demonstrate that SeMOE probes allow for perception, absolute quantification and visualization of glycans in diverse biological contexts. We demonstrate that chemical reporters on conventional MOE can be integrated into a bifunctional SeMOE probe to provide multimodality signal readouts. We further show the anti-cancer potentiality of SeMOE probes. SeMOE thus provides a convenient and simplified method to \"see more\" of the glyco-world.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539898",
    "title": "ENDO-LYSOSOME-TARGETED NANOPARTICLE DELIVERY OF ANTIVIRAL THERAPY FOR CORONAVIRUS INFECTIONS",
    "authors": "Petcherski, A.; Tingley, B.; Martin, A.; Adams, S.; Brownstein, A.; Steinberg, R.; Shabane, B.; Garcia, G.; Veliova, M.; Arumugaswami, V.; Colby, A.; Shirihai, O.; Grinstaff, M.",
    "author_corresponding": "Mark Grinstaff",
    "author_corresponding_institution": "Boston University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539898.source.xml",
    "abstract": "SARS-CoV-2 can infect cells through endocytic uptake, a process which can be targeted by inhibition of lysosomal proteases. However, clinically this approach fared poorly with an oral regimen of hydroxychloroquine that was accompanied by significant toxicity due to off-target effects. We rationalized that an organelle-targeted approach will avoid toxicity while increasing the concentration of the drug at the target. Here we describe a lysosome-targeted, mefloquine-loaded poly(glycerol monostearate-co-{varepsilon}-caprolactone) nanoparticle (MFQ-NP) for pulmonary delivery via inhalation. Mefloquine is a more effective inhibitor of viral endocytosis than hydroxychloroquine in cellular models of COVID-19. MFQ-NPs are less toxic than molecular mefloquine, 100-150 nm in diameter, and possess a negative surface charge which facilitates uptake via endocytosis allowing inhibition of lysosomal proteases. MFQ-NPs inhibit coronavirus infection in mouse MHV-A59 and human OC43 coronavirus model systems and inhibit SARS-CoV-2-WA1 and its Omicron variant in a human lung epithelium model. This study demonstrates that organelle-targeted delivery is an effective means to inhibit viral infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540044",
    "title": "Computational design of soluble analogues of integral membrane protein structures",
    "authors": "Goverde, C. A.; Pacesa, M.; Dornfeld, L. J.; Georgeon, S.; Rosset, S.; Dauparas, J.; Shellhaas, C.; Kozlov, S.; Baker, D.; Ovchinnikov, S.; Correia, B.",
    "author_corresponding": "Bruno Correia",
    "author_corresponding_institution": "Ecole Polytechnique Federale de Lausanne (EPFL)",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540044.source.xml",
    "abstract": "De novo design of protein folds with complex topologies and intricate structural features using solely computational means remains a significant challenge. Here, we use a robust deep learning pipeline to design soluble analogues of integral membrane proteins. Some unique protein topologies, such as the GPCR fold, are not found in the soluble proteome and we demonstrate that their structural features can be recapitulated in soluble analogues. Biophysical analyses reveal high thermal stability of the designs and experimental structures show remarkable accuracy. Our workflow enables the design of complex protein topologies with high experimental success rates and low sequence similarity to natural proteins, leading to a de facto expansion of the soluble fold space. We anticipate such design strategies will give us access to new functionalities such as novel small molecule binders, enzymes and potentially a new approach to drug discovery studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539864",
    "title": "MscS is a critical component for osmotic survival of Vibrio cholerae",
    "authors": "Ramsey, K.; Britt, M.; Maramba, J.; Ushijima, B.; Moller, E.; Anishkin, A.; Hase, C.; Sukharev, S.",
    "author_corresponding": "Sergei Sukharev",
    "author_corresponding_institution": "University of Maryland",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539864.source.xml",
    "abstract": "Intestinal bacteria, including the facultative pathogen Vibrio cholerae, can adapt to a wide range of osmotic environments. In high-osmolarity media, bacteria accumulate small compatible metabolites to maintain turgor pressure, but under drastic osmotic down-shifts bacteria are able to avoid mechanical rupture by rapidly releasing these metabolites through mechanosensitive (MS) channels. Previous experiments on V. cholerae have identified two major types of MS channels - MscS and MscL. We functionally examine these channels specific roles in Vibrios osmotic rescuing via genetic modification, bacterial patch-clamp electrophysiology, and stopped-flow light scattering. The light scattering kinetics revealed that WT Vibrio cells were capable of releasing up to 10% of their total non-aqueous content within [~]30 ms. To investigate each channels individual contribution to V. choleraes osmotic permeability response, we generated and characterized the first individual{Delta} mscS, {Delta}mscL, and double{Delta} mscL {Delta}mscS mutants in V. cholerae O395. Both mutants lacking MscS exhibited delayed osmolyte release kinetics and decreased osmotic survival rates compared to WT. Surprisingly, the{Delta} mscL mutant had comparable kinetics to WT, but a much higher osmotic survival, whereas {Delta}mscS had low survival, comparable to the double{Delta} mscL {Delta}mscS mutant. The data indicate that MscS is much more efficient in osmotic adjustment and is up-regulated in the absence of MscL, whereas in the absence of the low-threshold MscS, MscL even becomes toxic. Kinetic modeling of the cell swelling process and channel activation reveals the advantage of low-threshold MscS in curbing tension surges in Vibrio and its role in proper termination of the osmotic permeability response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539870",
    "title": "MscS inactivation and recovery are slow voltage-dependent processes sensitive to interactions with lipids",
    "authors": "Britt, M.; Moller, E.; Maramba, J.; Anishkin, A.; Sukharev, S.",
    "author_corresponding": "Sergei Sukharev",
    "author_corresponding_institution": "University of Maryland",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539870.source.xml",
    "abstract": "Mechanosensitive channel MscS, the major bacterial osmolyte release valve, shows a characteristic adaptive behavior. With a sharp onset of activating tension, the channel population readily opens, but under prolonged action of moderate near-threshold tension, it inactivates. The inactivated state is non-conductive and tension-insensitive, which suggests that the gate gets uncoupled from the lipid-facing domains. The kinetic rates for tension-driven opening-closing transitions are 4-6 orders of magnitude higher than the rates for inactivation and recovery. Here we show that inactivation is augmented and recovery is slowed down by depolarization. Hyperpolarization, conversely, impedes inactivation and speeds up recovery. We then address the question of whether protein-lipid interactions may set the rates and influence voltage dependence of inactivation and recovery. Mutations of conserved arginines 46 and 74 anchoring the lipid-facing helices to the inner membrane leaflet to tryptophans do not change the closing transitions, but instead change the kinetics of both inactivation and recovery and essentially eliminate their voltage-dependence. Uncharged polar substitutions (S or Q) for these anchors produce functional channels but increase the inactivation and reduce the recovery rates. The data suggest that it is not the activation and closing transitions, but rather the inactivation and recovery pathways that involve substantial rearrangements of the protein-lipid boundary associated with the separation of the lipid-facing helices from the gate. The discovery that hyperpolarization robustly assists MscS recovery indicates that membrane potential can regulate osmolyte release valves by putting them either on the  ready or  standby mode depending on the cells metabolic state.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.538458",
    "title": "Type-IV pili tune an adhesion-migration trade-off during surface colonization of Pseudomonas aeruginosa",
    "authors": "Simsek, A. N.; Koch, M. D.; Sanfilippo, J.; Gitai, Z.; Gompper, G.; Sabass, B.",
    "author_corresponding": "Benedikt Sabass",
    "author_corresponding_institution": "Ludwig Maximilian University of Munich and Forschungszentrum Juelich",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.538458.source.xml",
    "abstract": "Bacterial pathogenicity relies on both firm surface adhesion and cell dissemination. How twitching bacteria resolve the fundamental contradiction between adhesion and migration is unknown. To address this question, we employ live-cell imaging of type-IV pili (T4P) and therewith construct a comprehensive mathematical model of Pseudomonas aeruginosa migration. The data show that only 10% to 50% of T4P bind to substrates and contribute to migration through random extension and retraction. Individual T4P do not display a measurable sensory response to surfaces, but their number increases on cellular surface contact. Attachment to surfaces is mediated, besides T4P, by passive adhesive forces acting on the cell body. Passive adhesions slow down cell migration and result in local random motion on short time scales, which is followed by directionally persistent, superdiffusive motion on longer time scales. Moreover, passive adhesions strongly enhance surface attachment under shear flow. {Delta}pilA mutants, which produce no T4P, robustly stick to surfaces under shear flow. In contrast, rapidly migrating {Delta}pilH cells, which produce an excessive number of T4P, are easily detached by shear. Wild-type cells sacrifice migration speed for robust surface attachment by maintaining a low number of active pili. The different cell strains pertain to disjunct regimes in a generic adhesion-migration trait space. Depending on the nature of the adhesion structures, adhesion and migration are either compatible or a trade-off is required for efficient bacterial surface colonization under different conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539891",
    "title": "Gibberellin and the miRNA156-targeted SlSBPs synergistically regulate tomato floral meristem activity and fruit patterning",
    "authors": "Ferigolo, L. F.; Vicente, M. H.; Correa, J. P.; Barrera-Rojas, C. H.; Silva, E. M.; Silva, G. F.; Carvalho, A.; Peres, L. E.; Ambrosano, G. B.; Margarido, G. R.; Sablowski, R.; Nogueira, F. T.",
    "author_corresponding": "Fabio TS Nogueira",
    "author_corresponding_institution": "ESALQ (University of Sao Paulo)",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539891.source.xml",
    "abstract": "Many developmental processes associated with fruit development take place at the floral meristem (FM). Age-regulated microRNA156 (miR156) and gibberellins (GA) interact to control flowering time, but their interplay in subsequent stages of reproductive development is poorly understood. Here, we show that GA and miR156 function in tomato FM and fruit patterning. High GA responses or overexpression of miR156 (156OE), which leads to low levels of miR156-targeted SQUAMOSA PROMOTER BINDING PROTEIN- LIKE (SPL/SBP), resulted in enlarged FMs, defects in FM determinacy and fruits with increased locule number. Conversely, low GA responses reduced fruit indeterminacy and locule number, and overexpression of a miR156-resistant SlSBP15 allele (rSBP15) reduced cell number and size in the FM, as well as locule number. GA responses were partially required for the fruit defects observed in 156OE and rSBP15 plants. Transcriptome analysis and genetic interactions revealed shared and divergent functions of miR156-targeted SlSBPs, PROCERA/DELLA and the classical WUSCHEL/CLAVATA pathway, which has been previously associated with meristem size and determinacy. Our findings reveal that the miR156/SlSBP/GA regulatory module is deployed differently depending on developmental stage and create novel opportunities to genetically fine-tune aspects of fruit development that have been important for tomato domestication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.537600",
    "title": "Multi-omic analysis of bat versus human fibroblasts reveals altered central metabolism",
    "authors": "Jagannathan, N. S.; Koh, J. Y. P.; Lee, Y.; Sobota, R. M.; Irving, A. T.; Wang, L.-F.; Itahana, Y.; Itahana, K.; Tucker-Kellogg, L. C.",
    "author_corresponding": "Lisa C Tucker-Kellogg",
    "author_corresponding_institution": "Duke-NUS Medical School",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.537600.source.xml",
    "abstract": "Bats have unique characteristics compared to other mammals, including increased longevity and higher resistance to cancer and infectious disease. While previous studies have analyzed the metabolic requirements for flight, it is still unclear how bat metabolism supports these unique features, and no study has integrated metabolomics, transcriptomics, and proteomics to characterize bat metabolism. In this work, we performed a multi-omics data analysis using a computational model of metabolic fluxes to identify fundamental differences in central metabolism between primary lung fibroblast cell lines from the black flying fox fruit bat (Pteropus alecto) and human. Bat cells showed higher expression levels of Complex I components of electron transport chain (ETC), but, remarkably, a lower rate of oxygen consumption (OCR). Computational modeling interpreted these results as indicating that Complex II activity may be low or reversed, similar to an ischemic state. An ischemic-like state of bats was also supported by decreased levels of central metabolites and increased ratios of succinate to fumarate in bat cells. Ischemic states tend to produce reactive oxygen species (ROS), which would be incompatible with the longevity of bats. However, bat cells had higher antioxidant reservoirs (higher total glutathione and higher ratio of NADPH to NADP) despite higher mitochondrial ROS levels. In addition, bat cells were more resistant to glucose deprivation and had increased resistance to ferroptosis, one of the characteristics of which is oxidative stress. Thus, our studies revealed distinct differences in the ETC regulation and metabolic stress responses between human and bat cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540014",
    "title": "Limited Expression of Nrf2 in Neurons Across the Central Nervous System",
    "authors": "Levings, D. C.; Pathak, S. S.; Yang, Y.-M.; Slattery, M.",
    "author_corresponding": "Matthew Slattery",
    "author_corresponding_institution": "University of Minnesota Medical School",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540014.source.xml",
    "abstract": "Nrf2 is a broadly expressed transcription factor that regulates gene expression in response to reactive oxygen species (ROS) and oxidative stress. It is commonly referred to as a ubiquitous pathway, but this generalization overlooks work indicating that Nrf2 is essentially unexpressed in some neuronal populations. To explore whether this pattern extends throughout the central nervous system (CNS), we quantified Nrf2 expression and chromatin accessibility at the Nrf2 locus across multiple single cell datasets. In both the mouse and human CNS, Nrf2 was repressed in almost all mature neurons, but highly expressed in non-neuronal support cells, and this pattern was robust across multiple human CNS diseases. A subset of key Nrf2 target genes, like Slc7a11, also remained low in neurons. Thus, these data suggest that while most cells express Nrf2, with activity determined by ROS levels, neurons actively avoid Nrf2 activity by keeping Nrf2 expression low.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539589",
    "title": "The developmental timing of spinal touch processing alterations and its relation to ASD-associated behaviors in mouse models",
    "authors": "Tasnim, A.; Alkislar, I.; Hakim, R.; Turecek, J.; Abdelaziz, A.; Orefice, L. L.; Ginty, D. D.",
    "author_corresponding": "David D Ginty",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539589.source.xml",
    "abstract": "Altered somatosensory reactivity is frequently observed among individuals with autism spectrum disorders (ASDs). Here, we report that while multiple mouse models of ASD exhibit aberrant somatosensory behaviors in adulthood, some models exhibit altered tactile reactivity as early as embryonic development, while in others, altered reactivity emerges later in life. Additionally, tactile over-reactivity during neonatal development is associated with anxiety-like behaviors and social interaction deficits in adulthood, whereas tactile over-reactivity that emerges later in life is not. The locus of circuit disruption dictates the timing of aberrant tactile behaviors: altered feedback or presynaptic inhibition of peripheral mechanosensory neurons leads to abnormal tactile reactivity during neonatal development, while disruptions in feedforward inhibition in the spinal cord lead to touch reactivity alterations that manifest later in life. Thus, the developmental timing of aberrant touch processing can predict the manifestation of ASD-associated behaviors in mouse models, and differential timing of sensory disturbance onset may contribute to phenotypic diversity across individuals with ASD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540022",
    "title": "Focal vs Diffuse: Mechanisms of attention mediated performance enhancement in a hierarchical model of the visual system",
    "authors": "Wang, X.; Jadi, M.",
    "author_corresponding": "Monika Jadi",
    "author_corresponding_institution": "Yale University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540022.source.xml",
    "abstract": "Spatial attention is an essential cognitive process for visual perception, especially in complex scenes with poor luminance. Attentional modulation of neural activity has been documented across the visual cortex. However, how these changes in neural response lead to better behavioral performance on challenging tasks remain unknown. In our study, we implemented spatial attention in a deep convolutional neural network model of the ventral visual hierarchy and measured its impact on categorization performance on cluttered images with varying contrast levels. We applied attention to network units in three ways: enhancement in attended region (EAR), suppression in unattended region (SUAR) or both. When focally applied to a single convolutional layer, SUAR is more effective in boosting performance than EAR, especially in the presence of high contrast distractors. SUAR is also effective in recovering degraded performance due to low contrast targets, whereas EAR fails to recover. These results predict a novel mechanism of suppression of neural activity corresponding to the unattended parts of visual space. Intriguingly, EAR in our model achieves the same performance as SUAR when attention is diffusely applied to stacks of successive convolutional layers, irrespective of target contrast. This suggests an alternate mechanism of attention wherein enhancement of attended neural activity alone, when applied to successive cortical encoding stages, is an effective strategy for boosting performance in challenging object recognition tasks. Our results indicate that the two alternative attentional mechanisms are functionally equivalent in tackling challenging object recognition tasks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540065",
    "title": "Alpha-180 spin-echo based line-scanning method for high resolution laminar-specific fMRI",
    "authors": "Choi, S.; Hike, D.; Pohmann, R.; Avdievitch, N. I.; Scheffler, K.; Yu, X.",
    "author_corresponding": "Xin Yu",
    "author_corresponding_institution": "Athinoula A. Martinos Center for Biomedical Imaging,  MGH",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540065.source.xml",
    "abstract": "Laminar-specific functional magnetic resonance imaging (fMRI) has been widely used to study circuit-specific neuronal activity by mapping spatiotemporal fMRI response patterns across cortical layers. Hemodynamic responses reflect indirect neuronal activity given limit of spatial and temporal resolution. Previous gradient-echo based line-scanning fMRI (GELINE) method was proposed with high temporal (50 ms) and spatial (50 m) resolution to better characterize the fMRI onset time across cortical layers by employing 2 saturation RF pulses. However, the imperfect RF saturation performance led to poor boundary definition of the reduced region of interest (ROI) and aliasing problems outside of the ROI. Here, we propose  (alpha)-180 spin-echo-based line-scanning fMRI (SELINE) method to resolve this issue by employing a refocusing 180{degrees} RF pulse perpendicular to the excitation slice. In contrast to GELINE signals peaked at the superficial layer, we detected varied peaks of laminar-specific BOLD signals across deeper cortical layers with the SELINE method, indicating the well-defined exclusion of the large drain-vein effect with the spin-echo sequence. Furthermore, we applied the SELINE method with 200 ms TR to sample the fast hemodynamic changes across cortical layers with a less draining vein effect. In summary, this SELINE method provides a novel acquisition scheme to identify microvascular-sensitive laminar-specific BOLD responses across cortical depth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540018",
    "title": "Duplex perception reveals brainstem auditory representations are modulated by listeners' ongoing percept for speech",
    "authors": "Rizzi, R.; Bidelman, G. M.",
    "author_corresponding": "Rose Rizzi",
    "author_corresponding_institution": "Indiana University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540018.source.xml",
    "abstract": "So-called duplex speech stimuli with perceptually ambiguous spectral cues to one ear and isolated low- vs. high-frequency third formant \"chirp\" to the opposite ear yield a coherent percept supporting their phonetic categorization. Critically, such dichotic sounds are only perceived categorically upon binaural integration. Here, we used frequency-following responses (FFRs), scalp-recorded potentials reflecting phase-locked subcortical activity, to investigate brainstem responses to fused speech percepts and to determine whether FFRs reflect binaurally integrated category-level representations. We recorded FFRs to diotic and dichotic stop-consonants (/da/, /ga/) that either did or did not require binaural fusion to properly label along with perceptually ambiguous sounds without clear phonetic identity. Behaviorally, listeners showed clear categorization of dichotic speech tokens confirming they were heard with a fused, phonetic percept. Neurally, we found FFRs were stronger for categorically perceived speech relative to category-ambiguous tokens but also differentiated phonetic categories for both diotically and dichotically presented speech sounds. Correlations between neural and behavioral data further showed FFR latency predicted the degree to which listeners labeled tokens as \"da\" vs. \"ga\". The presence of binaurally integrated, category-level information in FFRs suggests human brainstem processing reflects a surprisingly abstract level of the speech code typically circumscribed to much later cortical processing.",
    "published": "10.1093/cercor/bhad266",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539916",
    "title": "Temporally organized representations of reward and risk in the human brain",
    "authors": "Man, V.; Cockburn, J.; Flouty, O.; Gander, P. E.; Sawada, M.; Kovach, C. K.; Kawasaki, H.; Oya, H.; Howard, M. A.; O'Doherty, J. P.",
    "author_corresponding": "Vincent Man",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539916.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWThe value and uncertainty associated with choice alternatives constitute critical features along which decisions are made. While the neural substrates supporting reward and risk processing have been investigated, the temporal organization by which these computations are encoded remains elusive. Here we leverage the high spatiotemporal precision of intracranial electroencephalography (iEEG) to uncover how representations of decision-related computations unfold in time. We present evidence of locally distributed representations of reward and risk variables that are temporally organized across multiple regions of interest. Reward outcome representations across wide-spread regions follow a temporally cascading order along the anteroposterior axis of the brain. In contrast, expected value can be decoded from multiple regions at the same time, and error signals in both reward and risk domains reflect a mixture of sequential and parallel encoding. We highlight the role of the anterior insula in generalizing between reward prediction error (RePE) and risk prediction error (RiPE), within which the encoding of RePE in the distributed iEEG signal predicts RiPE. Together our results emphasize the utility of uncovering temporal dynamics in the human brain for understanding how computational processes critical for value-based decisions under uncertainty unfold.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539965",
    "title": "Phase-dependent stimulation response is shaped by the brain's transient collective dynamics.",
    "authors": "Benitez Stulz, S.; Gutkin, B.; Gilson, M.; Battaglia, D.",
    "author_corresponding": "Demian Battaglia",
    "author_corresponding_institution": "Aix-Marseille Universite, INSERM, INS, Institut de Neurosciences des Systemes (UMR 1106), 13005 Marseille, France; University of Strasbourg Institute for Advanc",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539965.source.xml",
    "abstract": "Exogenous stimulation is a promising tool for investigating and altering cognitive processes in the brain, with potential clinical applications. Following experimental observations, we hypothesise that the effect of stimulation crucially depends on the endogenous dynamics of the brain. Our study explores how local and global dynamical properties, like the stimulation phase of regional oscillatory activity and the transient network states, modulate the effect of single pulse stimulation in a large-scale network. Our findings demonstrate that the effect of stimulation strongly depends on the interplay between stimulated phase, transient network state, and brain region. Importantly, we show that stimulation is not only state-dependent but can also induce global state switching. Lastly, predicting the effect of stimulation by using machine learning shows that state-aware measures can increase the performance by up to 40%. Our results suggest that a fine characterisation of the complex brain dynamics in experimental setups is essential for improving the reliability of exogenous stimulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539945",
    "title": "Virtual neural network-guided optimization of non-invasive brain stimulation in Alzheimer's disease",
    "authors": "Luppi, J.; Stam, C.; Scheltens, P.; de Haan, W.",
    "author_corresponding": "Janne Luppi",
    "author_corresponding_institution": "Amsterdam UMC Locatie De Boelelaan: Amsterdam UMC Locatie VUmc",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539945.source.xml",
    "abstract": "Transcranial direct current stimulation (tDCS) is a non-invasive brain stimulation technique with potential for counteracting disrupted brain network activity in Alzheimers disease (AD) to improve cognition. However, the results of tDCS studies in AD have been variable due to different methodological choices such as electrode placement. To address this, a virtual brain network model of AD was used to explore tDCS optimization. We compared a large, representative set of virtual tDCS intervention setups, to identify the theoretically optimized tDCS electrode positions for restoring functional network features disrupted in AD. We simulated 20 tDCS setups using a computational dynamic network model of 78 neural masses coupled according to human structural topology. AD network damage was simulated using an activity-dependent degeneration algorithm. Current flow modeling was used to estimate tDCS-targeted cortical regions for different electrode positions, and excitability of the pyramidal neurons of the corresponding neural masses was modulated to simulate tDCS. Outcome measures were relative power spectral density (alpha bands, 8-10 Hz and 10-13 Hz), total spectral power, posterior alpha peak frequency, and connectivity measures phase lag index (PLI) and amplitude envelope correlation (AEC). Virtual tDCS performance varied, with optimized strategies improving all outcome measures, while others caused further deterioration. The best performing setup involved right parietal anodal stimulation, with a contralateral supraorbital cathode. A clear correlation between the network role of stimulated regions and tDCS success was not observed. This modeling-informed approach can guide and perhaps accelerate tDCS therapy development and enhance our understanding of tDCS effects. Follow-up studies will compare the general predictions to personalized virtual models and validate them with tDCS-magnetoencephalography (MEG) in a clinical AD patient cohort.\n\nAuthor summaryPatient-friendly and non-invasive forms of brain stimulation are being investigated as alternative or additional treatments to medication in Alzheimers disease, but there is still no general agreement on how to best perform them. Transcranial direct current stimulation (tDCS) is one of these techniques, in which a low electrical current is passed between electrodes placed on the scalp in order to regulate brain activity. In this study, we used a computer model of the Alzheimers disease brain to simulate the effects that tDCS would have on brain activity, with the aim of predicting where the electrodes should be placed to see the most beneficial changes in brain activity. We compared 20 different electrode placements, and discovered placing the positive electrode at the back of the head resulted in the best improvement. For example, we saw a general increase in the speed of brain activity and increase in connectivity between brain regions, both of which are reduced in Alzheimers disease. We believe that our approach can help guide non-invasive brain stimulation treatments in Alzheimers disease and potentially other disorders, while helping keep the burden on patients to a minimum.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539956",
    "title": "Pseudorabies virus hijacks DDX3X, initiating an addictive 'mad itch' and immune suppression, to facilitate viral spread.",
    "authors": "Cronin, S. J. F.; Tejeda, M. A.; Song, R.; Laval, K.; Cikes, D.; Ji, M.; Brai, A.; Stadlmann, J.; Novatchikova, M.; Perlot, T.; Ali, O. H.; Botta, L.; Decker, T.; Lazovic, J.; Hagelkruys, A.; Enquist, L.; Rao, S.; Koyuncu, O. O.; Penninger, J. M.",
    "author_corresponding": "Shane J.F. Cronin",
    "author_corresponding_institution": "Institute of Molecular Biotechnology of the Austrian Academy of Sciences, Vienna, Austria",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539956.source.xml",
    "abstract": "Infections with defined Herpesviruses, such as Pseudorabies virus (PRV) and Varicella zoster virus (VZV) can cause neuropathic itch, referred to as \"mad itch\" in multiple species. The underlying mechanisms involved in neuropathic \"mad itch\" are poorly understood. Here, we show that PRV infections hijack the RNA helicase DDX3X in sensory neurons to facilitate anterograde transport of the virus along axons. PRV induces re-localization of DDX3X from the cell body to the axons which ultimately leads to death of the infected sensory neurons. Inducible genetic ablation of Ddx3x in sensory neurons results in neuronal death and \"mad itch\" in mice. This neuropathic \"mad itch\" is propagated through activation of the opioid system making the animals \"addicted to itch\". Moreover, we show that PRV co-opts and diverts T cell development in the thymus via a sensory neuron-IL-6-hypothalamus-corticosterone stress pathway. Our data reveal how PRV, through regulation of DDX3X in sensory neurons, travels along axons and triggers neuropathic itch and immune deviations to initiate pathophysiological programs which facilitate its spread to enhance infectivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540060",
    "title": "Brief oxygen exposure after traumatic brain injury speeds recovery and promotes adaptive chronic endoplasmic reticulum stress responses.",
    "authors": "Torrens, J. N.; Hetzer, S. M.; Evanson, N. K.",
    "author_corresponding": "Shelby M Hetzer",
    "author_corresponding_institution": "University of Cincinnati Neuroscience Graduate Program",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540060.source.xml",
    "abstract": "Traumatic brain injury (TBI) is a major public health concern particularly in adolescents who have a higher mortality and incidence of visual pathway injury compared to adult patients. Likewise, we have found disparities between adult and adolescent TBI outcomes in rodents. Most interestingly, adolescents suffer a prolonged apneic period immediately post injury leading to higher mortality; so, we implemented a brief oxygen exposure paradigm to circumvent this increased mortality. Adolescent male mice experienced a closed-head weight-drop TBI then were exposed to 100% O2 until normal breathing returned or recovered in room air. We followed mice for 7- and 30-days and assessed their optokinetic response; retinal ganglion cell loss; axonal degeneration; glial reactivity; and retinal ER stress protein levels. O2 reduced adolescent mortality by 40%, improved post-injury visual acuity, and reduced axonal degeneration and gliosis in optic projection regions. ER stress protein expression was altered in injured mice, and mice given O2 utilized different ER-stress pathways in a time dependent manner. Finally, O2 exposure may be mediating these ER stress responses through regulation of the redox-sensitive ER folding protein ERO1, which has been linked to a reduction in the toxic effects of free radicals in other animal models of ER stress.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540067",
    "title": "Reward-Bases: Dopaminergic Mechanisms for Adaptive Acquisition of Multiple Reward Types",
    "authors": "Millidge, B. G.; Song, Y.; Lak, A.; Walton, M. E.; Bogacz, R.",
    "author_corresponding": "Beren Gray Millidge",
    "author_corresponding_institution": "University of Oxford",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540067.source.xml",
    "abstract": "Animals can adapt their preferences for different types for reward according to physiological state, such as hunger or thirst. To describe this ability, we propose a simple extension of temporal difference model that learns multiple values of each state according to different reward dimensions such as food or water. By weighting these learned values according to the current needs, behaviour may be flexibly adapted to present demands. Our model predicts that different dopamine neurons should be selective for different reward dimensions. We reanalysed data from primate dopamine neurons and observed that in addition to subjective value, dopamine neurons encode a gradient of reward dimensions; some neurons respond most to food rewards while the others respond more to fluids. Moreover, our model reproduces instant generalization to new physiological state seen in dopamine responses and in behaviour. Our results demonstrate how simple neural circuit can flexibly optimize behaviour according to animals needs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539785",
    "title": "Trehalose Consumption Ameliorates Pathogenesis in an Inducible Mouse Model of the Fragile X-associated Tremor/Ataxia Syndrome",
    "authors": "Kul, E.; Stork, O.",
    "author_corresponding": "Oliver Stork",
    "author_corresponding_institution": "Institute of Biology, Otto-von-Guericke University Magdeburg, Germany",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539785.source.xml",
    "abstract": "Trehalose is a naturally occurring sugar found in various food and pharmaceutical preparations with the ability to enhance cellular proteostasis and reduce formation of toxic intracellular protein aggregates, making it a promising therapeutic candidate for various neurodegenerative disorders. Here, we explored the effectiveness of nutritional trehalose supplementation in ameliorating symptoms in a mouse model of Fragile X-associated tremor/ataxia syndrome (FXTAS), an incurable late onset manifestation of moderately expanded trinucleotide CGG repeat expansion mutations in the 5 untranslated region of the fragile X messenger ribonucleoprotein 1 gene (fmr1). An inducible mouse model of FXTAS expressing 90 CGG repeats in the brain had been previously developed, which faithfully captures hallmarks of the disorder, the formation of intracellular inclusions and the disturbance of motor function. Taking advantage of the inducible nature of the model, we investigated the therapeutic potential of orally administered trehalose under two regimens, modelling disease prevention and disease treatment. Trehaloses effectiveness in combating protein aggregation is frequently attributed to its ability to induce autophagy. Accordingly, trehalose supplementation under the prevention regimen ameliorated the formation of intranuclear inclusions and improved the motor deficiencies resulting from the induced expression of 90 CGG repeats, but it failed to reverse the existing nuclear pathology as a treatment strategy. Given the favorable safety profile of trehalose, it is promising to further explore the potential of this agent for early stage FXTAS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539952",
    "title": "A protease and a lipoprotein jointly modulate the conserved ExoR-ExoS-ChvI signaling pathway critical in Sinorhizobium meliloti for symbiosis with legume hosts",
    "authors": "Bustamante, J. A.; Ceron, J. S.; Gao, I. T.; Ramirez, H. A.; Aviles, M. V.; Bet Adam, D.; Brice, J. R.; Cuellar, R.; Dockery, E.; Jabagat, M. K.; Karp, D. G.; Lau, J. K.-O.; Li, S.; Lopez-Magana, R.; Moore, R. R.; Morin, B. K. R.; Nzongo, J.; Rezaeihaghighi, Y.; Sapienza-Martinez, J.; Tran, T. T. K.; Huang, Z.; Duthoy, A. J.; Barnett, M. J.; Long, S.; Chen, J.",
    "author_corresponding": "Joseph Chen",
    "author_corresponding_institution": "San Francisco State University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539952.source.xml",
    "abstract": "Sinorhizobium meliloti is a model alpha-proteobacterium for investigating microbe-host interactions, in particular nitrogen-fixing rhizobium-legume symbioses. Successful infection requires complex coordination between compatible host and endosymbiont, including bacterial production of succinoglycan, also known as exopolysaccharide-I (EPS-I). In S. meliloti EPS-I production is controlled by the conserved ExoS-ChvI two-component system. Periplasmic ExoR associates with the ExoS histidine kinase and negatively regulates ChvI-dependent expression of exo genes, necessary for EPS-I synthesis. We show that two extracytoplasmic proteins, LppA (a lipoprotein) and JspA (a metalloprotease), jointly influence EPS-I synthesis by modulating the ExoR-ExoS-ChvI pathway and expression of genes in the ChvI regulon. Deletions of jspA and lppA led to lower EPS-I production and competitive disadvantage during host colonization, for both S. meliloti with Medicago sativa and S. medicae with M. truncatula. Overexpression of jspA reduced steady-state levels of ExoR, suggesting that the JspA protease participates in ExoR degradation. This reduction in ExoR levels is dependent on LppA and can be replicated with ExoR, JspA, and LppA expressed exogenously in Caulobacter crescentus and Escherichia coli. Akin to signaling pathways that sense extracytoplasmic stress in other bacteria, JspA and LppA may monitor periplasmic conditions during interaction with the plant host to adjust accordingly expression of genes that contribute to efficient symbiosis. The molecular mechanisms underlying host colonization in our model system may have parallels in related alpha-proteobacteria.\n\nAuthor summarySymbiotic bacteria that live in the roots of legume plants produce biologically accessible nitrogen compounds, offering a more sustainable and environmentally sound alternative to industrial fertilizers generated from fossil fuels. Understanding the multitude of factors that contribute to successful interaction between such bacteria and their plant hosts can help refine strategies for improving agricultural output. In addition, because disease-causing microbes share many genes with these beneficial bacteria, unraveling the cellular mechanisms that facilitate host invasion can reveal ways to prevent and treat infectious diseases. In this report we show that two genes in the model bacterium Sinorhizobium meliloti contribute to effective symbiosis by helping the cells adapt to living in host plants. This finding furthers knowledge about genetics factors that regulate interactions between microbes and their hosts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540025",
    "title": "The Regulator FleQ Post-Transcriptionally Regulates the Production of RTX Adhesins by Pseudomonas fluorescens",
    "authors": "Pastora, A. B.; O'Toole, G.",
    "author_corresponding": "George O\\'Toole",
    "author_corresponding_institution": "Geisel School of Medicine at Dartmouth",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540025.source.xml",
    "abstract": "Biofilm formation by the Gram-negative gammaproteobacterium Pseudomonas fluorescens relies on the production of the repeat-in-toxin (RTX) adhesins LapA and MapA in the cytoplasm, secretion of these adhesins through their respective type 1 secretion systems, and retention at the cell surface. Published work has shown that retention of the adhesins occurs via a post-translational mechanism involving the cyclic-di-GMP receptor LapD and the protease LapG. However, little is known about the underlying mechanisms that regulate the production of these adhesins. Here, we demonstrate that the master regulator FleQ modulates biofilm formation by post-transcriptionally regulating the production of LapA and MapA. We find that a {Delta}fleQ mutant has a biofilm formation defect compared to the WT strain, which is attributed in part to a decrease in LapA and MapA production, despite the {Delta}fleQ mutant having increased levels of lapA and mapA transcripts compared to the WT strain. Through transposon mutagenesis and subsequent genetic analysis, we found that over-stimulation of the Gac/Rsm pathway partially rescues biofilm formation in the {Delta}fleQ mutant background. Collectively, these findings provide evidence that FleQ regulates biofilm formation by post-transcriptionally regulating the production of LapA and MapA, and that activation of the Gac/Rsm pathway can enhance biofilm formation by P. fluorescens.\n\nImportanceBiofilm formation is a highly coordinated process that bacteria undergo to colonize a variety of surfaces. For Pseudomonas fluorescens, biofilm formation requires the production and localization of RTX adhesins to the cell surface. To date, little is known about the underlying mechanisms that regulate biofilm formation by P. fluorescens. Here, we identify FleQ as a key regulator of biofilm formation that modulates the production of LapA and MapA through a post-transcriptional mechanism. We provide further evidence implicating activation of the Gac/Rsm system in FleQ-dependent regulation of biofilm formation. Together, our findings uncover evidence for a mechanism of post-transcriptional regulation of the LapA/MapA adhesins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539906",
    "title": "Linking bacterial tetrabromopyrrole biosynthesis to coral metamorphosis",
    "authors": "Alker, A.; Farrell, M.; Demko, A.; Purdy, T.; Adak, S.; Moore, B.; Sneed, J.; Paul, V.; Shikuma, N. J.",
    "author_corresponding": "Nicholas J Shikuma",
    "author_corresponding_institution": "San Diego State University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539906.source.xml",
    "abstract": "An important factor dictating coral fitness is the quality of bacteria associated with corals and coral reefs. One way that bacteria benefit corals is by stimulating the larval to juvenile life cycle transition of settlement and metamorphosis. Tetrabromopyrrole (TBP) is a small molecule produced by bacteria that stimulates metamorphosis in a range of coral species. A standing debate remains, however, about whether TBP biosynthesis from live Pseudoalteromonas bacteria is the primary stimulant of coral metamorphosis. In this study, we create a Pseudoalteromonas sp. PS5 mutant lacking the TBP brominase gene, bmp2. Using this mutant, we confirm that the bmp2 gene is critical for TBP biosynthesis in Pseudoalteromonas sp. PS5. Mutation of this gene ablates the bacteriums ability in live cultures to stimulate the metamorphosis of the stony coral Porites astreoides. We further demonstrate that expression of TBP biosynthesis genes is strongest in stationary and biofilm modes of growth, where Pseudoalteromonas sp. PS5 might exist within surface-attached biofilms on the sea floor. Finally, we create a modular transposon plasmid for genomic integration and fluorescent labeling of Pseudoalteromonas sp. PS5 cells. Our results functionally link a TBP biosynthesis gene from live bacteria to a morphogenic effect in corals. The genetic techniques established here provide new tools to explore coral-bacteria interactions and could help to inform future decisions about utilizing marine bacteria or their products for restoring degraded coral reefs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539992",
    "title": "Regulatory mechanisms in multiple vascular diseases locus LRP1 involve repression by SNAIL and extracellular matrix remodeling",
    "authors": "Liu, L.; Henry, J.; Liu, Y.; Jouve, C.; Georges, A.; Bouatia-Naji, N.",
    "author_corresponding": "Nabila Bouatia-Naji",
    "author_corresponding_institution": "Universite Paris Cite, Inserm, PARCC, F-75015 Paris, France",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539992.source.xml",
    "abstract": "BackgroundGenome-wide association studies (GWAS) implicate common genetic variations in the low-density lipoprotein receptor-related protein 1 locus (LRP1) in risk for multiple vascular diseases and traits. However, the underlying biological mechanisms are unknown.\n\nMethodsFine mapping analyses included Bayesian colocalization to identify the most likely causal variant. Human induced pluripotent stem cells (iPSC) were genome-edited using CRISPR-Cas9 to delete or modify candidate enhancer regions, and generate LRP1 knockout cell lines (KO). Cells were differentiated into smooth muscle cells (SMCs) through a mesodermal lineage. Transcription regulation was assessed using luciferase reporter assay, transcription factor knockdown and chromatin immunoprecipitation. Phenotype changes in cells were conducted using cellular assays, bulk RNA-sequencing and mass spectrometry.\n\nResultsMulti-trait co-localization analyses pointed at rs11172113 as the most likely causal variant in LRP1 for fibromuscular dysplasia, migraine, pulse pressure and pulmonary function trait. We found rs11172113-T allele to associate with higher LRP1 expression. Genomic deletion in iPSC-derived SMCs supported rs11172113 to locate in an enhancer region regulating LRP1 expression. We found transcription factors MECP2 and SNAIL to repress LRP1 expression through an allele-specific mechanism, involving SNAIL interaction with disease risk allele. LRP1 KO decreased iPSC-derived SMCs proliferation and migration. Differentially expressed genes were enriched for collagen-containing extracellular matrix, connective tissue and lung development. LRP1 KO showed potentiated canonical TGF-{beta} signaling through enhanced phosphorylation of SMAD2/3. Analyses of protein content of decellularized extracts indicated partial extracellular matrix (ECM) remodeling involving enhanced secretion of CYR61, a known LRP1 ligand involved in vascular integrity and TIMP3, implicated in extracellular matrix maintenance and also known to interact with LRP1.\n\nConclusionsOur findings support allele specific LRP1 gene repression by the endothelial-to-mesenchymal transition regulator SNAIL. We propose decreased LRP1 expression in SMCs to remodel the ECM enhanced by TGF- {beta} as a potential mechanism of this pleiotropic locus for vascular diseases.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=193 HEIGHT=200 SRC=\"FIGDIR/small/539992v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (39K):\norg.highwire.dtl.DTLVardef@11926a8org.highwire.dtl.DTLVardef@390a37org.highwire.dtl.DTLVardef@cdad4dorg.highwire.dtl.DTLVardef@12cbf92_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539947",
    "title": "Directed-evolution mutations of adenine base editor ABE8e improve its DNA-binding affinity and protein stability",
    "authors": "Zhu, H.; Jiang, X.; Wang, L.; Qin, Q.; Song, M.; Huang, Q.",
    "author_corresponding": "Qiang Huang",
    "author_corresponding_institution": "Fudan University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539947.source.xml",
    "abstract": "Adenine base editors (ABEs), consisting of CRISPR-associated (Cas) nickase and deaminase, can convert the A:T base pair to G:C. Previous studies have shown that ABE8e, a directed-evolution variant of ABE7.10 with eight amino-acid mutations in its deaminase TadA-8e, has higher base editing activity than ABE7.10. However, it remains unclear how the directed-evolution mutations of ABE8e increase its editing activity. Here, we combined molecular dynamics (MD) simulations and experimental measurements to elucidate the molecular origin of the activity enhancement by these mutations. MD simulations and microscale thermophoresis measurements showed that TadA-8e has a higher DNA-binding affinity than TadA-7.10, and the main driving force is electrostatic interactions. The directed-evolution mutations increase the positive charge density in the DNA-binding region, thereby enhancing the electrostatic attractions with DNA. We showed that R111 is the key mutation for the enhanced binding to DNA, which explains why the ABE-8e activity was dramatically reduced when R111 was mutated back to the original T. Unexpectedly, we also found that these mutations improve the thermal stability of TadA-8e by [~]12{degrees}C (Tm). Our results indicate that the editing activities of ABEs are closely related to their DNA-binding affinity and protein stability, thus providing a rational basis for their optimization.\n\nAuthor SummaryAdenine-to-guanine mutations account for 47% of known disease-causing point mutations in humans. Adenine base editors (ABEs), which can restore the guanine mutation to adenine, are a promising tool for precision gene therapy. ABE8e is the most widely used editor today due to its high editing efficacy and was derived from the first-generation base editor ABE7.10 by directed evolution. Compared to ABE7.10, ABE8e contains 8 directed-evolution amino-acid mutations. Understanding how these mutations affect the efficiency of ABE8e is important for the development of efficient base editors. In this study, we combined computational and experimental approaches to investigate how these mutations affect the editing activity of ABE8e. Our results showed that these directed-evolution mutations improve the DNA binding affinity and the protein stability of ABE8e, by enhancing electrostatic and hydrogen bonding interactions. Therefore, our study provides valuable insights for the design of more efficient base editors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539940",
    "title": "Computational Framework for Statistical Epistasis Supports XOR Penetrance Function in a Living System",
    "authors": "Batista, S.; Madar, V.; Freda, P. J.; Bhandary, P.; Ghosh, A.; Chitre, A. S.; Palmer, A. A.; Moore, J. H.",
    "author_corresponding": "Sandra Batista",
    "author_corresponding_institution": "Cedars-Sinai Medical Center",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539940.source.xml",
    "abstract": "Statistical epistasis has been studied extensively because of its potential to provide evidence for genetic interactions for phenotypes, but there have been methodological limitations to its exhaustive, widespread application. We present new algorithms for the interaction coefficients for standard regression models for epistasis that permit many varied encodings for the interaction terms for loci and efficient memory usage. The algorithms are given for two-way and three-way epistasis and may be generalized to higher order epistasis. Statistical tests for the interaction coefficients are also provided. We also present an efficient matrix based algorithm for permutation testing for two-way epistasis. We offer a proof and experimental evidence that methods that look for epistasis only at loci that have main effects may not be justified. Given the computational efficiency of the algorithm, we applied the method to a rat data set and mouse data set, with at least 10000 loci and 1000 samples each, using the standard Cartesian encoding and the XOR penetrance function for the interactions, to test for evidence of statistical epistasis for the phenotype of body mass index. This study revealed that the XOR penetrance function found greater evidence for statistical epistasis in many more pairs of loci in both data sets and in the rat data set, those pairs of loci found using the XOR penetrance function are enriched for biologically relevant pathways.\n\nAuthor summaryEpistasis, the interaction between two or more genes, is likely integral to the study of genetics and present throughout nature. Yet, it is seldom fully explored as most approaches primarily focus on single-locus effects (such as GWAS), partly because analyzing all pairwise and higher-order interactions requires significant computational resources. Many current methods for epistasis detection only consider a Cartesian encoding for interaction terms. This is likely limiting as epistatic interactions can evolve to produce varied relationships between genes, some non-linear. In this work we describe computationally efficient algorithms for the detection of statistical epistasis that allow for varied interaction encodings for modeling epistasis. Our methodology efficiently detects pairwise and three-way epistatic interactions in two closely related species (rat and mouse) under both Cartesian and XOR interaction encodings. Our results in both species show that many biologically relevant epistatic relationships would have been undetected if only one interaction encoding was applied providing evidence that more varied models for interaction may need to be applied to describe epistasis that occurs in living systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539879",
    "title": "RNA polymerase II pausing is essential during spermatogenesis for appropriate gene expression and completion of meiosis",
    "authors": "Kaye, E. G.; Nelson, G. M.; Zomer, H. D.; Roy, D.; Joseph, I. I.; Adelman, K.; Reddi, P.",
    "author_corresponding": "Prabhakara Reddi",
    "author_corresponding_institution": "University of Illinois Urbana-Champaign",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539879.source.xml",
    "abstract": "Male germ cell development requires precise regulation of gene activity in a cell-type and stage-specific manner, with perturbations in gene expression during spermatogenesis associated with infertility. Here, we use steady-state, nascent and single-cell RNA sequencing strategies to comprehensively characterize gene expression across male germ cell populations, to dissect the mechanisms of gene control and provide new insights towards therapy. We discover a requirement for pausing of RNA Polymerase II (Pol II) at the earliest stages of sperm differentiation to establish the landscape of gene activity across development. Accordingly, genetic knockout of the Pol II pause-inducing factor NELF in immature germ cells blocks differentiation to mature spermatids. Further, we uncover unanticipated roles for Pol II pausing in the regulation of meiosis during spermatogenesis, with the presence of paused Pol II associated with double strand break formation by SPO11, and disruption of SPO11 expression in germ cells lacking NELF.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540017",
    "title": "Ischemia/Reperfusion Injury and Oxidative Stress Impair Cardiac Desmin Proteostasis",
    "authors": "Li, Z.; Jun, S.; Singh, K. K.; Calhoun, P. J.; Keceli, G.; Patel, K.; Kadioglu, H.; Paolocci, N.; Agnetti, G.",
    "author_corresponding": "Giulio Agnetti",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540017.source.xml",
    "abstract": "BackgroundThough acute mortality by myocardial infarction (MI) has declined in past decades, MI still represents one of the leading causes of heart failure (HF) development. We recently demonstrated the accumulation of toxic desmin aggregates in patients with HF of ischemic origin. Since desmin aggregates are toxic for the heart we aimed to test whether their formation can be induced by oxidative stress as a proxy for reperfusion injury, as well as addressing the effects of therapeutic strategies aimed at reducing desmin aggregation with cardiac oxidative stress.\n\nMethods and ResultsWe demonstrate here that oxidative stress is able to induce desmin aggregation, acutely, in a cell-specific and dose-dependent fashion. We also show that elevation of O-linked {beta}-N-acetylglucosamine (O-GlcNAc) prior to or after oxidative stress reduces the formation of toxic desmin aggregates and its pro-aggregating desmin post-translational modifications (PTM). In addition, we show for the first time a role for the transmembrane protease serine 13 (TMPRSS13) with desmin cleavage in response to oxidative stress while desmins single cysteine plays a protective role from I/R injury, which is independent of gain or loss of desmin function.\n\nConclusionsThe proliferation of desmin PTM-forms (i.e., proteoforms) and its aggregation hallmark acute and chronic cardiac stress and result in both loss of and gain of desmin function. We report here two novel mechanisms that could be targeted for therapy to preserve desmin homeostasis and cardiac function in the acute settings of oxidative stress and reperfusion injury.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539883",
    "title": "Cardiomyopathy-Associated Variants Alter the Structure and Function of the α-Actinin-2 Actin-Binding Domain",
    "authors": "Atang, A. E.; Rebbeck, R. T.; Thomas, D. D.; Avery, A. W.",
    "author_corresponding": "Adam W Avery",
    "author_corresponding_institution": "Oakland University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539883.source.xml",
    "abstract": "Hypertrophic cardiomyopathy (HCM), dilated cardiomyopathy (DCM), and restrictive cardiomyopathy (RCM) are characterized by thickening, thinning, or stiffening, respectively, of the ventricular myocardium, resulting in diastolic or systolic dysfunction that can lead to heart failure and sudden cardiac death. Recently, variants in the ACTN2 gene, encoding the protein -actinin-2, have been reported in HCM, DCM, and RCM patients. However, functional data supporting the pathogenicity of these variants is limited, and potential mechanisms by which these variants cause disease are largely unexplored. Currently, NIH ClinVar lists 34 ACTN2 missense variants, identified in cardiomyopathy patients, which we predict are likely to disrupt actin binding, based on their localization to specific substructures in the -actinin-2 actin binding domain (ABD). We investigated the molecular consequences of three ABD localized, HCM-associated variants: A119T, M228T and T247M. Using circular dichroism, we demonstrate that the mutant ABD proteins can attain a well-folded state. However, thermal denaturation studies show that all three mutations are destabilizing, suggesting a structural disruption. Importantly, A119T decreased actin binding, and M228T and T247M cause increased actin binding. We suggest that altered actin binding underlies pathogenesis for cardiomyopathy mutations localizing to the ABD of -actinin-2.",
    "published": "10.1016/j.bbrc.2023.05.050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540020",
    "title": "Novel Function of Transcription Factor TTF1 in UV Mediated DNA Damage Repair in Mammalian Cells",
    "authors": "Tiwari, K.; Bose, S.; Mishra, N.; Singh, S. K.",
    "author_corresponding": "Samarendra Kumar Singh",
    "author_corresponding_institution": "School of Biotechnology, Institute of Science, Banaras Hindu University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540020.source.xml",
    "abstract": "Various DNA repair machineries have evolved in the cell to maintain the integrity of the genome for proper functioning of the same. Repair of ultraviolet (UV) irradiation mediated DNA damage occurs by nucleotide excision repair pathway through transcription coupled repair (TCR), a process in which the damage is repaired on transcriptionally active genic regions. This process requires various protein complexes including heterodimer DNA Damage Binding 1 (DDB1) protein. Defects in TCR have been found in patients with mutations in the Cockayne syndrome (CS) group A and group B genes and in the Xeroderma pigmentosum (XP) group G gene. Transcription factors (TFs) play a very important role in regulation of TCR system, especially those TFs which binds to DNA at specific loci. Several TFs have been shown to modulate the repair of photolesions either by inducing or inhibiting the TCR. However, the mechanism behind their action is not very clear. Mammalian TTF1 is an essential multifunctional transcription factor involved in transcription initiation, termination, DNA fork blockage, chromatin remodelling etc., and has been shown to interact with CSB protein. Hence, to discover its role in TCR and to identify its interaction partners, we purified this protein and did a pull-down assay with HEK293T cell lysate followed by LC-MS and discovered DDB1 as one of its major interactors. This established our confidence that TTF1 protein might be playing a critical role in TCR. Further, we discovered that, upon UV mediated DNA damage in HEK293T cells the expression of TTF1 is significantly induced and is co-localized with {gamma}H2AX protein. To our surprise, we found that after knockdown of TTF1, DDB1 level decreases in HEK293T cells while knockdown of DDB1, increases TTF1 level in the cells. Hence, our study opens up a new avenue towards exploring a noble function of the transcription factor TTF1, which in turn could establish the potential to develop therapeutics towards cancers and other diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539990",
    "title": "BuGZ exhibits guanine nucleotide exchange factor toward tubulin",
    "authors": "Yon, W. J.; Tran, J. R.; Ha, T.; Zheng, Y.; Pedersen, R. T.",
    "author_corresponding": "Wesley J Yon",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539990.source.xml",
    "abstract": "- and {beta}-tubulin form heterodimers, with GTPase activity, that assemble into microtubules. Like other GTPases, the nucleotide-bound state of tubulin heterodimers controls whether the molecules are in a biologically active or inactive state. While -tubulin in the heterodimer is constitutively bound to GTP, {beta}-tubulin can be bound to either GDP (GDP-tubulin) or GTP (GTP-tubulin). GTP-tubulin hydrolyzes its GTP to GDP following assembly into a microtubule and, upon disassembly, must exchange its bound GDP for GTP to participate in subsequent microtubule polymerization. Tubulin dimers have been shown to exhibit rapid intrinsic nucleotide exchange in vitro, leading to a commonly accepted belief that a tubulin guanine nucleotide exchange factor (GEF) may be unnecessary in cells. Here, we use quantitative binding assays to show that BuGZ, a spindle assembly factor, binds tightly to GDP-tubulin, less tightly to GTP-tubulin, and weakly to microtubules. We further show that BuGZ promotes the incorporation of GTP into tubulin using a nucleotide exchange assay. The discovery of a tubulin GEF suggests a mechanism that may aid rapid microtubule assembly dynamics in cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540051",
    "title": "Comparing FRET pairs that report on intersubunit rotation in bacterial ribosomes",
    "authors": "Das, A.; Bao, C.; Ermolenko, D.",
    "author_corresponding": "Dmitri Ermolenko",
    "author_corresponding_institution": "University of Rochester",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540051.source.xml",
    "abstract": "Mediated by elongation factor G (EF-G), ribosome translocation along mRNA is accompanied by rotational movement between ribosomal subunits. Here, we reassess whether the intersubunit rotation requires GTP hydrolysis by EF-G or can occur spontaneously. To that end, we employ two independent FRET assays, which are based on labeling either ribosomal proteins (bS6 and bL9) or rRNAs (h44 of 16S and H101 of 23S rRNA). Both FRET pairs reveal three FRET states, corresponding to the non-rotated, rotated and semi-rotated conformations of the ribosome. Both FRET assays show that in the absence of EF-G, pre-translocation ribosomes containing deacylated P-site tRNA undergo spontaneous intersubunit rotations between non-rotated and rotated conformations. While the two FRET pairs exhibit largely similar behavior, they substantially differ in the fraction of ribosomes showing spontaneous fluctuations. Nevertheless, instead of being an invariable intrinsic property of each FRET pair, the fraction of spontaneously fluctuating molecules changes in both FRET assays depending on experimental conditions. Our results underscore importance of using multiple FRET pairs in studies of ribosome dynamics and highlight the role of thermally-driven large-scale ribosome rearrangements in translation.",
    "published": "10.1016/j.jmb.2023.168185",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539320",
    "title": "Spatiotemporal dynamics of single-stranded DNA intermediates in Escherichia coli",
    "authors": "Cherry, M. E.; Dubiel, K.; Henry, C.; Wood, E. A.; Revitt-Mills, S. A.; Keck, J.; Cox, M. M.; van Oijen, A. M.; Ghodke, H.; Robinson, A.",
    "author_corresponding": "Megan E Cherry",
    "author_corresponding_institution": "University of Wollongong",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539320.source.xml",
    "abstract": "Single-stranded DNA gaps form within the E. coli chromosome during replication, repair and recombination. However, information about the extent of ssDNA creation in the genome is limited. To complement a recent whole-genome sequencing study revealing ssDNA gap genomic distribution, size, and frequency, we used fluorescence microscopy to monitor the spatiotemporal dynamics of single-stranded DNA within live E. coli cells. The ssDNA was marked by a functional fluorescent protein fusion of the SSB protein that replaces the wild type SSB. During log-phase growth the SSB fusion produces a mixture of punctate foci and diffuse fluorescence spread throughout the cytosol. Many foci are clustered. Fluorescent markers of DNA polymerase III frequently co-localize with SSB foci, often localizing to the outer edge of the large SSB features. Novel SSB-enriched features form and resolve regularly during normal growth. UV irradiation induces a rapid increase in SSB foci intensity and produces large features composed of multiple partially overlapping foci. The results provide a critical baseline for further exploration of ssDNA generation during DNA metabolism. Alterations in the patterns seen in a mutant lacking RecB function tentatively suggest associations of particular SSB features with the repair of double strand breaks and post-replication gaps.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539971",
    "title": "CASCADE-Cas3 Enables Highly Efficient Genome Engineering in Streptomyces Species",
    "authors": "Whitford, C. M.; Gockel, P.; Faurdal, D.; Gren, T.; Sigrist, R.; Weber, T.",
    "author_corresponding": "Tilmann Weber",
    "author_corresponding_institution": "Technical University of Denmark",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539971.source.xml",
    "abstract": "Type I CRISPR systems are widespread in bacteria and archaea. The main differences compared to more widely applied type II systems are multi-effector CASCADE needed for crRNA processing and target recognition, as well as the processive nature of the hallmark nuclease Cas3. Given the widespread nature of type I systems, the processive nature of Cas3, as well as the recombinogenic overhangs created by Cas3, we hypothesized that Cas3 would be uniquely positioned to enable efficient genome engineering in streptomycetes. Here, we report a new type I based CRISPR genome engineering tool for streptomycetes. The plasmid system, called pCRISPR-Cas3, utilizes a compact type I-C CRISPR system and enables highly efficient genome engineering. pCRISPR-Cas3, outperforms pCRISPR-Cas9 and facilitates targeted and random sized deletions, as well as substitutions of large genomic regions such as biosynthetic gene clusters. Without additional modifications, pCRISPR-Cas3 enabled genome engineering in several Streptomyces species at high efficiencies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540074",
    "title": "Building synthetic chromosomes from natural DNA",
    "authors": "Coradini, A. L. V.; Ne ville, C.; Krieger, Z.; Roemer, J.; Hull, C.; Yang, S.; Lusk, D.; Ehrenreich, I.",
    "author_corresponding": "Ian Ehrenreich",
    "author_corresponding_institution": "USC",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540074.source.xml",
    "abstract": "De novo chromosome synthesis is costly and time-consuming, limiting its use in research and biotechnology. Building synthetic chromosomes from natural components is an unexplored alternative with many potential applications. In this paper, we report CReATiNG (Cloning, Reprogramming, and Assembling Tiled Natural Genomic DNA), a method for constructing synthetic chromosomes from natural components in yeast. CReATiNG entails cloning segments of natural chromosomes and then programmably assembling them into synthetic chromosomes that can replace the native chromosomes in cells. We used CReATiNG to synthetically recombine chromosomes between strains and species, to modify chromosome structure, and to delete many linked, non-adjacent regions totaling 39% of a chromosome. The multiplex deletion experiment revealed that CReATiNG also enables recovery from flaws in synthetic chromosome design via recombination between a synthetic chromosome and its native counterpart. CReATiNG facilitates the application of chromosome synthesis to diverse biological problems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540023",
    "title": "Functionally redundant formate dehydrogenases enable formate-dependent growth in Methanococcus maripaludis",
    "authors": "Halim, M. F. A.; Fonseca, D. R.; Niehaus, T. D.; Costa, K. C.",
    "author_corresponding": "Kyle C Costa",
    "author_corresponding_institution": "U. Minnesota",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540023.source.xml",
    "abstract": "Methanogens are essential for the complete remineralization of organic matter in anoxic environments. Most cultured methanogens are hydrogenotrophic, using H2 as an electron donor to reduce CO2 to CH4, but in the absence of H2 many can also use formate. Formate dehydrogenase (Fdh) is essential for formate oxidation, where it transfers electrons for reduction of coenzyme F420 or to a flavin-based electron bifurcating reaction catalyzed by heterodisulfide reductase (Hdr), the terminal reaction of methanogenesis. How these competing reactions are coordinated is unknown. Furthermore, methanogens that use formate encode at least two isoforms of Fdh in their genomes, but how these different isoforms participate in methanogenesis is also unknown. Using Methanococcus maripaludis, we undertook a biochemical characterization of both Fdh isoforms involved in methanogenesis. Both Fdh1 and Fdh2 interacted with Hdr to catalyze the flavin-based electron bifurcating reaction, and both reduced F420 at similar rates. F420 reduction preceded flavin-based electron bifurcation activity for both enzymes. In a {Delta}fdh1 mutant background, a suppressor mutation was required for Fdh2 activity. Genome sequencing revealed that this mutation resulted in loss of a specific molybdopterin transferase (moeA), allowing for Fdh2-dependent growth. This suggests that both isoforms of Fdh are functionally redundant, but their activities in vivo may be limited by gene regulation under different growth conditions. Together these results expand our understanding of formate oxidation and the role of Fdh in methanogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539905",
    "title": "The Development of Resistance to an Inhibitor of a Cellular Protein Reveals a critical interaction between the enterovirus protein 2C and a small GTPase Arf1",
    "authors": "Viktorova, E. G.; Gabaglio, S.; Moghimi, S.; Zimina, A.; Wynn, B. G.; Sztul, E.; Belov, G. A.",
    "author_corresponding": "George A Belov",
    "author_corresponding_institution": "UMD, College Park",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539905.source.xml",
    "abstract": "The cellular protein GBF1, an activator of Arf GTPases (ArfGEF: Arf guanine nucleotide exchange factor), is recruited to the replication organelles of enteroviruses through interaction with the viral protein 3A, and its ArfGEF activity is required for viral replication. Here, we investigated the development of resistance of poliovirus, a prototype enterovirus, to increasing concentrations of brefeldin A (BFA), an inhibitor of GBF1. High level of resistance required a gradual accumulation of multiple mutations in the viral protein 2C. The 2C mutations conferred BFA resistance even in the context of a 3A mutant previously shown to be defective in the recruitment of GBF1 to replication organelles, and in cells depleted of GBF1, suggesting a GBF1-independent replication mechanism. Still, activated Arfs accumulated on the replication organelles of this mutant even in the presence of BFA, its replication was inhibited by a pan-ArfGEF inhibitor LM11, and the BFA-resistant phenotype was compromised in Arf1-knockout cells. Importantly, the mutations strongly increased the interaction of 2C with the activated form of Arf1. Analysis of other enteroviruses revealed a particularly strong interaction of 2C of human rhinovirus 1A with activated Arf1. Accordingly, the replication of this virus was significantly less sensitive to BFA than that of poliovirus. Thus, our data demonstrate that enterovirus 2Cs may behave like Arf1 effector proteins and that GBF1 but not Arf activation can be dispensable for enterovirus replication. These findings have important implications for the development of host-targeted anti-viral therapeutics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539964",
    "title": "Metagenomic analysis of milk microbiota in the bovine subclinical mastitis",
    "authors": "Alessandri, G.; Sangalli, E.; Facchi, M.; Fontana, F.; Mancabelli, L.; Donofrio, G.; Ventura, M.",
    "author_corresponding": "Marco Ventura",
    "author_corresponding_institution": "University of Parma",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539964.source.xml",
    "abstract": "Subclinical mastitis is one of the most widespread diseases affecting dairy herds with detrimental effects on animal health as well as on milk productivity and quality. Despite the multi-factorial nature of this intramammary infection, the presence of pathogenic bacteria is regarded one of the main drivers of subclinical mastitis, leading to a disruption of the homeostasis of the bovine milk microbial community. However, the bovine milk microbiota alterations associated with subclinical mastitis still represents a largely unexplored research area. In this context, the species-level milk microbiota of a total of 75 milk samples, collected from both healthy and subclinical mastitis-affected cows from two different stables, was deeply profiled through an ITS, rather than a traditional, and less informative, 16S rRNA gene microbial profiling-based sequencing. Surprisingly, the obtained data of the present pilot study, not only revealed that subclinical mastitis is characterized by a reduced number of species in the bovine milk microbiota, but also that this disease does not induce standard alterations of the milk microbial community across stables. In addition, a flow cytometry-based total bacterial cell enumeration highlighted that subclinical mastitis is accompanied by a significant increment in the number of milk microbial cells. Furthermore, the combination of the metagenomic approach and total bacterial cell enumeration allowed to identify different potential microbial marker strictly correlated with subclinical mastitis across stables.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540062",
    "title": "Strain and temperature dependent aggregation of Candida auris is attenuated by inhibition of surface amyloid proteins",
    "authors": "Malavia-Jones, D.; Farrer, R. A.; Stappers, M.; Edmondson, M. B.; Borman, A. M.; Johnson, E. M.; Lipke, P. N.; Gow, N. A. R.",
    "author_corresponding": "Neil A. R. Gow",
    "author_corresponding_institution": "University of Exeter",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540062.source.xml",
    "abstract": "Candida auris is a multi-drug resistant human fungal pathogen that has become a global threat to human health due to its drug resistant phenotype, persistence in the hospital environment and propensity for patient to patient spread. Isolates display variable aggregation that may affect the relative virulence of strains. Therefore, dissection of this phenotype has gained substantial interest in recent years. We studied eight clinical isolates from four different clades (I-IV); four of which had a strongly aggregating phenotype and four of which did not. Genome analysis identified polymorphisms associated with loss of cell surface proteins were enriched in weakly-aggregating strains. Additionally, we identified down-regulation of chitin synthase and chitinase genes involved in the synthesis and dissolution of the chitinous septum. Characterisation of the cells revealed no ultrastructural defects in cytokinesis or cell separation in aggregating isolates. Strongly and weakly aggregating strains did not differ in net surface charge or in cell surface hydrophobicity. The capacity for aggregation and for adhesion to polystyrene microspheres were also not correlated. However, aggregation and extracellular matrix formation were all increased at higher growth temperatures, and treatment with the amyloid protein inhibitor Thioflavin-T markedly attenuated aggregation. Genome analysis further indicated strain specific differences in the genome content of GPI-anchored proteins including those encoding genes with the potential to form amyloid proteins. Collectively our data suggests that aggregation is a complex strain and temperature dependent phenomenon that may be linked in part to the ability to form extracellular matrix and cell surface amyloids.\n\nHIGHLIGHTSThe amyloid inhibitor Thioflavin-T inhibited C. auris aggregation. Aggregating isolates do not exhibit any defects in cell separation.\n\nGenomic differences were identified between strongly aggregating and weakly-aggregating strains of C. auris.\n\nAggregation did not correlate with surface charge or hydrophobicity of yeast cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540042",
    "title": "Genetic deletion of the inflammation-regulated microRNA miR-146a increases exon-skipping mediated dystrophin restoration in Duchenne muscular dystrophy",
    "authors": "McCormack, N.; Calabrese, K. A.; Tully, C. B.; Heier, C. R.; Fiorillo, A. A.",
    "author_corresponding": "Alyson A. Fiorillo",
    "author_corresponding_institution": "Children\\\\\\'s National Hospital, The George Washington University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540042.source.xml",
    "abstract": "Duchenne muscular dystrophy (DMD) is a progressive muscle disease caused by the absence of dystrophin protein. One current DMD therapeutic strategy, exon skipping, produces a truncated dystrophin isoform using phosphorodiamidate morpholino oligomers (PMOs). However, the potential of exon skipping therapeutics has not been fully realized as increases in dystrophin protein have been minimal in clinical trials. Here, we investigate how miR-146a-5p, which is highly elevated in dystrophic muscle, impacts dystrophin protein levels. We find inflammation strongly induces miR-146a in dystrophic, but not wild-type myotubes. Bioinformatics analysis reveals that the dystrophin 3'UTR harbors a miR-146a binding site, and subsequent luciferase assays demonstrate miR-146a binding inhibits dystrophin translation. In dystrophin-null mdx52 mice, co-injection of miR-146a reduces dystrophin restoration by an exon 51 skipping PMO. To directly investigate how miR-146a impacts therapeutic dystrophin rescue, we generated mdx52 with body-wide miR-146a deletion (146aX). Administration of an exon skipping PMO via intramuscular or intravenous injection markedly increases dystrophin protein levels in 146aX versus mdx52 muscles; skipped dystrophin transcript levels are unchanged, suggesting a post-transcriptional mechanism-of-action. Together, these data show that miR-146a expression opposes therapeutic dystrophin restoration, suggesting miR-146a inhibition warrants further research as a potential DMD exon skipping co-therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539960",
    "title": "Ectopically expressed Airn lncRNA deposits Polycomb with a potency that rivals Xist",
    "authors": "Trotman, J. B.; Braceros, A. K.; Bischoff, S. R.; Murvin, M. M.; Boyson, S. P.; Cherney, R. E.; Eberhard, Q. E.; Abrash, E. W.; Calabrese, M.",
    "author_corresponding": "Mauro Calabrese",
    "author_corresponding_institution": "UNC Chapel Hill",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539960.source.xml",
    "abstract": "We report that when expressed at similar levels from an isogenic locus, the Airn lncRNA induces Polycomb deposition with a potency that rivals Xist. However, when subject to the same degree of promoter activation, Xist is more abundant and more potent than Airn. Our data definitively demonstrate that the Airn lncRNA is functional and suggest that Xist achieved extreme potency in part by evolving mechanisms to promote its own abundance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539028",
    "title": "Extreme genome scrambling in cryptic Oikopleura dioica species",
    "authors": "Plessy, C.; Mansfield, M. J.; Bliznina, A.; Masunaga, A.; West, C.; Tan, Y.; Liu, A.; Grasic, J.; del Rio Pisula, M. S.; Sanchez-Serna, G.; Fabrega-Torrus, M.; Ferrnandez-Roldan, A.; Roncalli, V.; Navratilova, P.; Thompson, E. M.; Onuma, T.; Nishida, H.; Canestro, C.; Luscombe, N. M.",
    "author_corresponding": "Charles Plessy",
    "author_corresponding_institution": "Okinawa Institute of Science and Technology Graduate University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539028.source.xml",
    "abstract": "Genes are not randomly distributed throughout chromosomes. How gene order evolves and how selective constraints act to preserve or vary gene order, both at the macrosyntenic level of whole chromosomes or microsyntenic level of gene blocks, are central questions of evolutionary biology and genomics that remain largely unsolved. Here, after sequencing several genomes of the appendicularian tunicate Oikopleura dioica from different locations around the globe, we show an unprecedented amount of genome scrambling in animals with no obvious morphological differences, consistent with cryptic speciation. Our assemblies suggest that all members of this clade possess a common 3-chromosome karyotype, and that different species largely preserve gene content, despite the presence of thousands of rearrangements in gene order. The movements of genes are largely restricted to chromosome arms and sex-specific regions, which appear to be the primary unit of macrosynteny conservation, and examples of these within-arm movements can be seen in the Hox and Fgf gene families. Our approach employing whole-genome alignments demonstrates that segments containing protein-coding elements tend to be preserved at the microsyntenic scale, consistent with strong purifying selection, with appreciably less preservation of non-coding elements. Unexpectedly, scrambling did not preserve operon structure across species, suggesting an absence of selective pressure to maintain operon structure. As well, genome scrambling does not occur uniformly across all chromosomes, as short chromosome arms possess shorter genes, smaller operons, more breakpoints, and elevated dN/dS values compared to long chromosome arms. Estimation of divergence times among the cryptic O. dioica lineages yielded an estimated breakpoint accumulation rate of 6 to 25 breakpoints per megabase per million years, which is an order of magnitude higher than the rates for other ascidian tunicates or Drosophila species. Therefore, O. dioica appears to be an attractive animal system to unravel the mechanisms that underlie gene order and synteny conservation, as well as exploring the limits of genome scrambling without an apparent impact on phenotypic evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540046",
    "title": "Host genetic background regulates the capacity for anti-tumor antibody-dependent phagocytosis",
    "authors": "Glassbrook, J. E.; Hackett, J. B.; Muniz, M. C.; Bross, M.; Dyson, G.; Movahhedin, N.; Ullrich, A.; Gibson, H. M.",
    "author_corresponding": "Heather M Gibson",
    "author_corresponding_institution": "Department of Oncology, Wayne State University School of Medicine, Karmanos Cancer Institute, Detroit, MI",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540046.source.xml",
    "abstract": "BackgroundAntitumor antibody, or targeted immunotherapy, has revolutionized cancer treatment and markedly improved patient outcomes. A prime example is the monoclonal antibody (mAb) trastuzumab, which targets human epidermal growth factor receptor 2 (HER2). However, like many targeted immunotherapies, only a subset of patients benefit from trastuzumab long-term. In addition to tumor-intrinsic factors, we hypothesize that host genetics may influence subsequent immune activation.\n\nMethodsTo model the human population, we produced F1 crosses of genetically heterogeneous Diversity Outbred (DO) mice with BALB/c mice (DOCF1). Distinct DOCF1 mice were orthotopically implanted with the BALB/c-syngeneic TUBO mammary tumor line, which expresses the HER2 ortholog rat neu. Treatment with anti-neu mAb clone 7.16.4 began once tumors reached [~]200 mm3. Genetic linkage and quantitative trait locus (QTL) effects analyses in R/qtl2 identified loci associated with tumor growth rates. Locus validation was performed with BALB/c F1 crosses with recombinant-inbred Collaborative Cross (CC) strains selected for therapy-associated driver genetics (CCxCF1). The respective roles of natural killer (NK) cells and macrophages were investigated by selective depletion in vivo. Ex vivo macrophage antibody-dependent phagocytosis (ADCP) assays were evaluated by confocal microscopy using 7.16.4-opsonized E2Crimson-expressing TUBO tumor cells.\n\nResultsWe observed a divergent response to anti-tumor antibody therapy in DOCF1 mice. Genetic linkage analysis detected a locus on chromosome 10 that correlates to a robust response to therapy, which was validated in CCxCF1 models. Single-cell RNA sequencing of tumors from responder and non-responder models identified key differences in tumor immune infiltrate composition, particularly within macrophage (M{varphi}) subsets. This is further supported by ex vivo analysis showing M{varphi} ADCP capacity correlates to in vivo treatment outcomes in both DOCF1 and CCxCF1 models.\n\nConclusionsHost genetics play a key regulatory role in targeted immunotherapy outcomes, and putative causal genes are identified in murine chromosome 10 which may govern M{varphi} function during ADCP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539914",
    "title": "Simultaneous enhancement of multiple functional properties using evolution-informed protein design",
    "authors": "Fram, B.; Truebridge, I.; Su, Y.; Riesselman, A. J.; Ingraham, J. B.; Passera, A.; Napier, E.; Thadani, N. N.; Lim, S.; Roberts, K.; Kaur, G.; Stiffler, M.; Marks, D. S.; Bahl, C. D.; Kahn, A. R.; Sander, C.; Gauthier, N. P.",
    "author_corresponding": "Nicholas P Gauthier",
    "author_corresponding_institution": "Dana-Farber Cancer Institute",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539914.source.xml",
    "abstract": "Designing optimized proteins is important for a range of practical applications. Protein design is a rapidly developing field that would benefit from approaches that enable many changes in the amino acid primary sequence, rather than a small number of mutations, while maintaining structure and enhancing function. Homologous protein sequences contain extensive information about various protein properties and activities that have emerged over billions of years of evolution. Evolutionary models of sequence co-variation, derived from a set of homologous sequences, have proven effective in a range of applications including structure determination and mutation effect prediction. In this work we apply one of these models (EVcouplings) to computationally design highly divergent variants of the model protein TEM-1 {beta}-lactamase, and characterize these designs experimentally using multiple biochemical and biophysical assays. Nearly all designed variants were functional, including one with 84 mutations from the nearest natural homolog. Surprisingly, all functional designs had large increases in thermostability and most had a broadening of available substrates. These property enhancements occurred while maintaining a nearly identical structure to the wild type enzyme. Collectively, this work demonstrates that evolutionary models of sequence co-variation (1) are able to capture complex epistatic interactions that successfully guide large sequence departures from natural contexts, and (2) can be applied to generate functional diversity useful for many applications in protein design.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540063",
    "title": "CpG island turnover events predict evolutionary changes in enhancer activity",
    "authors": "Kocher, A. A.; Dutrow, E. V.; Uebbing, S.; Yim, K. M.; Larios, M. F. R.; Baumgartner, M.; Nottoli, T.; Noonan, J. P.",
    "author_corresponding": "James P Noonan",
    "author_corresponding_institution": "Yale University",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540063.source.xml",
    "abstract": "Genetic changes that modify the function of transcriptional enhancers have been linked to the evolution of biological diversity across species. Multiple studies have focused on the role of nucleotide substitutions, transposition, and insertions and deletions in altering enhancer function. Here we show that turnover of CpG islands (CGIs), which contribute to enhancer activation, is broadly associated with changes in enhancer activity across mammals, including humans. We integrated maps of CGIs and enhancer activity-associated histone modifications obtained from multiple tissues in nine mammalian species and found that CGI content in enhancers was strongly associated with increased histone modification levels. CGIs showed widespread turnover across species and species-specific CGIs were strongly enriched for enhancers exhibiting species-specific activity across all tissues and species we examined. Genes associated with enhancers with species-specific CGIs showed concordant biases in their expression, supporting that CGI turnover contributes to gene regulatory innovation. Our results also implicate CGI turnover in the evolution of Human Gain Enhancers (HGEs), which show increased activity in human embryonic development and may have contributed to the evolution of uniquely human traits. Using a humanized mouse model, we show that a highly conserved HGE with a large CGI absent from the mouse ortholog shows increased activity at the human CGI in the humanized mouse diencephalon. Collectively, our results point to CGI turnover as a mechanism driving gene regulatory changes potentially underlying trait evolution in mammals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.08.539935",
    "title": "The genomic landscape of transposable elements in yeast hybrids is shaped by structural variation and genotype-specific modulation of transposition rate",
    "authors": "Henault, M.; Marsit, S.; Charron, G.; Landry, C. R.",
    "author_corresponding": "Mathieu Henault",
    "author_corresponding_institution": "Universite Laval",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.08.539935.source.xml",
    "abstract": "Transposable elements (TEs) are major contributors to structural genomic variation by creating interspersed duplications of themselves. In return, structural variants (SVs) can affect the genomic distribution of TE copies and shape their load. One long-standing hypothesis states that hybridization could trigger TE mobilization and thus increase TE load in hybrids. We previously tested this hypothesis by performing a large-scale evolution experiment by mutation accumulation (MA) on multiple hybrid genotypes within and between wild populations of the yeasts Saccharomyces paradoxus and Saccharomyces cerevisiae. Using aggregate measures of TE load with short-read sequencing, we found no evidence for TE load increase in hybrid MA lines. Here, we resolve the genomes of the hybrid MA lines with long-read phasing and assembly to precisely characterize the role of SVs in shaping the TE landscape. Highly contiguous phased assemblies of 127 MA lines revealed that SV types like polyploidy, aneuploidy and loss of heterozygosity have large impacts on the TE load. We characterized 18 de novo TE insertions, indicating that transposition only has a minor role in shaping the TE landscape in MA lines. Because the scarcity of TE mobilization in MA lines provided insufficient resolution to confidently dissect transposition rate variation in hybrids, we adapted an in vivo assay to measure transposition rates in various S. paradoxus hybrid backgrounds. We found that transposition rates are not increased by hybridization, but are modulated by many genotype-specific factors including initial TE load, TE sequence variants and mitochondrial DNA inheritance. Our results show the multiple scales at which TE load is shaped in hybrid genomes, being highly impacted by SV dynamics and finely modulated by genotype-specific variation in transposition rates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540082",
    "title": "Neural mechanisms underlying release-mode-specific abnormalities in dopamine neural activity in a schizophrenia-like model",
    "authors": "Sotoyama, H.",
    "author_corresponding": "Hidekazu Sotoyama",
    "author_corresponding_institution": "Department of Physiology, Niigata University School of Medicine",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540082.source.xml",
    "abstract": "Abnormalities in dopamine function might be related to psychiatric disorders such as schizophrenia. Even at the same concentration, dopamine exerts opposite effects on information processing in the prefrontal cortex depending on independent dopamine release modes known as tonic and phasic releases. This duality of dopamine prevents a blanket interpretation of the implications of dopamine abnormalities for diseases on the basis of absolute dopamine levels. Moreover, the mechanisms underlying the mode-specific dopamine abnormalities are not clearly understood. Here, we demonstrate that the two modes of dopamine release in the prefrontal cortex of a schizophrenia-like model are disrupted by different mechanisms. In the schizophrenia-like model established by perinatal exposure to inflammatory cytokine, epidermal growth factor, tonic release was enhanced and phasic release was decreased in the prefrontal cortex. We examined the activity of dopamine neurons in the ventral tegmental area (VTA), which sends dopamine projections to the prefrontal cortex, under anesthesia. The activation of VTA dopamine neurons during excitatory stimulation (local application of glutamate or NMDA), which is associated with phasic activity, was blunt in this model. Dopaminergic neuronal activity in the resting state related to tonic release was increased by disinhibition of the dopamine neurons due to the impairment of 5HT2 (5HT2A) receptor-regulated GABAergic inputs. Moreover, chronic administration of risperidone ameliorated this disinhibition of dopaminergic neurons. These results provide an idea about the mechanism of dopamine disturbance in schizophrenia and may be informative in explaining the effects of atypical antipsychotics as distinct from those of typical drugs.\n\nSignificanceI discovered that the hypo-NMDA function occurs in midbrain dopaminergic neurons of a schizophrenia-like model instead of the cerebral cortex, which has been the focus of attention so far. This suggests that the schizophrenia glutamate hypothesis may interact with the dopamine hypothesis. Furthermore, it was elucidated that a subpopulation of dorsal raphe serotonergic neurons inhibits VTA dopaminergic neurons in the resting state, resulting in promotion of social behavior. 5HT2 receptor-mediated regulation of inhibitory inputs to the dopaminergic neurons underlies this serotonergic regulation. In the schizophrenia-like model, this regulation by 5HT2 receptors is impaired. Chronic administration of an atypical antipsychotic ameliorates this abnormality. Therefore, this result may represent a mechanism underlying the differential efficacy between atypical and typical antipsychotics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.539932",
    "title": "Altered calcium signaling in Bergmann glia contributes to Spinocerebellar ataxia type-1",
    "authors": "Noriega-Prieto, J. A.; Nanclares, C.; Labrada-Moncada, F. E.; Cvetanovic, M.; Araque, A.; Kofuji, P.",
    "author_corresponding": "Paulo Kofuji",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.539932.source.xml",
    "abstract": "Spinocerebellar ataxia type 1 (SCA1) is a neurodegenerative disease caused by an abnormal expansion of glutamine (Q) encoding CAG repeats in the ATAXIN1 (ATXN1) gene and characterized by progressive cerebellar ataxia, dysarthria, and eventual deterioration of bulbar functions. SCA1 shows severe degeneration of cerebellar Purkinje cells (PCs) and activation of Bergmann glia (BG), a type of cerebellar astroglia closely associated with PCs. Using electrophysiological recordings, confocal imaging and chemogenetic approaches, we have investigated the electrical intrinsic and synaptic properties of PCs and the physiological properties of BG in SCA1 mouse model expressing mutant ATXN1 only in PCs. PCs of SCA1 mice displayed lower spontaneous firing rate and larger medium and slow afterhyperpolarization currents (mIAHP and sIAHP) than wildtype mice, whereas the properties of the synaptic inputs were unaffected. BG of SCA1 mice showed higher calcium hyperactivity and gliotransmission, manifested higher frequency of NMDAR-mediated slow inward currents (SICs) in PC. Preventing the BG calcium hyperexcitability of SCA1 mice by loading BG with the calcium chelator BAPTA restored mIAHP and sIAHP and spontaneous firing rate of PCs to similar levels of wildtype mice. Moreover, mimicking the BG hyperactivity by activating BG expressing Gq- DREADDs in wildtype mice reproduced the SCA1 pathological phenotype of PCs, i.e., enhancement of mIAHP and sIAHP and decrease of spontaneous firing rate. These results indicate that the intrinsic electrical properties of PCs, but not their synaptic properties, were altered in SCA1 mice, and that these alterations were associated with the hyperexcitability of BG. Moreover, preventing BG hyperexcitability in SCA1 mice and promoting BG hyperexcitability in wildtype mice prevented and mimicked, respectively, the pathological electrophysiological phenotype of PCs. Therefore, BG plays a relevant role in the dysfunction of the electrical intrinsic properties of PCs in SCA1 mice, suggesting that they may serve as potential targets for therapeutic approaches to treat the spinocerebellar ataxia type 1.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.09.540055",
    "title": "Type I interferon expression requires transcriptional activation of IRF7 by the RNA binding protein SRSF7",
    "authors": "Scott, H. M.; Smith, M. H.; Coleman, A. K.; Wagner, A. R.; Watson, R. O.; Patrick, K. L.",
    "author_corresponding": "Kristin L Patrick",
    "author_corresponding_institution": "Texas A and M University School of Medicine",
    "date": "2023-05-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/09/2023.05.09.540055.source.xml",
    "abstract": "Tight regulation of macrophage immune gene expression is required to fight infection without risking harmful inflammation. The contribution of RNA binding proteins (RBPs) to shaping the macrophage response to pathogens remains poorly understood. Transcriptomic analysis revealed that a member of the serine/arginine-rich (SR) family of mRNA processing factors, SRSF7, is required for optimal expression of a cohort of interferon stimulated genes (ISGs) in macrophages. Using genetic and biochemical assays, we discovered that in addition to its canonical role in regulating alternative splicing, SRSF7 drives transcription of interferon regulatory transcription factor 7 (IRF7) to promote antiviral immunity. At the Irf7 promoter, SRSF7 maximizes STAT1 transcription factor binding and RNA polymerase II elongation via cooperation with the H4K20me1 histone methyltransferase KMT5a (SET8). These studies define an unorthodox role for an SR protein in activating transcription and reveal an unappreciated RNA binding protein-chromatin network that orchestrates macrophage antiviral gene expression.",
    "published": "NA",
    "server": "biorxiv"
  }
]