[
  {
    "doi": "10.1101/791699",
    "title": "Unsupervised removal of systematic background noise from droplet-based single-cell experiments using CellBender",
    "authors": "Fleming, S. J.; Chaffin, M. D.; Arduini, A.; Akkad, A.-D.; Banks, E.; Marioni, J. C.; Philippakis, A. A.; Ellinor, P. T.; Babadi, M.",
    "author_corresponding": "Mehrtash  Babadi",
    "author_corresponding_institution": "Broad Institute",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/791699.source.xml",
    "abstract": "Droplet-based single-cell assays, including scRNA-seq, snRNA-seq, and CITE-seq, produce a significant amount of background noise counts, the hallmark of which is non-zero counts in cell-free droplets and off-target gene expression in unexpected cell types. The presence of such systematic background noise is a potential source of batch effect and spurious differential gene expression. Here we develop a deep generative model for noise-contaminated data that is structured to reflect the phenomenology of background noise generation in droplet-based single-cell assays. The proposed model successfully distinguishes cell-containing from cell-free droplets without supervision, learns the profile of background noise, and retrieves a noise-free quantification in an end-to-end fashion. We present a scalable and robust implementation of our method as a module in the open-source software package CellBender. We show that CellBender operates close to the theoretically optimal denoising limit in simulated datasets, and present extensive evaluations using real datasets and experimental benchmarks drawn from different tissues, protocols, and modalities to show that CellBender significantly improves the agreement of droplet-based single-cell data with established gene expression patterns, and that the learned background noise profile provides evidence for degraded or uncaptured cell types.",
    "published": "10.1038/s41592-023-01943-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.23.310227",
    "title": "Impacts of sex ratio meiotic drive on genome structure and defense in a stalk-eyed fly",
    "authors": "Reinhardt, J. A.; Baker, R. H.; Zimin, A. V.; Ladias, C.; Paczolt, K.; Werren, J. H.; Hayashi, C. Y.; Wilkinson, G. S.",
    "author_corresponding": "Josephine A Reinhardt",
    "author_corresponding_institution": "SUNY Geneseo",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2020.09.23.310227.source.xml",
    "abstract": "Some stalk-eyed flies in the genus Teleopsis carry selfish genetic elements that induce sex ratio meiotic drive (SR) and impact the fitness of male and female carriers. Here, we produced a chromosome-level genome assembly of the stalk-eyed fly, T. dalmanni, to elucidate patterns of genomic divergence associated with the presence of drive elements. We find evidence for multiple nested inversions along the sex ratio haplotype and widespread differentiation and divergence between XSR and XSR along the entire chromosome. These include a striking XSR-specific expansion of an array of partial copies of JASPer, a gene necessary for maintenance of euchromatin and regulation of transposable element expression (TEs). In addition, the genome contains tens of thousands of TE insertions and hundreds of transcriptionally and insertionally active TE families. Moreover, we find that several TE families are differentially expressed and/or present at a different copy number in SR male testes, suggesting an association between these two categories of selfish genetic elements in this species. We identify T. dalmanni orthologs of genes involved in genome defense via the piRNA pathway, including core members maelstrom, piwi and Argonaute3, that have diverged in sequence, expression or copy number between the SR and standard (ST) X chromosomes, consistent with altered TE regulation in flies carrying a sex ratio X chromosome. Overall, the evidence suggests that this ancient XSR polymorphism has had a variety of impacts on repetitive DNA and its regulation in this species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.13.380733",
    "title": "SCNIC: Sparse Correlation Network Investigation for Compositional Data",
    "authors": "Lozupone, C. A.; Shaffer, M.; Thurimella, K.; Sterrett, J. D.",
    "author_corresponding": "Catherine A Lozupone",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2020.11.13.380733.source.xml",
    "abstract": "BackgroundMicrobiome studies are often limited by a lack of statistical power due to small sample sizes and a large number of features. This problem is exacerbated in correlative studies of multi-omic datasets. Statistical power can be increased by finding and summarizing modules of correlated observations, which is one dimensionality reduction method. Additionally, modules provide biological insight as correlated groups of microbes can have relationships among themselves.\n\nResultsTo address these challenges, we developed SCNIC: Sparse Cooccurrence Network Investigation for compositional data. SCNIC is open-source software that can generate correlation networks and detect and summarize modules of highly correlated features. Modules can be formed using either the Louvain Modularity Maximization (LMM) algorithm or a Shared Minimum Distance algorithm (SMD) that we newly describe here and relate to LMM using simulated data. We applied SCNIC to two published datasets and we achieved increased statistical power and identified microbes that not only differed across groups, but also correlated strongly with each other, suggesting shared environmental drivers or cooperative relationships among them.\n\nConclusionsSCNIC provides an easy way to generate correlation networks, identify modules of correlated features and summarize them for downstream statistical analysis. Although SCNIC was designed considering properties of microbiome data, such as compositionality and sparsity, it can be applied to a variety of data types including metabolomics data and used to integrate multiple data types. SCNIC allows for the identification of functional microbial relationships at scale while increasing statistical power through feature reduction.",
    "published": "10.1111/1755-0998.13704",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426305",
    "title": "Systematic identification of cis-interacting lncRNAs and their targets",
    "authors": "Agrawal, S.; Kulakovskiy, I. V.; Severin, J.; Koido, M.; Alam, T.; Abugessaisa, I.; Buyan, A.; Chang, H. Y.; Dostie, J.; Itoh, M.; Kere, J.; Kondo, N.; Li, Y.; Makeev, V. J.; Mendez, M.; Okazaki, Y.; Ramilowski, J. A.; Sigorskikh, A. I.; Strug, L. J.; Yagi, K.; Yasuzawa, K.; Yip, C. W.; Hon, C.-C.; Hoffman, M. M.; Terao, C.; Kasukawa, T.; Shin, J. W.; Carninci, P.; de Hoon, M. J. L.",
    "author_corresponding": "Michiel Jan Laurens de Hoon",
    "author_corresponding_institution": "RIKEN Center for Integrative Medical Sciences, Yokohama, Japan",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2021.01.13.426305.source.xml",
    "abstract": "The human genome is pervasively transcribed and produces a wide variety of long non-coding RNAs (lncRNAs), constituting the majority of transcripts across human cell types. Studying lncRNAs is challenging due to their low expression level, cell type-specific occurrence, poor sequence conservation between orthologs, and lack of information about RNA domains. LncRNAs direct the regulatory factors in the locations that are in cis to their transcription sites. We designed a model to predict if an lncRNA acts in cis based on its features and trained it using RNA-chromatin interaction data. The trained model is cell type-independent and does not require RNA-chromatin data. Combining RNA-chromatin and Hi-C data, we showed that lncRNA-chromatin binding sites are determined by chromosome conformation. For each lncRNA, the spatially proximal genes were identified as their potential targets by combining Hi-C and Cap Analysis Gene Expression (CAGE) data in 18 human cell types. RNA-protein and RNA-chromatin interaction data suggested that lncRNAs act as scaffolds to recruit regulatory proteins to target promoters and enhancers. We provide the data through an interactive visualization web portal at https://fantom.gsc.riken.jp/zenbu/reports/#F6_3D_lncRNA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.01.429097",
    "title": "Integrated spatial models foster complementarity between monitoring programs in producing large-scale bottlenose dolphin indicators",
    "authors": "Lauret, V.; Labach, H.; Turek, D.; Laran, S.; Gimenez, O.",
    "author_corresponding": "Valentin  Lauret",
    "author_corresponding_institution": "CEFE - CNRS, University of Montpellier",
    "date": "2022-07-12",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2021.02.01.429097.source.xml",
    "abstract": "Over the last decades, large-scale ecological projects have emerged that require collecting ecological data over broad spatial and temporal coverage. Yet, obtaining relevant information about large-scale population dynamics from a single monitoring program is challenging, and often several sources of data, possibly heterogeneous, need to be integrated. In this context, integrated models combine multiple data types into a single analysis to quantify population dynamics of a targeted population. When working at large geographical scales, integrated spatial models have the potential to produce spatialised ecological estimates that would be difficult to obtain if data were analysed separately.\n\nIn this paper, we illustrate how spatial integrated modelling offers a relevant framework for conducting ecological inference at large scales. Focusing on the Mediterranean bottlenose dolphins (Tursiops truncatus), we combined 21,464 km of photo-identification boat surveys collecting spatial capture-recapture data with 24,624 km of aerial line-transect following a distance-sampling protocol. We analysed spatial capture-recapture data together with distance-sampling data to estimate abundance and density of bottlenose dolphins. We compared the performances of the distance sampling model and the spatial capture-recapture model fitted independently, to our integrated spatial model.\n\nThe outputs of our spatial integrated models inform bottlenose dolphin ecological status in the French Mediterranean Sea and provide ecological indicators that are required for regional scale ecological assessments like the EU Marine Strategy Framework Directive. We argue that integrated spatial models are widely applicable and relevant to conservation research and biodiversity assessment at large spatial scales.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.31.437894",
    "title": "Layer-specific stimulations of parvalbumin-positive cortical interneurons in mice entrain brain rhythms to different frequencies",
    "authors": "David, F.; Borel, M.; Ayub, S.; Ruther, P.; Gentet, L.",
    "author_corresponding": "Luc  Gentet",
    "author_corresponding_institution": "Centre de Recherche en Neuroscience de Lyon",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2021.03.31.437894.source.xml",
    "abstract": "Neocortical interneurons provide inhibition responsible for organizing neuronal activity into brain oscillations that subserve cognitive functions such as memory, attention or prediction. However, little is known about the interneuronal contribution to the entrainment of neocortical oscillations within and across different cortical layers. Here, using layer-specific optogenetic stimulations with micro-Light-Emitting Diode ({micro}LED) arrays, directed toward parvalbumin-expressing (PV) interneurons in non-anesthetized awake mice, we found that supragranular layer stimulations of PV neurons were most efficient at entraining supragranular local field potential (LFP) oscillations at gamma frequencies ({gamma}: 25 - 80 Hz), whereas infragranular layer stimulation of PV neurons better entrained the LFP at delta ({delta}: 2 - 5 Hz) and theta ({theta}: 6 - 10 Hz) frequencies.\n\nAt the level of neuronal action potential activity, we observed that supragranular neurons better followed the imposed PV stimulation rhythm than their infragranular counterparts at most frequencies when the stimulation was delivered in their respective layer. Moreover, the neuronal entrainment evoked by local stimulation could propagate across layers, though with a lesser impact when the stimulation occurs in deep layers, suggesting an orientation-selective propagation. These results establish a layer-based framework for oscillation to entrain the primary somatosensory cortex in awake conditions.",
    "published": "10.1093/cercor/bhad114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.439968",
    "title": "Nucleosome patterns in four plant pathogenic fungi with contrasted genome structures",
    "authors": "Clairet, C.; LAPALU, N.; Simon, A.; Soyer, J. L.; Viaud, M.; Zehraoui, E.; Dalmais, B.; Fudal, I.; Ponts, N.",
    "author_corresponding": "Nadia  Ponts",
    "author_corresponding_institution": "INRAE",
    "date": "2022-07-12",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2021.04.16.439968.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWFungal pathogens represent a serious threat towards agriculture, health, and environment. Control of fungal diseases on crops necessitates a global understanding of fungal pathogenicity determinants and their expression during infection. Genomes of phytopathogenic fungi are often compartmentalized: the core genome contains housekeeping genes whereas the fast-evolving genome mainly contains transposable elements and species-specific genes. In this study, we analysed nucleosome landscapes of four phytopathogenic fungi with contrasted genome organizations to describe and compare nucleosome repartition patterns in relation with genome structure and gene expression level. We combined MNase-seq and RNA-seq analyses to concomitantly map nucleosome-rich and transcriptionally active regions during fungal growth in axenic culture; we developed the MNase-seq Tool Suite (MSTS) to analyse and visualise data obtained from MNase-seq experiments in combination with other genomic data and notably RNA-seq expression data. We observed different characteristics of nucleosome profiles between species, as well as between genomic regions within the same species. We further linked nucleosome repartition and gene expression. Our findings support that nucleosome positioning and occupancies are subjected to evolution, in relation with underlying genome sequence modifications. Understanding genomic organization and its role in expression regulation is the next gear to understand complex cellular mechanisms and their evolution.",
    "published": "10.24072/pcjournal.227",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.07.447302",
    "title": "Linking Parasitism to Network Centrality and the Impact of Sampling Bias in its Interpretation",
    "authors": "XU, Z.; MacIntosh, A. J. J.; Castellano-Navarro, A.; Macanas-Martinez, E.; Suzumura, T.; Duboscq, J.",
    "author_corresponding": "Zhihong  XU",
    "author_corresponding_institution": "Kyoto University Primate Research Institute, Inuyama, Japan",
    "date": "2022-07-12",
    "version": "6",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2021.06.07.447302.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWGroup living is beneficial for individuals, but also comes with costs. One such cost is the increased possibility of pathogen transmission because increased numbers or frequencies of social contacts are often associated with increased parasite abundance or diversity. The social structure of a group or population is paramount to patterns of infection and transmission. Yet, for various reasons, studies investigating the links between sociality and parasitism in animals, especially in primates, have only accounted for parts of the group (e.g., only adults), which is likely to impact the interpretation of results. Here, we investigated the relationship between social network centrality and an estimate of gastrointestinal helminth infection intensity in a whole group of Japanese macaques (Macaca fuscata). We then tested the impact of omitting parts of the group on this relationship. We aimed to test: (1) whether social network centrality - in terms of the number of partners (degree), frequency of interactions (strength), and level of social integration (eigenvector) - was linked to parasite infection intensity (estimated by eggs per gram of faeces, EPG); and, (2) to what extent excluding portions of individuals within the group might influence the observed relationship. We conducted social network analysis on data collected from one group of Japanese macaques over three months on Koshima Island, Japan. We then ran a series of knock-out simulations. General linear mixed models showed that, at the whole-group level, network centrality was positively associated with geohelminth infection intensity. However, in partial networks with only adult females, only juveniles, or random subsets of the group, the strength of this relationship - albeit still generally positive - lost statistical significance. Furthermore, knock-out simulations where individuals were removed but network metrics were retained from the original whole-group network showed that these changes are partly a power issue and partly an effect of sampling the incomplete network. Our study indicates that sampling bias can thus hamper our ability to detect real network effects involving social interaction and parasitism. In addition to supporting earlier results linking geohelminth infection to Japanese macaque social networks, this work introduces important methodological considerations for research into the dynamics of social transmission, with implications for infectious disease epidemiology, population management, and health interventions.",
    "published": "10.7717/peerj.14305",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460607",
    "title": "Helical metaphase chromatid coiling is conserved",
    "authors": "Kubalova, I.; Camara, A. S.; Capal, P.; Beseda, T.; Rouillard, J.-M.; Krause, G. M.; Toegelova, H.; Himmelbach, A.; Stein, N.; Houben, A.; Dolezel, J.; Mascher, M.; Simkova, H.; Schubert, V.",
    "author_corresponding": "Veit  Schubert",
    "author_corresponding_institution": "IPK Gatersleben",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2021.09.16.460607.source.xml",
    "abstract": "The higher-order organization of metaphase chromosomes has been debated for almost 140 years. Classical light and electron microscopy studies suggested that chromatids are composed of helically organized chromatin fibers (chromonemata). Non-helical models were also recently proposed. We studied chromosome organization in barley using cutting-edge approaches and obtained evidence for a helically arranged 400-nm chromatin fiber representing the chromonema within chromatid arms. The number of turns is positively correlated with arm length. Turn size and chromatin density decrease towards the telomeres. Due to their specialized functions, the helical organization of centromeres and nucleolus-organizing regions is interrupted by several thinner, straight chromatin fibers. A comparison with previously published data indicates that the helical turning of metaphase chromatid arms is a conserved feature of large eukaryotic chromosomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.23.461518",
    "title": "Early life sleep disruption potentiates lasting sex-specific changes in behavior in genetically vulnerable Shank3 heterozygous autism model mice",
    "authors": "Lord, J. S.; Gay, S. M.; Harper, K. M.; Nikolova, V. D.; Smith, K. M.; Moy, S. S.; Diering, G. H.",
    "author_corresponding": "Graham Hugh Diering",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2021.09.23.461518.source.xml",
    "abstract": "BackgroundPatients with autism spectrum disorder (ASD) experience high rates of sleep disruption beginning early in life, however the developmental consequences of this disruption are not understood. We examined sleep behavior and the consequences of sleep disruption in developing mice bearing C-terminal truncation mutation in the high-confidence ASD risk gene SHANK3 (Shank3{Delta}C). We hypothesized that sleep disruption may be an early sign of developmental divergence, and that clinically-relevant Shank3WT/{Delta}C mice may be at increased risk of lasting deleterious outcomes following early-life sleep disruption.\n\nMethodsWe recorded sleep behavior in developing Shank3{Delta}C/{Delta}C, Shank3WT/{Delta}C, and wild type siblings of both sexes using a non-invasive home cage monitoring system. Separately, litters of Shank3WT/{Delta}C and wildtype littermates were exposed to automated mechanical sleep disruption for 7 days prior to weaning (early-life sleep disruption: ELSD) or post-adolescence (PASD) or undisturbed control (CON) conditions. All groups underwent standard behavioral testing as adults.\n\nResultsMale and female Shank3{Delta}C/{Delta}C mice slept significantly less than wild type and Shank3WT/{Delta}C siblings shortly after weaning, with increasing sleep fragmentation in adolescence, indicating that sleep disruption has a developmental onset in this ASD model. ELSD treatment interacted with genetic vulnerability in Shank3WT/{Delta}Cmice, resulting in lasting, sex-specific changes in behavior, whereas wildtype siblings were largely resilient to these effects. Male ELSD Shank3WT/{Delta}Csubjects demonstrated significant changes in sociability, sensory processing, and locomotion, while female ELSD Shank3WT/{Delta}C subjects had a significant reduction in risk aversion. CON Shank3WT/{Delta}C mice, PASD mice, and all wildtype mice demonstrated typical behavioral responses in most tests.\n\nLimitationsThis study tested the interaction between developmental sleep disruption and genetic vulnerability using a single ASD mouse model: Shank3{Delta}C (deletion of exon 21). The broader implications of this work should be supported by additional studies using ASD model mice with distinct genetic vulnerabilities.\n\nConclusionOur study shows that sleep disruption during sensitive periods of early life interact with underlying genetic vulnerability to drive lasting and sex-specific changes in behavior. As individuals progress through maturation they gain resilience to the lasting effects of sleep disruption. This work highlights developmental sleep disruption as an important vulnerability in ASD susceptibility.",
    "published": "10.1186/s13229-022-00514-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.29.462353",
    "title": "SHAPR predicts 3D cell shapes from 2D microscopic images",
    "authors": "Waibel, D.; Kiermeyer, N.; Atwell, S.; Sadafi, A.; Meier, M.; Marr, C.",
    "author_corresponding": "Carsten  Marr",
    "author_corresponding_institution": "Institute of AI for Health, Helmholtz Center Munich - German Research Center for Environmental Health",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2021.09.29.462353.source.xml",
    "abstract": "Reconstruction of shapes and sizes of three-dimensional (3D) objects from two-dimensional (2D) information is an intensely studied subject in computer vision. We here consider the level of single cells and nuclei and present a neural network-based SHApe PRediction autoencoder. For proof-of-concept, SHAPR reconstructs 3D shapes of red blood cells from single view 2D confocal microscopy images more accurately than naive stereological models and significantly increases the feature-based prediction of red blood cell types from F1 = 79.0% to F1 = 87.4%. Applied to 2D images containing spheroidal aggregates of densely grown human induced pluripotent stem cells, we find that SHAPR learns fundamental shape properties of cell nuclei and allows for prediction-based morphometry. Reducing imaging time and data storage, SHAPR will help to optimize and up-scale image-based high-throughput applications for biomedicine.",
    "published": "10.1016/j.isci.2022.105298",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.14.464345",
    "title": "The Endocytic Recycling Compartment Serves as a Viral Factory for Hepatitis E Virus",
    "authors": "Bentaleb, C.; Hervouet, K.; Montpellier, C.; Camuzet, C.; Ferrie, M.; Burlaud-Gaillard, J.; Bressanelli, S.; Metzger, K.; Werkmeister, E.; Ankavay, M.; Janampa, N. L.; Marlet, J.; Roux, J.; Deffaud, C.; Goffard, A.; Rouille, Y.; Dubuisson, J.; Roingeard, P.; Aliouat-Denis, C.-M.; Cocquerel, L.",
    "author_corresponding": "Laurence  Cocquerel",
    "author_corresponding_institution": "University of Lille, CNRS, INSERM, CHU Lille, Pasteur Institute of Lille, U1019-UMR 9017-CIIL- Center for Infection and Immunity of Lille, F-59000 Lille, France",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2021.10.14.464345.source.xml",
    "abstract": "Background & AimsAlthough Hepatitis E virus (HEV) is the major leading cause of enterically transmitted viral hepatitis worldwide, many gaps remain in the understanding of the HEV lifecycle. Notably, viral factories induced by HEV have not been documented yet and it is currently unknown whether HEV infection leads to cellular membrane modelling as many positive-strand RNA viruses. HEV genome encodes three proteins, the ORF1 replicase, the ORF2 capsid protein and the ORF3 protein involved in virion egress. Previously, we demonstrated that HEV produces different ORF2 isoforms including the virion-associated ORF2i form. Here, we aimed to probe infectious particles and viral factories in HEV-producing cells, using antibodies directed against the different ORF2 isoforms.\n\nMethodsWe generated monoclonal antibodies that specifically recognize the particle-associated ORF2i form, and antibodies that recognize the different ORF2 isoforms. We used them in confocal and electron microscopy approaches to probe viral factories in HEV-producing cells. We performed an extensive colocalization study of viral proteins with subcellular markers. We analyzed the impact of silencing Rab11, a central player of the endocytic recycling compartment (ERC).\n\nResultsOne of the antibodies, named P1H1 and targeting the N-terminus of ORF2i, recognized delipidated HEV particles. Confocal and ultrastructural microscopy analyses of HEV-producing cells revealed an unprecedented HEV-induced membrane network containing tubular and vesicular structures. These subcellular structures were enriched in ORF2 and ORF3 proteins, and were dependent on the ORF3 expression and ORF2i capsid protein assembly. Colocalization and silencing analyses revealed that these structures are derived from the ERC.\n\nConclusionsOur study reveals that HEV hijacks the ERC and forms a membrane network of vesicular and tubular structures that might be the hallmark of HEV infection.\n\nLay summaryHepatitis E virus (HEV) is the leading cause of acute hepatitis worldwide but many steps of its lifecycle are still elusive. Thanks to the development of new antibodies that recognize the different forms of the HEV capsid protein, we were able to visualize vesicular and tubular structures that were established by the virus in the host cell. In addition, extensive efforts to identify these structures led us to conclude that HEV hijacks the endocytic recycling compartment of the cell to form this network of vesicles and tubules, which might be the hallmark of HEV infection.",
    "published": "10.1007/s00018-022-04646-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464968",
    "title": "A specific role for Importin-5 and NASP in theimport and nuclear hand-off of monomeric H3",
    "authors": "Pardal, A. J.; Bowman, A. J.",
    "author_corresponding": "Andrew J Bowman",
    "author_corresponding_institution": "University of Warwick",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2021.10.19.464968.source.xml",
    "abstract": "Core histones package chromosomal DNA and regulate genomic transactions, with their nuclear import and deposition involving importin-{beta} proteins and a dedicated repertoire of histone chaperones. Previously, a histone H3-H4 dimer has been isolated bound to Importin-4 (Imp4) and and the chaperone ASF1, suggesting H3 and H4 fold together in the cytoplasm before nuclear import. However, other studies have shown the existence of monomeric H3 in the nucleus, indicating a post import folding pathway. Here we report that the predominant importin associated with cytoplasmic H3 is Importin-5 (Imp5), which hands-off its monomeric cargo to nuclear sNASP. Imp5, in contrast to Imp4, binds to both H3 and H4 containing constitutively monomeric mutations and binds to newly synthesised, monomeric H3 tethered in the cytoplasm. Constitutively monomeric H3 retains its interaction with NASP, whereas monomeric H4 retains interactions specifically with HAT1 and RBBP7. High-resolution separation of NASP interactors shows the  s isoform but not the  t isoform associates with monomeric H3, whilst both isoforms associate with H3-H4 dimers in at least three discrete multi-chaperoning complexes. In vitro binding experiments show mutual exclusivity between sNASP and Imp5 in binding H3, suggesting direct competition for interaction sites, with the GTP-bound form of Ran required for histone transfer. Finally, using pulse-chase analysis we show that cytoplasm-tethered histones do not interact with endogenous NASP until they reach the nucleus, whereupon they bind rapidly. We propose an Imp5-specific import pathway for monomeric H3 that hands off to sNASP in the nucleus, with a parallel H4 pathway involving Imp5 and the HAT1-RBBP7 complex, followed by nuclear folding and hand-off to deposition factors.",
    "published": "10.7554/eLife.81755",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.22.469518",
    "title": "Materials on Plant Leaf Surfaces are Deliquescent in a Range of Environments",
    "authors": "Tredenick, E. C.; Stuart-Williams, H.; Enge, T. G.",
    "author_corresponding": "E C Tredenick",
    "author_corresponding_institution": "The Australian National University",
    "date": "2022-07-12",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2021.11.22.469518.source.xml",
    "abstract": "Materials on plant leaf surfaces that attract water impact penetration of foliar-applied agrochemicals, foliar water uptake, gas exchange and stomatal density. Few studies are available on the nature of these substances, and we quantify the hygroscopicity of these materials. Water vapor sorption experiments on twelve leaf washes of sample leaves were conducted and analyzed with inductively coupled plasma-optical emission spectroscopy and X-ray diffraction. All leaf surface materials studied were hygroscopic. Oils were found on the surface of the Eucalyptus studied. For mangroves that excrete salt to the leaf surfaces, significant sorption occurred at high humidity of a total of 316 mg ([~] 0.3 mL) over 6-10 leaves, and fitted a Guggenheim, Anderson, and de Boer sorption isotherm. Materials on the plant leaf surface can deliquesce and form an aqueous solution in a variety of environments where plants grow, including glasshouses and by the ocean, which is an important factor when considering plant-atmosphere relations.",
    "published": "10.3389/fpls.2022.722710",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.24.469947",
    "title": "Annotation of Spatially Resolved Single-cell Data with STELLAR",
    "authors": "Brbic, M.; Cao, K.; Hickey, J. W.; Tan, Y.; Snyder, M.; Nolan, G. P.; Leskovec, J.",
    "author_corresponding": "Garry P Nolan",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2021.11.24.469947.source.xml",
    "abstract": "Accurate cell type annotation from spatially resolved single cells is crucial to understand functional spatial biology that is the basis of tissue organization. However, current computational methods for annotating spatially resolved single-cell data are typically based on techniques established for dissociated single-cell technologies and thus do not take spatial organization into account. Here we present STELLAR, a geometric deep learning method for cell type discovery and identification in spatially resolved single-cell datasets. STELLAR automatically assigns cells to cell types present in the annotated reference dataset as well as discovers novel cell types and cell states. STELLAR transfers annotations across different dissection regions, different tissues, and different donors, and learns cell representations that capture higher-order tissue structures. We successfully applied STELLAR to CODEX multiplexed fluorescent microscopy data and multiplexed RNA imaging datasets. Within the Human BioMolecular Atlas Program, STELLAR has annotated 2.6 million spatially resolved single cells with dramatic time savings.",
    "published": "10.1038/s41592-022-01651-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.27.474232",
    "title": "Plankton-infecting relatives of herpesviruses clarify the evolutionary trajectory of giant viruses",
    "authors": "Gaia, M.; Meng, L.; Pelletier, E.; Forterre, P.; Vanni, C.; Fernendez-Guerra, A.; Jaillon, O.; Wincker, P.; Ogata, H.; Krupovic, M.; Delmont, T. O.",
    "author_corresponding": "Tom O. Delmont",
    "author_corresponding_institution": "Genomique Metabolique, Genoscope, Institut Francois Jacob, CEA, CNRS, Univ Evry, Universite Paris Saclay, 91057 Evry, France",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2021.12.27.474232.source.xml",
    "abstract": "DNA viruses have a major influence on the ecology and evolution of cellular organisms, but their overall diversity and evolutionary trajectories remain elusive. Here, we performed a phylogeny-guided genome-resolved metagenomic survey of the sunlit oceans and discovered plankton-infecting relatives of herpesviruses that form a putative new phylum dubbed  Mirusviricota. The virion morphogenesis module of this large monophyletic clade is typical of viruses from the realm Duplodnaviria, with the major capsid protein fold being a likely structural intermediate between the capsid proteins of Caudoviricetes (tailed phages) and Herpesvirales (animal-infecting viruses). Yet, a substantial fraction of  Mirusviricota genes, including hallmark transcription machinery genes missing in herpesviruses, are closely related homologs of large and giant eukaryotic DNA viruses from another viral realm. The remarkable chimeric attributes of  Mirusviricota provide missing links in the evolution of both herpesviruses and giant viruses. Furthermore, mirusviruses are widespread and transcriptionally active from pole to pole, encoding complex functional traits used during the infection of microbial eukaryotes. The  Mirusviricota prevalence, functional activity, diversification, and atypical evolutionary traits point to a lasting role of mirusviruses in the ecology of marine ecosystems that might have not only predated but also contributed to the emergence of herpesviruses and giant viruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.30.474596",
    "title": "Oxytocin modulates social brain network correlations in resting and task state",
    "authors": "Wu, Q.; Huang, Q.; Liu, C.; Wu, H.",
    "author_corresponding": "Haiyan  Wu",
    "author_corresponding_institution": "Beijing Normal University",
    "date": "2022-07-12",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2021.12.30.474596.source.xml",
    "abstract": "The effects of oxytocin (OT) on the social brain can be tracked upon assessing the neural activity in resting and task states, and developing a system-level framework for characterizing the state-based functional relationships of its distinct effect. Here, we contribute to this framework by examining how OT modulates social brain network correlations during resting and task states, using fMRI. First, we investigated network activation, followed by an analysis of the relationships between networks and individual differences. Subsequently, we evaluated the functional connectivity in both states. Finally, the relationship between networks across states was represented by the predictive power of networks in the resting state for task-evoked activities. The differences in the predicted accuracy between the subjects displayed individual variations in this relationship. Our results showed that the activity of the dorsal default mode network (DDMN) in the resting state had the largest predictive power for task-evoked activation of the precuneus network (PN) only in the OT group. The results also demonstrated that OT reduced the individual variation in PN in the prediction process. These findings suggest a distributed but modulatory effect of OT on the association between resting and task-dependent brain networks.",
    "published": "10.1093/cercor/bhac295",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.03.474784",
    "title": "The ESKAPE mobilome contributes to the spread of antimicrobial resistance and CRISPR-mediated conflict between mobile genetic elements",
    "authors": "Botelho, J.; Cazares, A.; Schulenburg, H.",
    "author_corresponding": "João  Botelho",
    "author_corresponding_institution": "Antibiotic Resistance Evolution Group, Max Planck Institute for Evolutionary Biology, Ploen, Germany; Department of Evolutionary Ecology and Genetics, Zoologica",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.01.03.474784.source.xml",
    "abstract": "Mobile genetic elements (MGEs) mediate the shuffling of genes among organisms. They contribute to the spread of virulence and antibiotic resistance genes in human pathogens, such as the particularly problematic group of ESKAPE pathogens, including Enterococcus faecium, Staphylococcus aureus, Klebsiella pneumoniae, Acinetobacter baumannii, Pseudomonas aeruginosa, and Enterobacter sp. Here, we performed the first systematic analysis of MGEs, including plasmids, prophages, and integrative and conjugative/mobilizable elements (ICEs/IMEs), in the ESKAPE pathogens. We characterized over 1700 complete ESKAPE genomes and found that different MGE types are asymmetrically distributed across these pathogens. While some MGEs are capable of exchanging DNA beyond the genus (and phylum) barrier, most horizontal gene transfer (HGT) events are restricted by phylum or genus. We show that the MGEs proteome is involved in diverse functional processes and distinguish widespread proteins within the ESKAPE context. Moreover, anti-CRISPRs and antimicrobial resistance (AMR) genes are overrepresented in the ESKAPE mobilome. Our results also underscore species-specific trends shaping the number of MGEs, AMR, and virulence genes across pairs of conspecific ESKAPE genomes with and without CRISPR-Cas systems. Finally, we found that CRISPR targets vary according to MGE type: while plasmid and prophage CRISPRs almost exclusively target other plasmids and prophages, respectively, ICEs/IME CRISPRs preferentially target prophages. Overall, our study highlights the general importance of the ESKAPE mobilome in contributing to the spread of AMR and mediating conflict among MGEs.",
    "published": "10.1093/nar/gkac1220",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475185",
    "title": "Opposite roles of Rad5 in DNA damage tolerance: playing in both error-free and mutagenic lesion bypass",
    "authors": "Maslowska, K. H.; Pages, V.",
    "author_corresponding": "Vincent  Pagès",
    "author_corresponding_institution": "CNRS",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.01.06.475185.source.xml",
    "abstract": "DNA Damage Tolerance (DDT) functions to bypass replication-blocking lesions and is divided into two distinct pathways: error-prone Translesion Synthesis (TLS) and error-free Damage Avoidance (DA).\n\nRad5 is a a multifunctional protein that is involved in these DDT processes. Rad5 contains three well defined domains: a RING domain that promotes PCNA polyubiquitination, a ssDNA-dependent ATPase/helicase domain, and a Rev1-binding domain. Both the RING domain and the ATPase/helicase domain are conserved in human Rad5 ortholog HLTF.\n\nIn this study we used domain-specific mutants to address the contribution of each of Saccharomyces cerevisiae Rad5 functions to lesion tolerance. Using an assay based on the insertion of a single lesion into a defined locus in the genome of a living yeast cell, we demonstrate that Rad5 plays two opposite roles in lesion tolerance: i) Rad5 favors error-free lesion bypass by activating template switching through polyubiquitination of PCNA; ii) Rad5 is required for TLS by recruiting the TLS polymerase Rev1. We also show that the helicase activity does not play any role in lesion tolerance.",
    "published": "10.3389/fmolb.2022.1062027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475196",
    "title": "Metastable Oscillatory Modes emerge from Synchronization in the Brain Spacetime Connectome",
    "authors": "Cabral, J.; Castaldo, F.; Vohryzek, J.; Litvak, V.; Bick, C.; Lambiotte, R.; Friston, K.; Kringelbach, M. L.; Deco, G.",
    "author_corresponding": "Joana  Cabral",
    "author_corresponding_institution": "Life and Health Sciences Research Institute, University of Minho, Portugal",
    "date": "2022-07-12",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.01.06.475196.source.xml",
    "abstract": "A rich repertoire of oscillatory signals is detected from human brains with electro- and magnetoencephalography (EEG/MEG). However, the principles underwriting coherent oscillations and their link with neural activity remain under debate. Here, we revisit the mechanistic hypothesis that transient brain rhythms are a signature of metastable synchronization, occurring at reduced collective frequencies due to delays between brain areas. We consider a system of damped oscillators in the presence of background noise - approximating the short-lived gamma-frequency oscillations generated within neuronal circuits - coupled according to the diffusion weighted tractography between brain areas. Varying the global coupling strength and conduction speed, we identify a critical regime where spatially and spectrally resolved metastable oscillatory modes (MOMs) emerge at sub-gamma frequencies, approximating the MEG power spectra from 89 healthy individuals at rest. Further, we demonstrate that the frequency, duration, and scale of MOMs - as well as the frequency-specific envelope functional connectivity - can be controlled by global parameters, while the connectome structure remains unchanged. Grounded in the physics of delay-coupled oscillators, these numerical analyses demonstrate how interactions between locally generated fast oscillations in the connectome spacetime structure can lead to the emergence of collective brain rhythms organized in space and time.",
    "published": "10.1038/s42005-022-00950-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.18.476646",
    "title": "Increased early sodium current causes familial atrial fibrillation and dampens effect of flecainide",
    "authors": "O'Reilly, M.; Sommerfeld, L. C.; O'Shea, C.; Broadway-Stringer, S.; Andaleeb, S.; Reyat, J. S.; Kabir, S. N.; Stastny, D.; Malinova, A.; Delbue, D.; Fortmueller, L.; Gehmlich, K.; Pavlovic, D.; Skryabin, B. V.; Holmes, A. P.; Kirchhof, P.; Fabritz, L.",
    "author_corresponding": "Larissa  Fabritz",
    "author_corresponding_institution": "University Center of Cardiovascular Science, University Heart and Vascular Center Hamburg, UKE Hamburg, Germany",
    "date": "2022-07-12",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.01.18.476646.source.xml",
    "abstract": "(1) AimsAtrial fibrillation (AF) is the most common cardiac arrhythmia. Pathogenic variants in genes encoding ion channels are associated with familial AF. The point mutation M1875T in the SCN5A gene, which encodes the -subunit of the cardiac sodium channel Nav1.5, has been associated with increased atrial excitability and familial AF.\n\n(2) MethodsWe designed a new murine model carrying the Scn5a-M1875T mutation enabling us to study the effects of the Nav1.5 mutation in detail in vivo and in vitro using patch clamp and microelectrode recording of atrial cardiomyocytes, optical mapping, ECG, echocardiography, gravimetry, histology and biochemistry.\n\n(3) ResultsAtrial cardiomyocytes from newly generated adult Scn5a-M1875T+/- mice showed a selective increase in the early (peak) cardiac sodium current, larger action potential amplitude and a faster peak upstroke velocity. Conduction slowing caused by the sodium channel blocker flecainide was less pronounced in Scn5a-M1875T+/- compared to wildtype atria. Overt hypertrophy or heart failure in Scn5a-M1875T+/- mice could be excluded.\n\n(4) ConclusionThe Scn5a-M1875T point mutation causes gain-of-function of the cardiac sodium channel. Our results suggest increased atrial peak sodium current as a potential trigger for increased atrial excitability and thus AF.\n\nWhats newO_LIThe point mutation M1875T in the C-terminal domain of the cardiac sodium channel Nav1.5 causes an increase in early peak sodium current in left atria.\nC_LIO_LIThe observed changes induced by this point mutation suggest an increase in peak sodium current as a cause of familial atrial fibrillation (AF).\nC_LIO_LIOur findings provide a possible explanation for the variable effectiveness of sodium channel blockers in patients with AF. Carriers of such sodium channel gain-of-function mutations may benefit more from tailored treatments.\nC_LI\n\nGraphical abstract O_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY",
    "published": "10.1093/europace/euac218",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.02.07.479370",
    "title": "Converging pathways found in copy number variation syndromes with high schizophrenia risk",
    "authors": "Ehrhart, F.; Silva, A.; Amelsvoort, T.; von Scheibler, E.; Evelo, C.; Linden, D. E. J.",
    "author_corresponding": "Friederike  Ehrhart",
    "author_corresponding_institution": "Maastricht University",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.02.07.479370.source.xml",
    "abstract": "Schizophrenia genetics is complex, and the contribution of common and rare variants are not fully understood. Several specific copy number variations (CNVs) confer increased risk for schizophrenia, and the study of their effects is central to molecular models of mental illness. However, these CNVs - microdeletions or -duplications - are spread across the genome and differ in the number of genes affected and classes of coded proteins. This suggests that, in order to fully understand the contribution of these genetic variants to mental illness, we need to look beyond the deleted or duplicated genes, to their interaction partners and involved molecular pathways.\n\nIn this study, we developed machine-readable interactive pathways to enable analysis of downstream effects of genes within CNV loci and identify common pathways between CNVs with high schizophrenia risk using the WikiPathways database, and schizophrenia risk gene collections from GWAS studies and a gene-disease association database. For CNVs that are pathogenic for schizophrenia, we found overlapping pathways, including BDNF signaling, cytoskeleton, cell-cell connections, inflammation and MAPK3 signaling. Common schizophrenia risk genes identified by different studies are found in all CNV pathways but not enriched.\n\nOur findings suggest that specific pathways - such as BDNF signaling - may be critical contributors to schizophrenia risk conferred by rare CNVs, and common risk variants may operate through distinct mechanisms. Our approach also highlights the importance of not only investigating deleted or duplicated genes within pathogenic CNV loci, but also study their direct interaction partners, which may explain pleiotropic effects of CNVs on schizophrenia risk.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.01.482503",
    "title": "Rapid and transient evolution of local adaptation to seasonal host fruits in an invasive pest fly",
    "authors": "Olazcuaga, L.; Foucaud, J.; Deschamps, C.; Loiseau, A.; Claret, J.-L.; Vedovato, R.; Guilhot, R.; Sevely, C.; Gautier, M.; Hufbauer, R. A.; Rode, N. O.; Estoup, A.",
    "author_corresponding": "Laure  Olazcuaga",
    "author_corresponding_institution": "Department of Agricultural Biology, Colorado State University, Fort Collins, Colorado 80523, USA",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.03.01.482503.source.xml",
    "abstract": "Both local adaptation and adaptive phenotypic plasticity can influence the match between phenotypic traits and local environmental conditions. Theory predicts that environments stable for multiple generations promote local adaptation, while highly heterogeneous environments favor adaptive phenotypic plasticity. However, when environments have periods of stability mixed with heterogeneity, the relative importance of local adaptation and adaptive phenotypic plasticity is unclear. Here, we used Drosophila suzukii as a model system to evaluate the relative influence of genetic and plastic effects on the match of populations to environments with periods of stability from three to four generations. This invasive pest insect can develop within different fruits, and persists throughout the year in a given location on a succession of distinct host fruits, each one being available for only a few generations. Using reciprocal common environment experiments of natural D. suzukii populations collected from cherry, strawberry and blackberry, we found that both oviposition preference and offspring performance were higher on medium made with the fruit from which the population originated, than on media made with alternative fruits. This pattern, which remained after two generations in the laboratory, was analyzed using a statistical method we developed to quantify the contributions of local adaptation and adaptive plasticity in determining fitness. Altogether, we found that genetic effects (local adaptation) dominate over plastic effects (adaptive phenotypic plasticity). Our study demonstrates that spatially and temporally variable selection does not prevent the rapid evolution of local adaptation in natural populations. The speed and strength of adaptation may be facilitated by several mechanisms including a large effective population size and strong selective pressures imposed by host plants.\n\nImpact SummaryNatural populations often exhibit good \"fit\" to the environment they are in. However, environments change over time and space, and following change, the fit between a population and its environment may be poor. A question of long-standing interest is how do populations track changing environments to maintain fitness? Two main mechanisms are known: (i) genetic shifts in the form of local adaptation, in which traits evolve over time through differences in fitness of individuals harboring different genetic variants, and (ii) plastic shifts, or adaptive phenotypic plasticity, in which traits immediately change in response to environmental change. Adaptation is common when environments change over multiple generations, while plasticity is common when environments change over an individuals lifetime. However, it remains unclear whether plasticity or adaptation is more vital to maintaining fitness when environments change at an intermediate pace.\n\nDrosophila suzukii is well-suited to evaluating the relative importance of plasticity and adaptation in response to an intermediate pace of environmental change. This invasive pest species experiences an environment that shifts every 1-4 generations as host fruits change over time and space. Here, we studied natural populations of D. suzukii collected from different hosts. Using reciprocal common environment experiments, we evaluated their fitness on their source and alternative hosts.\n\nDrosophila suzukii populations were most fit on their source host, successfully tracking an intermediate pace of environmental change. We developed a statistical method to quantify the contributions of adaptive plasticity and local adaptation in determining fitness. We found that fitness was mainly maintained through local adaptation to each new host in succession. This study highlights that spatially and temporally variable selection does not prevent local adaptation and, on the contrary, illustrates how rapid the adaptive process can be. It also provides a novel statistical tool that can be applied to other systems",
    "published": "10.1002/evl3.304",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.11.483767",
    "title": "Multi-omics comparison of malignant and normal uveal melanocytes reveals novel molecular features of uveal melanoma.",
    "authors": "Gentien, D.; Saberi-Ansari, E.; Servant, N.; Jolly, A.; De la Grange, P.; Nemati, F.; Liot, G.; Saule, S.; Teissandier, A.; Bourc'his, D.; Girard, E.; Wong, J.; Masliah-Planchon, J.; Rodrigues, M.; Villoing Gaude, L.; Reyes, C.; Bazire, M.; Chenegros, T.; Bohec, M.; Baulande, S.; M'kacher, R.; Jeandidier, E.; Nicolas, A.; Decaudin, D.; Cassoux, N.; Piperno-Neumann, S.; Stern, M.-H.; Gibcus, J. H.; Dekker, J.; Heard, E.; Roman-Roman, S.; Waterfall, J. J.",
    "author_corresponding": "Joshua J Waterfall",
    "author_corresponding_institution": "Institut Curie",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.03.11.483767.source.xml",
    "abstract": "Uveal Melanoma (UM) is a rare cancer resulting from transformation of melanocytes residing in the uveal tract. Integrative analysis has identified four molecular and clinical subsets in UM. To improve our molecular understanding of UM we performed extensive multi-omics characterization comparing two aggressive UM patient-derived xenograft models with normal choroidal melanocytes, including DNA optical mapping, specific histone modifications, and DNA topology analysis by Hi-C. Our gene expression and cytogenetic analyses suggest that genomic instability is a hallmark of UM. We also identified a recurrent deletion in the BAP1 promoter resulting in loss of expression and associated with high risk of metastases in UM patients. Hi-C revealed chromatin topology changes associated with up-regulation of PRAME, an independent prognostic biomarker in UM and potential therapeutic target. Our findings illustrate how multi-omics approaches can improve the understanding of tumorigenesis and reveals two novel mechanisms of gene expression dysregulation in UM.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.482833",
    "title": "Beyond energy balance in agrivoltaic food production: Emergent crop traits from wavelength-selective solar cells",
    "authors": "Charles, M.; Edwards, B.; Ravishankar, E.; Calero, J.; Henry, R.; Rech, J.; Saravitz, C.; You, W.; Ade, H.; O'Connor, B. T.; Sederoff, H.",
    "author_corresponding": "Heike  Sederoff",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.03.10.482833.source.xml",
    "abstract": "The integration of semi-transparent organic solar cells (ST-OSCs) in greenhouses offers new agrivoltaic opportunities to meet the growing demands for sustainable food production. The tailored absorption/transmission spectra of ST-OSCs impacts the power generated as well as crop growth, development and responses to the biotic and abiotic environments. We grew lettuce and tomato, traditional greenhouse crops, under three ST-OSC filters that create different light spectra. Lettuce yield and early tomato development are not negatively affected by the modified light environment. Our genomic analysis reveals that lettuce production exhibits beneficial traits involving nutrient content and nitrogen utilization while select ST-OSCs impact regulation of flowering initiation in tomato. ST-OSCs integrated into greenhouses are not only a promising technology for energy-neutral, sustainable and climate-change protected crop production, but can deliver benefits beyond energy considerations.",
    "published": "10.3389/fpls.2023.1087707",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.15.484457",
    "title": "The use of pigs vocalisation structure to assess the quality of human-pig relationship",
    "authors": "Villain, A. S.; Guerin, C.; Nous, C.; Tallet, C.",
    "author_corresponding": "Avelyne S Villain",
    "author_corresponding_institution": "INRAE, Pegase, Agro Institute / Behavioural Ecology Group - Section for Ecology & Evolution - University of Copenhagen",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.03.15.484457.source.xml",
    "abstract": "Studying human-animal interactions in domestic species and how they affect the establishment of a positive Human-Animal Relationship (HAR) may help us improve animal welfare and better understand the evolution of interspecific interactions associated with the domestication process. Understanding and describing the quality of an HAR requires information on several aspects of the animal biology and emotional states (social, spatial and postural behaviours, physiological and cognitive states). Growing evidence shows that acoustic features of animal vocalisations may be indicators of emotional states. Here, we tested the hypothesis that vocal structure may indicate the quality of HAR. At weaning, 30 piglets were positively handled by an experimenter who talked to and physically interacted with them three times a day, while 30 other piglets only received the contact necessary for proper husbandry. After two weeks, we recorded the behaviours and vocalisations produced in the presence of the static experimenter for 5 min. We repeated this test two weeks later, after a conditioning period during which human presence with additional positive contacts was used as a reward for all piglets. We hypothesized this conditioning period would lead to a positive human-piglet relationship for all piglets. As expected, piglets that were positively handled at weaning expressed a higher attraction toward the experimenter, and, after the conditioning, piglets that were not positively handled at weaning expressed a similar level of attraction than the positively handled ones. Piglets positively handled at weaning produced shorter grunts than the other ones, regardless of the context of recording, which may indicate a more positive affect. During reunions with the static experimenter, a more positive HAR was associated with a decrease in vocal reactivity to human proximity. However, during reunions with the experimenter providing additional positive contacts and over the conditioning, proximity to the human systematically triggered shorter and higher pitched grunts, indicator of positive a emotional state. Results first show that changes in vocal structure are consistent with indicators of positive states in the presence of a human. Second, these changes are stronger when the human positively interact with the piglets, supposedly emphasizing a higher positive arousal state during these interactions. We show that vocalisation structure may be a promising indicator of the quality of human-pig relationship.",
    "published": "10.24072/pcjournal.260",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.23.485481",
    "title": "GASEOUS TRANSMITTER MODULATION OF HYPOGLOSSAL MOTONEURON ACTIVITY",
    "authors": "Browe, B.; Peng, Y.-J.; Nanduri, J.; Prabhakar, N.; Garcia, A.",
    "author_corresponding": "Alfredo  Garcia",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.03.23.485481.source.xml",
    "abstract": "Obstructive sleep apnea (OSA) is characterized by sporadic collapse of the upper airway leading to periodic disruptions in breathing. Upper airway patency governed by genioglossal nerve activity originates from the hypoglossal motor nucleus. Mice with targeted deletion of the gene Hmox2, encoding the carbon monoxide (CO) producing enzyme, heme oxygenase-2 (HO-2), exhibit severe OSA, yet the contribution of central HO-2 dysregulation to the phenomenon is unknown. Using the rhythmic brainstem slice preparation, which contains the preBotzinger complex (preBotC) and the hypoglossal nucleus, we tested the hypothesis that central HO-2 dysregulation weakens hypoglossal motoneuron output. Disrupting HO-2 activity increased transmission failure as determined by the intermittent inability of the preBotC rhythm to trigger output from the hypoglossal nucleus. Failed transmission was associated with a reduced input-output relationship between the preBotC and the motor nucleus. These network phenomena were related to smaller inspiratory drive currents and reduced intrinsic excitability among hypoglossal neurons. In addition to HO-2, hypoglossal neurons also expressed the CO-regulated H2S producing enzyme cystathionine {square}-lyase (CSE). H2S abundance was higher in hypoglossal neurons of HO-2 null mice than wild-type controls. Disrupting CSE function normalized transmission in HO-2 null mice and an H2S donor mimicked the effects of HO-2 dysregulation. These findings demonstrate a hitherto uncharacterized modulation of hypoglossal activity through the interaction of HO-2 and CSE-derived H2S, and supports the perspective that centrally derived HO-2 activity plays an important role regulating upper airway control.",
    "published": "10.7554/eLife.81978",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.29.486183",
    "title": "2-deoxyglucose transiently inhibits yeast AMPK signaling and triggers glucose transporter endocytosis, potentiating the drug toxicity",
    "authors": "Laussel, C.; Albanese, V.; Garcia-Rodriguez, F. J.; Ballin, A.; Defenouillere, Q.; Leon, S.",
    "author_corresponding": "Sébastien  Léon",
    "author_corresponding_institution": "Centre National de la Recherche Scientifique",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.03.29.486183.source.xml",
    "abstract": "2-deoxyglucose is a glucose analog that impacts many aspects of cellular physiology. After its uptake and its phosphorylation into 2-deoxyglucose-6-phosphate (2DG6P), it interferes with several metabolic pathways including glycolysis and protein N-glycosylation. Despite this systemic effect, resistance can arise through strategies that are only partially understood. In yeast, 2DG resistance is often associated with mutations causing increased activity of the yeast 5-AMP activated protein kinase (AMPK), Snf1. Here we focus on the contribution of a Snf1 substrate in 2DG resistance, namely the alpha-arrestin Rod1 involved in nutrient transporter endocytosis. We report that 2DG triggers the endocytosis of many plasma membrane proteins, mostly in a Rod1-dependent manner. Rod1 participates in 2DG-induced endocytosis because 2DG, following its phosphorylation by hexokinase Hxk2, triggers changes in Rod1 post-translational modifications and promotes its function in endocytosis. Mechanistically, this is explained by a transient, 2DG-induced inactivation of Snf1/AMPK by protein phosphatase 1 (PP1). We show that 2DG-induced endocytosis is detrimental to cells, and the lack of Rod1 counteracts this process by stabilizing glucose transporters at the plasma membrane. This facilitates glucose uptake, which may help override the metabolic blockade caused by 2DG, and 2DG export - thus terminating the process of 2DG detoxification. Altogether, these results shed a new light on the regulation of AMPK signaling in yeast and highlight a remarkable strategy to bypass 2DG toxicity involving glucose transporter regulation.\n\nAuthor summaryIn this article, we study the resistance to a drug named 2-deoxyglucose (2DG). 2DG is an efficient inhibitor of several metabolic pathways, particularly glycolysis which is of prime importance for tumor cell proliferation. Cancer cells but also cells from other organisms can develop various resistance strategies that only being unraveled. Here, using bakers yeast as a model organism, we document the resistance mechanism of a mutant lacking the arrestin gene ROD1, known to regulate nutrient transporter endocytosis. First, we show that 2DG triggers the endocytosis of many nutrient transporters. Mechanistically, 2DG leads to a transient inhibition of the AMPK signaling pathway, which in turn promotes the activation of Rod1, a pre-requisite for 2DG-induced endocytosis. Consequently, cells lacking Rod1 maintain various proteins at the plasma membrane including hexose transporters, the latter being essential for 2DG resistance. Hexose transporter stabilization at the cell surface may sustain glucose import and help cells cope with the 2DG-induced metabolic blockade, while also allowing 2DG detoxication.",
    "published": "10.1371/journal.pgen.1010169",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.31.486570",
    "title": "Autophagy slows the aging of Germline stem cells in Drosophila through modulation of E-cadherin",
    "authors": "Murmu, N.; Shravage, B. V.",
    "author_corresponding": "Bhupendra V Shravage",
    "author_corresponding_institution": "Agharkar Research Institute, India, Department of Biotechnology, Savitribai Phule Pune University, India",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.03.31.486570.source.xml",
    "abstract": "Autophagy is a conserved process that degrades cytoplasmic components and organelles in metazoan cells including germline stem cells. Although autophagy is implicated in the aging of stem cells, the precise mechanism are still unknown. Here we show that elevating autophagy by overexpressing (OE) Drosophila Autophagy-related gene 8a (Atg8a) in the female Germline stem cells (GSCs) delays their loss due to aging. However, sustained elevated autophagy levels in old flies promote GSC loss due to cell death. In contrast, knockdown of Atg8a (Atg8aRNAi) in GSCs accelerates their loss. Atg8aOE GSCs show elevated autophagy flux, and increased mitotic activity even at 8 weeks of age. Atg8aOE GSCs possess smaller-sized mitochondria and exhibit reduced mitochondrial oxidative stress in the GSCs. However, in contrast Atg8aRNAi GSCs have elevated mitochondrial ROS and possess larger mitochondria. Finally, our data show that Atg8aOE GSCs occupy the stem cell niche for longer duration with the aid of elevated E-cadherin at the GSC-cap cell contact sites. Our data suggests that elevated autophagy promotes GSC maintenance and activity, and delays their aging.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=142 SRC=\"FIGDIR/small/486570v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (24K):\norg.highwire.dtl.DTLVardef@1210949org.highwire.dtl.DTLVardef@1e8a9a3org.highwire.dtl.DTLVardef@1d9344aorg.highwire.dtl.DTLVardef@f81a83_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.12.488043",
    "title": "Karyorelict ciliates use an ambiguous genetic code with context-dependent stop/sense codons",
    "authors": "Seah, B. K. B.; Singh, A.; Swart, E.",
    "author_corresponding": "Brandon K. B. Seah",
    "author_corresponding_institution": "Max Planck Institute for Biology",
    "date": "2022-07-12",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.04.12.488043.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWIn ambiguous stop/sense genetic codes, the stop codon(s) not only terminate translation but can also encode amino acids. Such codes have evolved at least four times in eukaryotes, twice among ciliates (Condylostoma magnum and Parduczia sp.). These have appeared to be isolated cases whose next closest relatives use conventional stop codons. However, little genomic data have been published for the Karyorelictea, the ciliate class that contains Parduczia sp., and previous studies may have overlooked ambiguous codes because of their apparent rarity. We therefore analyzed single-cell transcriptomes from four of the six karyorelict families to determine their genetic codes. Reassignment of canonical stops to sense codons was inferred from codon frequencies in conserved protein domains, while the actual stop codon was predicted from full-length transcripts with intact 3-untranslated regions (3-UTRs). We found that all available karyorelicts use the Parduczia code, where canonical stops UAA and UAG are reassigned to glutamine, and UGA encodes either tryptophan or stop. Furthermore, a small minority of transcripts may use an ambiguous stop-UAA instead of stop-UGA. Given the ubiquity of karyorelicts in marine coastal sediments, ambiguous genetic codes are not mere marginal curiosities but a defining feature of a globally distributed and diverse group of eukaryotes.",
    "published": "10.24072/pcjournal.141",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.27.489764",
    "title": "Cocoa extract exerts sex-specific anti-diabetic effects in an aggressive type-2 diabetes model: a pilot study",
    "authors": "Racine, K. C.; Iglesias-carres, L.; Herring, J.; Ferruzzi, M.; Kay, C.; Tessem, J.; Neilson, A. P.",
    "author_corresponding": "Andrew Peter Neilson",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.04.27.489764.source.xml",
    "abstract": "Type 2 diabetes (T2D) is characterized by hyperglycemia and insulin resistance. Cocoa may slow T2D development and progression. This study employed male and female BTBR.Cg-Lepob/ob/WiscJ (ob/ob) and wild type (WT) controls to assess the potential for cocoa to ameliorate progressive T2D and compare responses between sexes. Mice received diet without (WT, ob/ob) or with cocoa extract (ob/ob + c) for 10 weeks. Acute cocoa reduced fasting hyperglycemia in females, but not males, after 2 weeks. Chronic cocoa supplementation (6-10 weeks) ameliorated hyperinsulinemia in males and worsened hyperlipidemia and hyperinsulinemia in females, yet also preserved and enhanced beta cell survival in females. The underlying mechanisms of these differences warrant further study. If sex differences are apparent in subsequent preclinical studies, clinical studies will be warranted to establish whether these differences are relevant in humans. Sex differences may need to be considered when designing human dietary interventions for T2D.",
    "published": "10.1016/j.bbrc.2022.08.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.02.489867",
    "title": "Integrated viral elements suggest the dual lifestyle of Tetraselmis spp. polinton-like viruses",
    "authors": "Chase, E.; Desnues, C.; Blanc, G.",
    "author_corresponding": "Guillaume  Blanc",
    "author_corresponding_institution": "Aix-Marseille Universite CNRS",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.05.02.489867.source.xml",
    "abstract": "In this study, we aimed at exploring horizontal gene transfer between viruses and Chlorodendraceae green algae (Chlorophyta) using available genomic and transcriptomic sequences for 20 algal strains. We identified a significant number of genes sharing a higher sequence similarity with viral homologues, thus signaling their possible involvement in HGTs with viruses. Further characterization showed that many of these genes were clustered in DNA regions of several tens to hundreds of kilobases in size, originally belonging to viruses related to known Tetraselmis spp. viruses (TetV and TsV). In contrast, the remaining candidate HGT genes were randomly dispersed in the algal genomes, more frequently transcribed and belonged to large multigene families. The presence of homologs in Viridiplantae suggested that these latter were more likely of algal rather than viral origin. We found a remarkable diversity Polinton- like virus (PLV) elements inserted in Tetraselmis genomes, all of which were most similar to the Tetrasemis striata virus TsV. The genes of PLV elements are transcriptionally inactive with the notable exception of the homologue of the TVSG_00024 gene of TsV whose function is unknown. We suggest that this gene may be involved in a sentinel process to trigger virus reactivation and excision in response to an environmental stimulus. Altogether, these results provide evidence that TsV- related viruses have a dual lifestyle, alternating between a free viral phase (i.e., virion) and a phase integrated into host genomes.",
    "published": "10.1093/ve/veac068",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.20.492808",
    "title": "Information loss links population turnover to cultural evolution",
    "authors": "Chimento, M.; Aplin, L. M.",
    "author_corresponding": "Michael  Chimento",
    "author_corresponding_institution": "Max Planck Institute of Animal Behavior, Centre for the Advanced Study of Collective Behaviour, University of Konstanz",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.05.20.492808.source.xml",
    "abstract": "A change to a populations social network is a change to the substrate of cultural transmission, affecting behavioral diversity and adaptive cultural evolution. While features of network structure such as population size and density have been well studied, less is understood about the influence of social processes such as population turnover-- or the repeated replacement of individuals. Experimental data has led to the hypothesis that naive learners can drive cultural evolution by being better samplers, although this hypothesis has only been expressed verbally. We conduct a formal exploration of this hypothesis using a generative model that concurrently simulates its two key ingredients: social transmission and reinforcement learning. We explore how variation in turnover influences changes in the distributions of cultural behaviors over long and short time-scales. We simulate competition between a high and low reward behavior, while varying turnover magnitude and tempo. We find optimal turnover regimes that amplify the production of higher reward behaviors. We also find that these optimal regimes result in a new population composition, where fewer agents which know both behaviors, and more agents know only the high reward behavior. These two effects depend on network size, density, behavioral transmissibility, and characteristics of the learners. Our model provides formal theoretical support for, and predictions about, the hypothesis that naive learners can shape cultural change through their enhanced sampling ability, identified by previous experimental studies. By moving from experimental data to theory, we illuminate an under-discussed generative process arising from an interaction between social dynamics and learning that can lead to changes in cultural behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.24.493331",
    "title": "A high throughput screen with a clonogenic endpoint to identify radiation modulators of cancer",
    "authors": "Gomes, N. P.; Frederick, B.; Jacobsen, J. R.; Chapnick, D.; Su, T. T.",
    "author_corresponding": "Tin Tin  Su",
    "author_corresponding_institution": "SuviCa Inc. / University of Colorado Boulder  / University of Colorado Cancer Center",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.05.24.493331.source.xml",
    "abstract": "Gomes, N. P., Frederick, B., Jacobsen, J. R., Chapnick. D. and Su, T. T. A high throughput screen with a clonogenic endpoint to identify radiation modulators of cancer. Radiat. Res.\n\nClonogenic assays evaluate the ability of single cells to proliferate and form colonies. This process approximates the regrowth and recurrence of tumors after treatment with radiation or chemotherapy, and thereby provides a drug discovery platform for compounds that block this process. However, because of their labor-intensive and cumbersome nature, adapting canonical clonogenic assays for high throughput screening (HTS) has been challenging. We overcame these barriers by developing an integrated system that automates cell- and liquid-handling, irradiation, dosimetry, drug administration, and incubation. Further, we developed a fluorescent live-cell based automated colony scoring methodology that identifies and counts colonies precisely based upon actual nuclei number rather than colony area, thereby eliminating errors in colony counts caused by radiation induced changes in colony morphology. We identified 13 cell lines from 7 cancer types, where radiation is a standard treatment module, that exhibit identical radiation and chemoradiation response regardless of well format and are amenable to miniaturization into small-well HTS formats. We performed pilot screens through a 1584 compound NCI Diversity Set library using two cell lines representing different cancer indications. Radiation modulators identified in the pilot screens were validated in traditional clonogenic assays, providing proof-of-concept for the screen. The integrated methodology, hereafter  clonogenic HTS, exhibits excellent robustness (Z values >0.5) and shows high reproducibility (>95%). We propose that clonogenic HTS we developed can function as a drug discovery platform to identify compounds that inhibit tumor regrowth following radiation therapy, to identify new efficacious pair-wise combinations of known oncologic therapies, or to identify novel modulators of approved therapies.",
    "published": "10.1667/RADE-22-00086.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.03.494761",
    "title": "Efficient Pangenome Construction through Alignment-Free Residue Pangenome Analysis (ARPA)",
    "authors": "Lal, A.; Moustafa, A. M.; Planet, P.",
    "author_corresponding": "Paul  Planet",
    "author_corresponding_institution": "Children's Hospital of Philadelphia",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.06.03.494761.source.xml",
    "abstract": "Protein sequences can be transformed into vectors composed of counts for each amino acid (vector of Residue Counts; vRC) that are mathematically tractable and retain information about homology. We use vRCs to perform alignment-free, residue-based, pangenome analysis (ARPA; https://github.com/Arnavlal/ARPA). ARPA is 70-90 times faster at identifying homologous gene clusters compared to standard techniques, and offers rapid calculation, visualization, and novel phylogenetic approaches for pangenomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.06.494653",
    "title": "Comprehensive function annotation of metagenomes and microbial genomes using a deep learning-based method",
    "authors": "Maranga, M.; Szczerbiak, P.; Bezshapkin, V.; Gligorijevic, V.; Chandler, C.; Bonneau, R.; Xavier, R. J.; Kosciolek, T.; Vatanen, T.",
    "author_corresponding": "Tomasz  Kosciolek",
    "author_corresponding_institution": "Malopolska Centre of Biotechnology, Jagiellonian University, Krakow, Poland",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.06.06.494653.source.xml",
    "abstract": "Comprehensive protein function annotation is essential for understanding microbiome-related disease mechanisms in the host organisms. Still, a large portion of human gut microbial proteins lack functional annotation. Here, we have developed a new metagenome analysis workflow integrating de novo genome reconstruction, taxonomic profiling and deep learning-based functional annotations from DeepFRI. We validate DeepFRI functional annotations by comparing them to orthology-based annotations from eggNOG on a set of 1,070 infant metagenome samples from the DIABIMMUNE cohort. Using the workflow, we have generated a sequence catalogue of 1.9 million non-redundant microbial genes. The functional annotations revealed 70% concordance between GO annotations predicted by DeepFRI and eggNOG. However, DeepFRI improved the annotation coverage, with 99% of the gene catalogue obtaining GO molecular function annotations, albeit less specific compared to eggNOG. Additionally, we construct pan-genomes in a reference-free manner using high-quality metagenome assembled genomes (MAGs) and analyse the associated annotations. eggNOG annotated more genes on well-studied organisms such as Escherichia coli while DeepFRI was less sensitive to taxa. This workflow will contribute to novel understanding of the functional signature of the human gut microbiome in health and disease as well as guide future metagenomics studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.06.495040",
    "title": "Optogenetic stimulation of anterior insular cortex neurons reveals causal mechanisms underlying suppression of the default mode network by the salience network",
    "authors": "Menon, V.; Cerri, D.; Lee, B.; Yuan, R.; Lee, S.; Shih, Y.-Y. I.",
    "author_corresponding": "Vinod  Menon",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.06.06.495040.source.xml",
    "abstract": "The salience network (SN) and default mode network (DMN) play a crucial role in cognitive function. The SN, anchored in the anterior insular cortex (AI), has been hypothesized to modulate DMN activity during stimulus-driven cognition. However, the causal neural mechanisms underlying changes in DMN activity and its functional connectivity with the SN are poorly understood. Here we combine feedforward optogenetic stimulation with fMRI and computational modeling to dissect the causal role of AI neurons in dynamic functional interactions between SN and DMN nodes in the rat brain. Optogenetic stimulation of Chronos-expressing AI neurons in rats suppressed DMN activity, and decreased AI-DMN and intra-DMN functional connectivity. Our findings demonstrate that feedforward optogenetic stimulation of AI neurons induces dynamic suppression and decoupling of the DMN and elucidates previously unknown features of rodent brain network organization. Our study advances foundational knowledge of causal mechanisms underlying dynamic cross-network interactions and brain network switching.\n\nTeaserInsular cortex stimulation reveals causal mechanisms underlying default mode network suppression by the salience network",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.13.495896",
    "title": "A novel attention-based peptide language model for dipeptidyl peptidase-IV inhibitory peptides mining",
    "authors": "Guan, C.; Luo, J.; Li, S.; Tan, Z. L.; Li, J.; Wu, Z.; Wang, Y.; Chen, H.; Yamamoto, N.; Zhang, C.; Chen, J.; Xing, X.-H.",
    "author_corresponding": "Xin-Hui  Xing",
    "author_corresponding_institution": "Key Laboratory for Industrial Biocatalysis, Ministry of Education of China, Department of Chemical Engineering, Tsinghua University, Beijing, China.",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.06.13.495896.source.xml",
    "abstract": "Mining of anti-diabetic dipeptidyl peptidase IV (DPP-IV) inhibitory peptides (DPP-IV-IPs) is currently a costly and laborious process. Due to the absence of rational peptide design rules, it relies on cumbersome screening of unknown enzyme hydrolysates. Here, we present an enhanced deep learning (DL) model called BERT-DPPIV, specifically designed to classify DPP-IV-IPs and exploring their design rules to discover potent candidates. The end-to-end model utilizes a fine-tuned bidirectional encoder representations (BERT) architecture to extract structural/functional information from input peptides and accurately identify DPP-IV-Ips from input peptides. Experimental results in benchmark dataset showed BERT-DPPIV yielded state-of-the-art accuracy of 0.894, surpassing the 0.797 obtained by sequence-feature model. Furthermore, we leverage the attention mechanism to uncover that our model could recognize restriction enzyme cutting site and specific residues that contribute to the inhibition of DPP-IV. Moreover, guided by BERT-DPPIV, proposed design rules of DPP-IV inhibitory tripeptides and pentapeptides were validated and they can be used to screen potent DPP-IV-IPs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.16.496486",
    "title": "CDK6 activity in a recurring convergent kinase network motif",
    "authors": "Gangemi, C.; Sabapathy, R. T.; Janovjak, H.",
    "author_corresponding": "Harald  Janovjak",
    "author_corresponding_institution": "Flinders University",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.06.16.496486.source.xml",
    "abstract": "More than 500 kinases phosphorylate [~]15% of all human proteins. The architecture of the phosphorylation network has been studied extensively, for instance to compile global interaction maps, trace signal transduction pathways or identify chemical intervention points. In contrast, systematic investigation of local motifs is rare but may provide a complementary understanding of network and kinase function. Here, we report on the occurrence, topology and experimental analysis of convergent kinase-substrate relationships (cKSRs) in which [&ge;]two kinases phosphorylate the same substrate. Through bioinformatics analysis we found that human cKSRs are frequent and involve >80% of all kinases and >24% of all substrates. We show that cKSRs occur over a wide range of stoichiometries harnessing converging kinases that are in many instances recruited from the same family subgroup and co-expressed. Experimentally, we demonstrate at the prototypical convergent CDK4/6 kinase pair how multiple inputs at the major tumor suppressor retinoblastoma protein (RB) can hamper in situ analysis of individual kinases. We hypothesized that overexpression of one kinase combined with a CDK4/6 inhibitor can dissect convergence. In breast cancer cells that express high levels of CDK4, we confirmed this hypothesis and developed a high throughput compatible assay that sensitively quantifies genetically modified CDK6 variants and small molecule or protein inhibitors. Collectively, our work provides deeper insights into the phosphorylation network through the identification and analysis of kinase convergence.",
    "published": "10.1096/fj.202201344R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.21.496981",
    "title": "Structure of Anabaena flos-aquae gas vesicles revealed by cryo-ET",
    "authors": "Dutka, P.; Metskas, L. A.; Hurt, R. C.; Salahshoor, H.; Wang, T.-Y.; Malounda, D.; Lu, G.; Chou, T.-F.; Shapiro, M. G.; Jensen, G. J.",
    "author_corresponding": "Grant J. Jensen",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.06.21.496981.source.xml",
    "abstract": "Gas vesicles (GVs) are gas-filled protein nanostructures employed by several species of bacteria and archaea as flotation devices to enable access to optimal light and nutrients. The unique physical properties of GVs have led to their use as genetically-encodable contrast agents for ultrasound and MRI. Currently, however, the structure and assembly mechanism of GVs remain unknown. Here we employ cryo-electron tomography to reveal how the GV shell is formed by a helical filament of highly conserved GvpA subunits. This filament changes polarity at the center of the GV cylinder--a site that may act as an elongation center. High-resolution subtomogram averaging reveals a corrugated pattern of the shell arising from polymerization of GvpA into a {beta}-sheet. The accessory protein GvpC forms a helical cage around the GvpA shell, providing structural reinforcement. Together, our results help explain the remarkable mechanical properties of GVs and their ability to adopt different diameters and shapes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.23.497404",
    "title": "The Functional Landscape of SARS-CoV-2 3CL Protease",
    "authors": "Iketani, S.; Hong, S. J.; Sheng, J.; Bahari, F.; Culbertson, B.; Atanaki, F. F.; Aditham, A. K.; Kratz, A. F.; Luck, M. I.; Tian, R.; Goff, S. P.; Montazeri, H.; Sabo, Y.; Ho, D. D.; Chavez, A.",
    "author_corresponding": "Alejandro  Chavez",
    "author_corresponding_institution": "Columbia University Irving Medical Center",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.06.23.497404.source.xml",
    "abstract": "SARS-CoV-2 (severe acute respiratory syndrome coronavirus 2) as the etiologic agent of COVID-19 (coronavirus disease 2019) has drastically altered life globally. Numerous efforts have been placed on the development of therapeutics to treat SARS-CoV-2 infection. One particular target is the 3CL protease (3CLpro), which holds promise as it is essential to the virus and highly conserved among coronaviruses, suggesting that it may be possible to find broad inhibitors that treat not just SARS-CoV-2 but other coronavirus infections as well. While the 3CL protease has been studied by many groups for SARS-CoV-2 and other coronaviruses, our understanding of its tolerance to mutations is limited, knowledge which is particularly important as 3CL protease inhibitors become utilized clinically. Here, we develop a yeast-based deep mutational scanning approach to systematically profile the activity of all possible single mutants of the SARS-CoV-2 3CLpro, and validate our results both in yeast and in authentic viruses. We reveal that the 3CLpro is highly malleable and is capable of tolerating mutations throughout the protein, including within the substrate binding pocket. Yet, we also identify specific residues that appear immutable for function of the protease, suggesting that these interactions may be novel targets for the design of future 3CLpro inhibitors. Finally, we utilize our screening results as a basis to identify E166V as a resistance-conferring mutation against the therapeutic 3CLpro inhibitor, nirmatrelvir, in clinical use. Collectively, the functional map presented herein may serve as a guide for further understanding of the biological properties of the 3CL protease and for drug development for current and future coronavirus pandemics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.29.497712",
    "title": "Presynaptic Rac1 controls synaptic strength through the regulation of synaptic vesicle priming.",
    "authors": "Keine, C.; Al-Yaari, M.; Radulovic, T.; Thomas, C. I.; Valino Ramos, P.; Guerrero-Given, D.; Kamasawa, N.; Young, S. M.",
    "author_corresponding": "Samuel M. Young",
    "author_corresponding_institution": "Department of Anatomy and Cell Biology, Iowa Neuroscience Institute, University of Iowa, Iowa City, IA, USA",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.06.29.497712.source.xml",
    "abstract": "Synapses contain a limited number of synaptic vesicles (SVs) that are released in response to action potentials (APs). Therefore, sustaining synaptic transmission over a wide range of AP firing rates and timescales depends on SV release and replenishment. Although actin dynamics impact synaptic transmission, how presynaptic regulators of actin signaling cascades control SV release and replenishment remains unresolved. Rac1, a Rho GTPase, regulates actin signaling cascades that control synaptogenesis, neuronal development, and postsynaptic function. However, the presynaptic role of Rac1 in regulating synaptic transmission is unclear. To unravel Rac1s roles in controlling transmitter release, we performed selective presynaptic ablation of Rac1 at the mature mouse calyx of Held synapse. Loss of Rac1 increased synaptic strength, accelerated EPSC recovery after conditioning stimulus trains, and augmented spontaneous SV release with no change in presynaptic morphology or AZ ultrastructure. Analyses with constrained short-term plasticity models revealed faster SV priming kinetics and, depending on model assumptions, elevated SV release probability or higher abundance of tightly docked fusion-competent SVs in Rac1-deficient synapses. We conclude that presynaptic Rac1 is a key regulator of synaptic transmission and plasticity mainly by regulating the dynamics of SV priming and potentially SV release probability.",
    "published": "10.7554/eLife.81505",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498093",
    "title": "On distinguishing between canonical tRNA genes and tRNA gene fragments in prokaryotes",
    "authors": "van der Gulik, P. T. S.; Egas, M.; Kraaijeveld, K.; Dombrowski, N.; Groot, A. T.; Spang, A.; Hoff, W. D.; Gallie, J.",
    "author_corresponding": "Jenna  Gallie",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Biology",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.05.498093.source.xml",
    "abstract": "Automated genome annotation is essential for extracting biological information from sequence data. The identification and annotation of tRNA genes is frequently performed by the software package tRNAscan-SE, the output of which is listed for selected genomes in the Genomic tRNA database (GtRNAdb). Here, we highlight a pervasive error in prokaryotic tRNA gene sets on GtRNAdb: the mis-categorization of partial, non-canonical tRNA genes as standard, canonical tRNA genes. Firstly, we demonstrate the issue using the tRNA gene sets of 20 organisms from the archaeal taxon Thermococcaceae. According to GtRNAdb, these organisms collectively deviate from the expected set of tRNA genes in 15 instances, including the listing of eleven putative canonical tRNA genes. However, after detailed manual annotation, only one of these eleven remains; the others are either partial, non-canonical tRNA genes resulting from the integration of genetic elements or CRISPR-Cas activity (seven instances), or attributable to ambiguities in input sequences (three instances). Secondly, we show that similar examples of the mis-categorization of predicted tRNA sequences occur throughout the prokaryotic sections of GtRNAdb. While both canonical and non-canonical prokaryotic tRNA gene sequences identified by tRNAscan-SE are biologically interesting, the challenge of reliably distinguishing between them remains. We recommend employing a combination of (i) screening input sequences for the genetic elements typically associated with non-canonical tRNA genes, and ambiguities, (ii) activating the tRNAscan-SE automated pseudogene detection function, and (iii) scrutinizing predicted tRNA genes with low isotype scores. These measures greatly reduce manual annotation efforts, and lead to improved prokaryotic tRNA gene set predictions.",
    "published": "10.1080/15476286.2023.2172370",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498993",
    "title": "Structural basis of botulinum neurotoxin serotype A1 binding to human SV2A or SV2C receptors",
    "authors": "Azzaz, F.; Hilaire, D.; Fantini, J.",
    "author_corresponding": "Fodil  Azzaz",
    "author_corresponding_institution": "Aix Marseille University",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.06.498993.source.xml",
    "abstract": "Botulinum neurotoxin A1 (BoNT/A1) is the most potent serotype in humans with the highest clinical duration. BoNT/A1 interacts with synaptic vesicle glycoprotein 2 (SV2) and gangliosides to be taken up by neurons. In this study, we present three molecular dynamics simulations in which BoNT/A1 is in complex with singly or doubly glycosylated SV2C or singly glycosylated SV2A, in a ganglioside rich (lipid raft) context. Our computational data suggest that the N-glycan at position 480 (N480g) in the luminal domain of SV2C (LD-SV2C) indirectly enhanced the contacts of the neurotoxin surface with the second N-glycan at position 559 (N559g) by acting as a shield to prevent N559g to interact with residues of LD-SV2C. The N-glycosylation at the position N573 (N573g) in the luminal domain of SV2A has a slightly lower affinity for the surface of BoNT/A1 compared to 559g because of possible intermolecular contacts between N573g and residues of the luminal domain of SV2A (LD-SV2A). In addition to the ganglioside binding site (GBS) conserved across serotypes B, E, F and G, the lipid-raft associated GT1b interacted with a structure we coined the ganglioside binding loop (GBL) which is homologous to the lipid binding loop (LBL) in serotypes B, C, D, D/C and G. Finally, we proposed a global model in which BoNT/A1 interacts with its glycosylated protein receptor, one molecule of GT1b interacting in the GBS and five molecules of GT1b interacting with the GBL and residue Y1133. These data solved the puzzle generated by mutational studies that could be only partially understood with crystallographic data that lack both a biologically relevant membrane environment and a full glycosylation of SV2.\n\nBrief statementWe propose a full molecular description of the initial binding of a microbial toxin (Botulinum neurotoxin A1) to the surface of neural cells. Our model includes a protein receptor (SV2) in its native environment, i.e. the periphery of a cluster of gangliosides belonging to a membrane microdomain (lipid raft). A major outcome of our study is the elucidation of the role of the full length glycans (previously resolved by MS spectroscopy) covalently attached to the protein receptor. These data solved the puzzle generated by mutational studies that could be only partially understood with crystallographic data that lack both a biologically relevant membrane environment and a full glycosylation of SV2.",
    "published": "10.1016/j.cbi.2023.110384",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498979",
    "title": "MC profiling: a novel approach to analyze DNA methylation heterogeneity in genome-wide bisulfite sequencing data",
    "authors": "De Riso, G.; Sarnataro, A.; Scala, G.; Cuomo, M.; Della Monica, R.; Amente, S.; Chiariotti, L.; Miele, G.; Cocozza, S.",
    "author_corresponding": "Giulia  De Riso",
    "author_corresponding_institution": "Department of Molecular Medicine and Medical Biotechnology, University of Naples Federico II",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.06.498979.source.xml",
    "abstract": "DNA methylation is an epigenetic mark implicated in crucial biological processes. Most of the knowledge about DNA methylation is based on bulk experiments, in which DNA methylation of genomic regions is reported as average methylation. However, average methylation does not inform on how methylated cytosines are distributed in each single DNA molecule.\n\nHere, we propose Methylation Class (MC) profiling as a genome-wide approach to the study of DNA methylation heterogeneity from bulk bisulfite sequencing experiments. The proposed approach is built on the concept of MCs, groups of DNA molecules sharing the same number of methylated cytosines. The relative abundances of MCs from sequencing reads incorporates the information on the average methylation, and directly informs on the methylation level of each molecule.\n\nBy applying our approach to publicly available bisulfite-sequencing datasets, we individuated cell-to-cell differences as the prevalent contributor to methylation heterogeneity. Moreover, we individuated signatures of loci undergoing imprinting and X-inactivation, and highlighted differences between the two processes. When applying MC profiling to compare different conditions, we identified methylation changes occurring in regions with almost constant average methylation.\n\nAltogether, our results indicate that MC profiling can provide useful insights on the epigenetic status and its evolution at multiple genomic regions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499104",
    "title": "Posterodorsal medial amygdala urocortin-3, GABA and glutamate mediate suppression of LH pulsatility in female mice",
    "authors": "Ivanova, D.; Li, X.; McIntyre, C.; O'Byrne, K.",
    "author_corresponding": "Deyana  Ivanova",
    "author_corresponding_institution": "King's College London",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.07.499104.source.xml",
    "abstract": "The posterodorsal subnucleus of the medial amygdala (MePD) is an upstream modulator of the hypothalamic-pituitary-gonadal (HPG) and hypothalamic-pituitary-adrenal (HPA) axes. Inhibition of MePD urocortin-3 (Ucn3) neurons prevents psychological stress-induced suppression of LH pulsatility while blocking the stress-induced elevations in corticosterone (CORT) secretion in female mice. We explore the neurotransmission and neural circuitry suppressing the GnRH pulse generator by MePD Ucn3 neurons and we further investigate whether MePD Ucn3 efferent projections to the PVN control CORT secretion and LH pulsatility. Ucn3-cre-tdTomato female ovariectomised (OVX) mice were unilaterally injected with AAV-ChR2 and implanted with optofluid cannulae targeting the MePD. We optically activated Ucn3 neurons in the MePD with blue light at 10Hz and monitored the effect on LH pulses. Next, we combined optogenetic stimulation of MePD Ucn3 neurons with pharmacological antagonism of GABAA or GABAB receptors with bicuculline or CGP, respectively, as well as a combination of NMDA and AMPA receptor antagonists, AP5 and CNQX respectively, and observed the effect on pulsatile LH secretion. A separate group of Ucn3-cre-tdTomato OVX mice with 17{beta}-estradiol (E2) replacement were unilaterally injected with AAV-ChR2 in the MePD and implanted with fibreoptic cannulae targeting the PVN. We optically stimulated the MePD Ucn3 efferent projections in the PVN with blue light at 20Hz and monitored the effect on CORT secretion and LH pulses. We reveal for the first time that activation of Ucn3 neurons in the MePD inhibits GnRH pulse generator frequency via GABA and glutamate signalling within the MePD, while MePD Ucn3 projections to the PVN modulate the HPG and HPA axes.",
    "published": "10.1210/endocr/bqac196",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.08.499378",
    "title": "Unifying the Identification of Biomedical Entities with the Bioregistry",
    "authors": "Hoyt, C. T.; Balk, M.; Callahan, T. J.; Domingo-Fernandez, D.; Haendel, M. A.; Hegde, H. B.; Himmelstein, D. S.; Karis, K.; Kunze, J.; Lubiana, T.; Matentzoglu, N.; McMurry, J.; Moxon, S.; Mungall, C. J.; Rutz, A.; Unni, D. R.; Willighagen, E.; Winston, D.; Gyori, B. M.",
    "author_corresponding": "Benjamin M. Gyori",
    "author_corresponding_institution": "Laboratory of Systems Pharmacology, Harvard Medical School",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.08.499378.source.xml",
    "abstract": "The standardized identification of biomedical entities is a cornerstone of interoperability, reuse, and data integration in the life sciences. Several registries have been developed to catalog resources maintaining identifiers for biomedical entities such as small molecules, proteins, cell lines, and clinical trials. However, existing registries have struggled to provide sufficient coverage and metadata standards that meet the evolving needs of modern life sciences researchers. Here, we introduce the Bioregistry, an integrative, open, community-driven metaregistry that synthesizes and substantially expands upon 23 existing registries. The Bioregistry addresses the need for a sustainable registry by leveraging public infrastructure and automation, and employing a progressive governance model centered around open code and open data to foster community contribution. The Bioregistry can be used to support the standardized annotation of data, models, ontologies, and scientific literature, thereby promoting their interoperability and reuse. The Bioregistry can be accessed through https://bioregistry.io and its source code and data are available under the MIT and CC0 Licenses at https://github.com/biopragmatics/bioregistry.",
    "published": "10.1038/s41597-022-01807-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.09.499013",
    "title": "Phylogenetic resolution of the Cannabis genus reveals extensive admixture",
    "authors": "Halpin-McCormick, A.; Heyduk, K.; Kantar, M.; Batora, N.; Masalia, R.; Law, K.; Kuntz, E.",
    "author_corresponding": "Anna  Halpin-McCormick",
    "author_corresponding_institution": "University of Hawaii at Manoa",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.09.499013.source.xml",
    "abstract": "Cannabis sativa L. (Cannabaceae) is an annual flowering herb of Eurasian origin that has been associated with humans for over 26,000 years. Multiple independent domestications occurred with different events leading to use as food, fiber, and medicine, with human intervention likely accelerating a division in the genus with varietals broadly known today as either hemp-type or drug-type. Using publicly available sequence data, we assessed genome wide diversity and population relationships across seven independently developed datasets. Phylogenetic analysis was conducted, with data sources providing a unique sampling of Cannabis varieties, with landrace and modern cultivars represented. Comparing nucleotide diversity over chromosomal length in landrace and domesticated modern drug-type varieties, genomic regions with decreased diversity where humans may have selected for specific traits were identified. Population structure was evident based on use type. Evidence of hybridization was extensive across the datasets. In a subset of landrace individuals where geographic origin was known, population separation was observed between varieties collected from Northern India in the Hindu Kush Mountains and Myanmar. The use of publicly available data provides an initial impression of the complexity within the Cannabis genus and adds to our understanding of the genetics underlying evolutionary history and population stratification, which will be critical for future crop improvement for any potential human use.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.10.499472",
    "title": "Taxane chemotherapy leads to breast cancer dormancy escape by stromal injury mediated IL-6/MAP2K signaling",
    "authors": "Ganesan, R.; Bhasin, S. S.; Krishnan, U.; Thomas, B. E.; Cheemarla, N. R.; Bhasin, M. K.; Sukhatme, V. P.",
    "author_corresponding": "Ramya  Ganesan",
    "author_corresponding_institution": "Emory University School of Medicine",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.10.499472.source.xml",
    "abstract": "A major cause of cancer recurrence following chemotherapy is cancer dormancy escape. Taxane-based chemotherapy is standard of care in breast cancer treatment aimed at killing proliferating cancer cells. Here, we demonstrate that docetaxel injures stromal cells, which release protumor cytokines, IL-6 and G-CSF, that in turn invoke dormant cancer outgrowth both in vitro and in vivo. Single-cell transcriptomics shows a reprogramming of awakened cancer cells including several survival cues such as stemness, chemoresistance, as well as an altered tumor microenvironment with augmented pro-tumor immune signaling. IL-6 plays a role in cancer cell proliferation, whereas G-CSF mediates tumor immunosuppression. Pathways and differential expression analyses confirmed MEK as the key regulatory molecule in cancer cell outgrowth and survival. Antibody targeting of protumor cytokines (IL-6, G-CSF) or inhibition of cytokine signaling via MEK/ERK pathway using selumetinib prior to docetaxel treatment prevented cancer dormancy outgrowth suggesting a novel therapeutic strategy to prevent cancer recurrence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.09.499441",
    "title": "Possible role of left-right asymmetry in the sensory system and behavior during adaptation to food-sparse cave environments",
    "authors": "Fernandes, V. F. L.; Glaser, Y.; Iwashita, M.; Yoshizawa, M.",
    "author_corresponding": "Masato  Yoshizawa",
    "author_corresponding_institution": "School of Life Sciences, University of Hawaii at Manoa, Honolulu, Hawaii, USA",
    "date": "2022-07-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.09.499441.source.xml",
    "abstract": "Laterality in relation to behavior and sensory systems is found commonly in a variety of animal taxa. Despite the advantages conferred by laterality (e.g., the startle response and complex motor activities), little is known about the evolution of laterality and its plasticity in response to ecological demands. In the present study, a comparative study model, the Mexican tetra (Astyanax mexicanus), composed of two morphotypes, i.e., riverine surface fish and cave-dwelling cavefish, was used to address the relationship between environment and laterality. The use of a machine learning-based fish posture detection system and sensory ablation revealed that the left cranial lateral line significantly supports one type of foraging behavior, i.e., vibration attraction behavior, in one cave population. Additionally, left-right asymmetric approaches toward a vibrating rod became symmetrical after fasting in one cave population but not in the other populations. Based on these findings, we propose a model explaining how the observed sensory laterality and behavioral shift could help adaptations in terms of the tradeoff in energy gain and loss during foraging according to differences in food availability among caves.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499512",
    "title": "Re-emergence of Severe Acute Diarrhea Syndrome Coronavirus (SADS-CoV) in Guangxi, China, 2021",
    "authors": "Sun, Y.; Xing, J.; Xu, Z.; Gao, H.; Xu, S.; Liu, J.; Zhu, D.; Guo, Y.; Yang, B.; Chen, X.; Wang, H.; Gong, L.; Zheng, Z.; Holmes, E. C.; Zhang, G.",
    "author_corresponding": "Guihong  Zhang",
    "author_corresponding_institution": "Key Laboratory of Zoonosis Prevention and Control of Guangdong Province, College of Veterinary Medicine, South China Agricultural University, Guangzhou, 510642,",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499512.source.xml",
    "abstract": "Severe acute diarrhea syndrome coronavirus (SADS-CoV) has had a major impact on the swine industry in China, but has not been detected since 2019. Using real-time qPCR and metagenomic surveillance we identified SADS-CoV in a pig farm experiencing diarrheal disease. Genomic analysis supported the undetected circulation of SADS-CoV since 2019.",
    "published": "10.1016/j.jinf.2022.08.020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499594",
    "title": "Autocrine Sfrp1 inhibits lung fibroblast invasion during transition to injury induced myofibroblasts",
    "authors": "Mayr, C. H.; Sengupta, A.; Ansari, M.; Pestoni, J.; Ogar, P.; Angelidis, I.; Liontos, A.; Rodriguez, J. A.; Lang, N. J.; Strunz, M.; Ashgarpour, S.; Gonzalez, D.; Gerckens, M.; Oehrle, B.; Viteri, V.; Fernandez, I.; Tallquist, M. V.; Irmler, M.; Beckers, J.; Eickelberg, O.; Stoleriu, G. M.; Behr, J.; Kneidinger, N.; Yildirim, O. A.; Ahlbrecht, K.; Morty, R.; Samakovlis, C.; Theis, F. J.; Burgstaller, G.; Schiller, H. B.",
    "author_corresponding": "Herbert B Schiller",
    "author_corresponding_institution": "Comprehensive Pneumology Center (CPC) / Institute of Lung Health and Immunity (LHI), Helmholtz Munich, Member of the German Center for Lung Research (DZL), Muni",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499594.source.xml",
    "abstract": "Fibroblast to myofibroblast conversion is a major driver of tissue remodeling in organ fibrosis. Several distinct lineages of fibroblasts support homeostatic tissue niche functions, yet, specific activation states and phenotypic trajectories of fibroblasts during injury and repair have remained unclear. Here, we combined spatial transcriptomics, longitudinal single-cell RNA-seq and genetic lineage tracing to study fibroblast fates during mouse lung regeneration. We discovered a transitional fibroblast state characterized by high Sfrp1 expression, derived from both Tcf21-Cre lineage positive and negative cells. Sfrp1+ cells appeared early after injury in peribronchiolar, adventitial and alveolar locations and preceded the emergence of myofibroblasts. We identified lineage specific paracrine signals and inferred converging transcriptional trajectories towards Sfrp1+ transitional fibroblasts and Cthrc1+ myofibroblasts. Tgf{beta}1 downregulated Sfrp1 in non-invasive transitional cells and induced their switch to an invasive Cthrc1+ myofibroblast identity. Finally, using loss of function studies we showed that autocrine Sfrp1 directly inhibits fibroblast invasion by regulating the RhoA pathway. In summary, our study reveals the convergence of spatially and transcriptionally distinct fibroblast lineages into transcriptionally uniform myofibroblasts and identifies Sfrp1 as an autocrine inhibitor of fibroblast invasion during early stages of fibrogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499628",
    "title": "Activating and repressing gene expression between chromosomes during stochastic fate specification",
    "authors": "Urban, E. A.; Chernoff, C.; Viets-Layng, K.; Han, J.; Anderson, C.; Konzman, D.; Johnston, R. J.",
    "author_corresponding": "Robert J Johnston",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499628.source.xml",
    "abstract": "DNA elements act across long genomic distances to regulate gene expression in processes including enhancer-promoter interactions and imprinting. During the gene-regulatory phenomenon of transvection in Drosophila, DNA elements on one allele of a gene act between chromosomes to increase or decrease expression of another allele of the gene. Despite the discovery of transvection over 60 years ago, little is known about its biological role. Furthermore, how different cis regulatory DNA elements contribute to the activation or repression of transvection at distinct times during development is unclear. Here, we studied the stochastic expression of spineless (ss) in developing photoreceptors in the fly eye to understand gene activation and repression between chromosomes. We identified a biological role for transvection in regulating expression of naturally occurring ss alleles. We characterized CRISPR-engineered deletions of sequences across the ss locus and identified DNA elements required for activating and repressing transvection. We found that different enhancers participated in transvection at different times during development to promote gene expression and specify cell fates. Bringing a silencer element on a heterologous chromosome into proximity with the ss locus \"reconstituted\" the gene, leading to repression. Our studies show that transvection regulates gene expression via distinct DNA elements at specific timepoints in development, with implications for genome organization and architecture.",
    "published": "10.1016/j.celrep.2022.111910",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499539",
    "title": "Competition between phage-resistance mechanisms determines the outcome of bacterial co-existence",
    "authors": "Rendueles, O.; de Sousa, J. A.; Rocha, E. P. C.",
    "author_corresponding": "Olaya  Rendueles",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499539.source.xml",
    "abstract": "Many bacterial species carry multiple prophages. Despite their potential cost, these elements can provide multiple fitness advantages to the host, such as the elimination of direct competitors. However, the long-term efficiency of prophage induction to displace competitors has received little attention. We experimentally coevolved a polylysogenic Klebsiella pneumoniae strain (ST14) with a phage-sensitive strain (BJ1) in several environments resulting in different phage pressures. We then followed the adaptation process and the emergence of resistance. After 30 days, population yield remained stable, and although BJ1 was present in all conditions, its frequency was higher when phage pressure was stronger. Resistance to phages emerged quickly through mutations that prevent capsule biosynthesis. In contrast to our expectation, lysogenic conversion was rare and costly because new BJ1 lysogens exhibited exacerbated death rates and were easily outcompeted. Unexpectedly, the adaptation process changed at longer time scales, where BJ1 populations adapted by fine-tuning the production of capsule, reducing the ability of phage to absorb, while remaining capsulated. These resistant clones are pan-resistant to a large panel of phages. Most intriguingly, some clones exhibited transient non-genetic resistance to phages. Our experimental and modelling results highlight the diversity, dynamics and competition between phage-resistance mechanisms during coevolution and how these are driven by phage pressure.",
    "published": "10.7554/elife.83479",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499560",
    "title": "Combining AFM, XPS and chemical hydrolysis to understand the complexity and dynamics of C. vulgaris cell wall composition and architecture",
    "authors": "Demir-Yilmaz, I.; Schiavone, M.; Esvan, J.; Guiraud, P.; Formosa-Dague, C.",
    "author_corresponding": "Cecile  Formosa-Dague",
    "author_corresponding_institution": "CNRS",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499560.source.xml",
    "abstract": "The microalgae cell wall represents its interface with its environment and a strong barrier to disrupt in order to extract the cells products. Understanding its composition and architecture is a challenge that if overcome, could lead to substantial advancements in optimizing microalgae-production systems. However, the cell wall is a dynamic and complex structure that evolves depending on the growth phase or culture conditions. To apprehend this complexity, an experimental approach combining AFM, XPS, and chemical hydrolysis followed by HPAEC-PAD was developed to understand the cell wall of Chlorella vulgaris, a biotechnologically-relevant green microalgae species. Exponential and stationary growth stages were investigated, as well as saline stress condition inducing lipid production. Results showed that both the cell wall composition and architecture changes in stationary phase, with an increase of the lipidic fraction at the expanse of the proteic fraction, changes in the polysaccharidic composition, and a significant increase of its rigidity. Under saline stress, cell wall architecture seems to be affected as its rigidity decreases importantly. Altogether, this study demonstrates the power of combining these three techniques to give new insights into C. vulgaris cell wall, in terms of composition and architecture, and of its dynamics in different conditions.",
    "published": "10.1016/j.algal.2023.103102",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499616",
    "title": "ION CHANNEL THERMODYNAMICS STUDIED WITH TEMPERATURE JUMPS MEASURED AT THE MEMBRANE",
    "authors": "Bassetto, C. A. Z.; Pinto, B. I.; Latorre, R.; Bezanilla, F.",
    "author_corresponding": "Francisco  Bezanilla",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499616.source.xml",
    "abstract": "Perturbing the temperature of a system modifies its energy landscape thus providing a ubiquitous tool to understand biological processes. Here, we developed a framework to generate sudden temperature jumps (Tjumps) and sustained temperature steps (Tsteps) to study the temperature dependence of membrane proteins under voltage-clamp, while measuring the membrane temperature. Utilizing the melanin under the Xenopus laevis oocytes membrane as a photothermal transducer, we achieved short Tjumps up to 10 {o}C in less than 1.5 ms and constant Tsteps for durations up to 150 ms. We followed the temperature at the membrane with submillisecond time resolution by measuring the time-course of membrane capacitance, which is linearly related to temperature. We applied Tjumps in Kir 1.1b, which reveals a highly temperature-sensitive blockage relief and characterized the effects of Tsteps on the temperature-sensitive channels TRPM8 and TRPV1. These newly developed approaches provide a general tool to study membrane proteins thermodynamics.",
    "published": "10.1016/j.bpj.2023.01.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499582",
    "title": "Evidence of active oviposition avoidance to systemically applied imidacloprid in the Colorado Potato Beetle (Leptinotarsa decemlineata)",
    "authors": "Edison, A.; Michelbach, A.; Sowade, D.; Schmidt, L.; Schaefer, M.; Nauen, R.; Duchen, P.; Xu, S.",
    "author_corresponding": "Alitha  Edison",
    "author_corresponding_institution": "University of Mainz",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499582.source.xml",
    "abstract": "Agricultural pests can develop behavioral resistance to insecticides via choosing to feed or oviposit on non-toxic hosts. As young larvae have relatively low mobility, oviposition preferences from female adults may play a critical role in shaping the evolutionary trajectory of pest populations. While oviposition avoidance of toxic hosts was found in different agriculture pests, it remains unclear whether such preferences can be learned from female adults. To address this question, we investigated feeding and oviposition preferences to imidacloprid in the Colorado Potato Beetle (CPB, Leptinotarsa decemlineata), a major potato pest. We first identified two CPB strains that have different levels of resistance to imidacloprid. Then, we performed choice assays in the two strains and found that both strains did not have an innate feeding avoidance to systemically applied imidacloprid at both larval and adult stages. Further oviposition choice assays showed that the susceptible strain preferred to lay eggs on insecticide-free plants while the resistant strain did not. Analysing moving patterns of the two strains suggested that the oviposition preference is likely due to active learning by the female adults. Together, these results indicate that CPB can have active oviposition avoidance, which might have contributed to the rapid global invasion of this agricultural pest.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499546",
    "title": "Separating the effects of sex hormones and sex chromosomes on behavior in the African pygmy mouse Mus minutoides, a species with XY female sex reversal.",
    "authors": "Veyrunes, F.; Perez, J.; Heitzmann, L. D.; Saunders, P. A.; Givalois, L.",
    "author_corresponding": "Frederic  Veyrunes",
    "author_corresponding_institution": "Institut des Sciences de l'Evolution de Montpellier",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499546.source.xml",
    "abstract": "In mammals, most sex differences in phenotype are controlled by gonadal hormones, but recent work on transgenic mice have shown that sex chromosomes can have a direct influence on sex-specific behaviors. In this study, we take advantage of the naturally occurring sex reversal in a mouse species, Mus minutoides, to investigate for the first time the relationship between sex chromosomes, hormones and behaviors in a wild species. In this model, a feminizing variant of the X chromosome, named X*, produces three types of females with different sex chromosome complements (XX, XX*, and X*Y), associated with alternative behavioral phenotypes, while all males are XY. We thus compared the levels of three major circulating steroid hormones (testosterone, corticosterone and estradiol) in the four sex genotypes to disentangle the influence of sex chromosomes and sex hormones on behavior. First, we did not find any difference in testosterone levels in the three female genotypes, although X*Y females are notoriously more aggressive. Second, in agreement with their lower anxiety-related behaviors, X*Y females and XY males display lower baseline corticosterone concentration than XX and XX* females. Instead of a direct hormonal influence, this result rather suggests that sex chromosomes may have an impact on the baseline corticosterone level, which in turn may influence behaviors. Third, estradiol concentrations do not explain the enhanced reproductive performance and maternal care behavior of the X*Y females compared to the XX and XX* females. Overall, this study highlights that most of the behaviors varying along with sex chromosome complement of this species are driven by genetic factors rather than steroid hormone concentrations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494382",
    "title": "Behavioral Evidence for Enhanced Olfactory and Trigeminal Perception in Congenitally Deaf Individuals",
    "authors": "Landry, C.; Nazar, R.; Simon, M.; Genest, F.; Lecuyer, F.; Frasnelli, J.; Lepore, F.",
    "author_corresponding": "Catherine  Landry",
    "author_corresponding_institution": "Universite de Montreal",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.06.01.494382.source.xml",
    "abstract": "Sensory deprivation, particularly hearing loss, is an excellent model to study neuroplasticity in the human brain and the adaptive behaviors that support the daily lives of deprived individuals. In adaptation to their hearing loss, deaf individuals rely on their other intact senses. Visual and tactile abilities are enhanced in deafness, but few studies have evaluated the olfactory function. This study aimed to compare the impact of congenital deafness on olfactory capacities using psychophysical tasks. Methodological issues raised in previous studies, such as homogeneous onset of deafness and cognitive function assessment, were considered. Eleven individuals with bilateral severe-to-profound deafness since birth were compared to 11 hearing non-signers similar in age (age range = 20-51 years old) and sex (7 women). The deaf subjects were assessed using various standardized neuropsychological tests to ascertain typical cognition. Olfactory functions were evaluated using the Sniffin Sticks battery test, which measures olfactory detection threshold, odor discrimination, and odor identification. Further, accuracy and response time were examined for the identification and localization of two odors to disentangle olfactory sensitivity from sensitivity in the trigeminal system. The Sniffin Sticks test demonstrated superior performances in the deaf participants to discriminate and identify odors. In line with this, they also showed higher sensitivity when both identifying and localizing odors. These findings suggest that congenital deafness is associated with superior performance in higher-level olfactory processing and increased sensitivity in the trigeminal system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499549",
    "title": "What drives mixed-species shoaling among wild zebrafish? Role of predators, food access, abundance of conspecifics, and kin familiarity",
    "authors": "Mukherjee, I.; Bhat, A.",
    "author_corresponding": "Anuradha  Bhat",
    "author_corresponding_institution": "Indian Institute of Science Education and Research-Kolkata",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499549.source.xml",
    "abstract": "Mixed-species groups commonly occur across a wide range of faunal communities and are known to provide several benefits to members. While zebrafish have often been observed to form mixed-species shoals with coexisting species, the factors determining their occurrence is not yet understood. Using laboratory-based experiments, we decipher the main ecological drivers of mixed-species shoaling in these tropical fish communities. Shoals comprising zebrafish (Danio rerio), flying barbs (Esomus danricus) and whitespots (Aplocheilus panchax) were collected from a stagnant canal at Haringhata (West Bengal, India). Experiments to assess foraging efficiency were conducted where single or mixed-species shoals (comprising 5 individuals) were given low or high amounts of food. Shoal choice experiments were also conducted to assess the preferences of test subjects (zebrafish individuals) for forming associations based on shoal composition and familiarity. Results from experiments on feeding efficiency revealed that foraging time varied substantially among the shoal types (i.e., single or mixed-species), and was dependent on the quantity of food available, but not linked to the body size of species composing the shoal. The choice experiments to examine preference for associations revealed that under predator risk, zebrafish associate more with mixed shoals, and showed comparable associations to shoals differing in the abundance of conspecifics. Furthermore, we found that zebrafish preferred to associate with familiar conspecific over unfamiliar mixed and unfamiliar conspecific shoals. Therefore, equitable food consumption in mixed shoals, greater association to mixed shoals in presence of predator and familiarity were found to be important drivers for choosing mixed-species shoaling by zebrafish.",
    "published": "10.1242/bio.059529",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.12.499704",
    "title": "The evolutionary constraints on chloroplast adaptation",
    "authors": "Robbins, E. H. J.; Kelly, S.",
    "author_corresponding": "Steven  Kelly",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.12.499704.source.xml",
    "abstract": "The chloroplast (plastid) arose via endosymbiosis of a photosynthetic cyanobacterium by a non-photosynthetic eukaryotic cell approximately 1.5 billion years ago. Although the plastid underwent rapid evolution by genome reduction, its rate of molecular evolution is low and its genome organisation is highly conserved. Here, we investigate the factors that have constrained the rate of molecular evolution of protein coding genes in the plastid genome. Through analysis of 773 angiosperm plastid genomes we show that there is substantial variation in the rate of molecular evolution between genes. We show that variation in the strength of purifying selection between genes is a major determinant of variation in the rate of molecular evolution. We further demonstrate that the distance of a gene from the likely origin of replication influences the rate at which it has evolved, consistent with time and distance dependent mutation gradients. In addition, we show that the amino acid composition of a gene product constraints its substitution tolerance, limiting its rate of molecular evolution. Finally, we demonstrate that the mRNA abundance of a gene is a key factor in determining its rate of molecular evolution, suggesting an interaction between transcription and DNA repair in the plastid. Collectively, we show that the location, composition, and expression of a plastid gene can account for [&ge;]32% of the variation in its rate of molecular evolution. Thus, these three factors have exerted a substantial limitation on the capacity for adaptive evolution of plastid genes, and constrained the evolvability of the chloroplast.",
    "published": "10.1093/gbe/evad101",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.12.499706",
    "title": "Cryo-EM structures of α-synuclein filaments from Parkinson's disease and dementia with Lewy bodies",
    "authors": "Yang, Y.; Shi, Y.; Schweighauser, M.; Zhang, X.; Kotecha, A.; Murzin, A. G.; Garringer, H. J.; Cullinane, P. W.; Saito, Y.; Foroud, T.; Wagner, T. T.; Hasegawa, K.; Vidal, R.; Murayama, S.; Revesz, T.; Ghetti, B.; Hasegawa, M.; Lashley, T.; Scheres, S.; Goedert, M.",
    "author_corresponding": "Sjors  Scheres",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.12.499706.source.xml",
    "abstract": "Parkinsons disease (PD) is the most common movement disorder, with resting tremor, rigidity, bradykinesia and postural instability being major symptoms (1). Neuropathologically, it is characterised by the presence of abundant filamentous inclusions of -synuclein in the form of Lewy bodies and Lewy neurites in some brain cells, including dopaminergic nerve cells of the substantia nigra (2). PD is increasingly recognised as a multisystem disorder, with cognitive decline being one of its most common non-motor symptoms. Many patients with PD develop dementia more than 10 years after diagnosis (3). PD dementia (PDD) is clinically and neuropathologically similar to dementia with Lewy bodies (DLB), which is diagnosed when cognitive impairment precedes parkinsonian motor signs or begins within one year from their onset (4). In PDD, cognitive impairment develops in the setting of well-established PD. Besides PD and DLB, multiple system atrophy (MSA) is the third major synucleinopathy (5). It is characterised by the presence of abundant filamentous -synuclein inclusions in brain cells, especially oligodendrocytes (Papp-Lantos bodies). We previously reported the electron cryo-microscopy (cryo-EM) structures of two types of -synuclein filaments extracted from the brains of individuals with MSA (6). Each filament type is made of two different protofilaments. Here we report that the cryo-EM structures of -synuclein filaments from the brains of individuals with PD, PDD and DLB are made of a single protofilament (Lewy fold) that is markedly different from the protofilaments of MSA. These findings establish the existence of distinct molecular conformers of assembled -synuclein in neurodegenerative disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.12.499734",
    "title": "Automatic detection of spatio-temporal signalling patterns in cell collectives",
    "authors": "Gagliardi, P. A.; Grädel, B.; Jacques, M.-A.; Hinderling, L.; Ender, P.; Cohen, A. R.; Kastberger, G.; Pertz, O.; Dobrzynski, M.",
    "author_corresponding": "Maciej  Dobrzyński",
    "author_corresponding_institution": "Institute of Cell Biology, University of Bern",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.12.499734.source.xml",
    "abstract": "An increasing experimental evidence points to physiological importance of space-time correlations in signalling of cell collectives. From wound healing to epithelial homeostasis to morphogenesis, coordinated activation of bio-molecules between cells allows the collectives to perform more complex tasks and better tackle environmental challenges. To understand this information exchange and to advance new theories of emergent phenomena, we created ARCOS, a computational method to detect and quantify collective signalling. We demonstrate ARCOS on cell and organism collectives with space-time correlations on different scales in 2D and 3D. We make a new observation that oncogenic mutations in the MAPK/ERK and PIK3CA/Akt pathways of MCF10A epithelial cells induce ERK activity waves with different size, duration, and frequency. The open-source implementations of ARCOS are available as R and Python packages, and as a plugin for napari image viewer to interactively quantify collective phenomena without prior programming experience.",
    "published": "10.1083/jcb.202207048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.12.499744",
    "title": "Characterising replisome disassembly in human cells",
    "authors": "Jones, R.; Herrero Ruiz, J.; Scaramuzza, S.; Nath, S.; Henklewska, M.; Natsume, T.; Romero, F.; Kanemaki, M.; Gambus, A.",
    "author_corresponding": "Aga  Gambus",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.12.499744.source.xml",
    "abstract": "To ensure faultless duplication of the entire genome, eukaryotic replication initiates from thousands of replication origins. Replication forks emanating from origins move through the chromatin until they encounter forks from neighbouring origins, at which point they terminate. In the final stages of this process the replication machinery (replisome) is unloaded from chromatin and disassembled. Work from model organisms has elucidated that during replisome unloading, the MCM7 subunit of the terminated replicative helicase is polyubiquitylated and processed by p97/VCP segregase, leading to disassembly of the helicase and the replisome, which is built around it. In higher eukaryotes (worms, frogs, mouse embryonic stem cells), MCM7 ubiquitylation is driven by a Cullin2-based ubiquitin ligase, with LRR1 as a substrate receptor. To date, most of our knowledge of replication termination comes from model organisms and embryonic systems and little is known about how this process is executed and regulated in human somatic cells. Here we thus established methods to study replisome disassembly in human model cell lines. Using flow cytometry, immunofluorescence microscopy and chromatin isolation with western blotting, we can visualise unloading of the replisome (MCM7 and CDC45) from chromatin by the end of S-phase. We observe interaction of replicative helicase (CMG complex) with CUL2LRR1 and ubiquitylation of MCM7 on chromatin, specifically in S-phase, suggesting that this is a replication-dependent modification. Importantly, we are able to show that replisome disassembly in this system also requires Cullin2, LRR1 and p97, demonstrating conservation of the mechanism. Moreover, we present evidence that the back-up mitotic replisome disassembly pathway is also recapitulated in human somatic cells. Finally, while we find that treatment with small molecule inhibitors against cullin-based ubiquitin ligases (CULi) and p97 (p97i) does lead to phenotypes of replisome disassembly defects, they also both lead to induction of replication stress in somatic cells, which limits their usefulness as tools to specifically target replisome disassembly processes in this setting.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.12.498931",
    "title": "Regulation of cell dynamics by rapid transport of integrins through the biosynthetic pathway",
    "authors": "Lerche, M.; Mathieu, M.; Malerod, L.; Pedersen, N. M.; Hamidi, H.; Chastney, M.; Bruininks, B. M. H.; Kaptan, S.; Jacquemet, G.; Vattulainen, I.; Roca-Cusachs, P.; Brech, A.; Perez, F.; Boncompain, G.; Miserey, S.; Ivaska, J.",
    "author_corresponding": "Johanna  Ivaska",
    "author_corresponding_institution": "University of Turku",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.12.498931.source.xml",
    "abstract": "Cells sense and respond to the extracellular matrix (ECM) milieu through integrin proteins. Integrin availability on the plasma membrane, regulated by endosomal receptor uptake and recycling, has been extensively studied and regulates cell dynamics in various normal and pathological contexts1-5. In contrast, the role of integrin transport through the biosynthetic pathway has been considered primarily as a mechanism to replenish the receptor pool and too slow to influence cell dynamics6. Here, we adopted the RUSH (Retention Using Selective Hooks) assay to synchronize integrin anterograde transport from the endoplasmic reticulum (ER), allowing spatial and temporal analysis of newly synthesized receptor traffic. We observe that the delivery of new integrins to the plasma membrane is polarized in response to specific ECM ligands, facilitates integrin recruitment specifically to the membrane-proximal tip of focal adhesions (FA) and contributes to cell protrusion and FA growth. We explain the augmented adhesion growth using a computational molecular clutch model7, where increased integrin availability drives recruitment of additional integrins. Notably, a subset of newly synthesized integrins undergo rapid traffic from the ER to the cell surface to facilitate localized cell spreading, seemingly bypassing the Golgi. This unconventional secretion is dependent on cell adhesion and mediated by Golgi reassembling stacking proteins (GRASPs) association with the PDZ-binding motif in the integrin 5 cytoplasmic tail. This spatially targeted delivery of integrins through the biosynthetic pathway may propel cell dynamics by rapidly altering adhesion receptor availability, providing cells with an additional degree of plasticity to respond to their environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.12.499739",
    "title": "Non-overlapping requirements of ASNA-1 function for insulin secretion, cisplatin resilience, and growth revealed by genetic analysis of point mutants in C. elegans",
    "authors": "Raj, D.; Podraza-Farhanieh, A.; Gallego, P.; Kao, G.; Naredi, P.",
    "author_corresponding": "Gautam  Kao",
    "author_corresponding_institution": "Department of Surgery, Institute of Clinical Sciences, Sahlgrenska Academy, University of Gothenburg, SE413 45 Gothenburg",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.12.499739.source.xml",
    "abstract": "ASNA1 plays an essential role in cisplatin chemotherapy response, type 2 diabetes, and heart disease. It is also an important biomarker in the treatment response of many diseases. Biochemically, ASNA1 has two mutually exclusive redox modulated roles: a tail-anchored protein (TAP) targeting function in the reduced state and a holdase/chaperone function in the oxidized state. Assigning biochemical roles of ASNA-1 to biomedical functions is crucial for successful therapy development. Our previous work showed the relevance of the C. elegans ASNA-1 homolog in modeling cisplatin response and insulin secretion. Here we analyzed two-point mutants in highly conserved residues in C. elegans ASNA-1 and identified their importance in separating cisplatin response from its roles in insulin secretion. Further, using targeted depletion we showed asna-1 tissue requirements for C. elegans growth and development. We concluded that, targeting single residues in ASNA-1 affecting Switch I/II domain function, in comparison to complete knockdown counteracted cisplatin resistance without jeopardizing other important biological functions. Taken together, our study shows that effects on health caused by ASNA1 mutations can have different biochemical bases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.12.499660",
    "title": "Tejas functions as a core component of nuage assembly and precursor processing in Drosophila piRNA biogenesis",
    "authors": "Lin, Y.; Suyama, R.; Kawaguchi, S.; Iki, T.; Kai, T.",
    "author_corresponding": "Toshie  Kai",
    "author_corresponding_institution": "Osaka University",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.12.499660.source.xml",
    "abstract": "Piwi-interacting RNAs (piRNAs), a class of 23- to 29-nt gonad-specific small RNAs, function to combat transposons in gonads. piRNAs are thought to be processed and amplified in membrane-less granules called nuage in germline cells. In Drosophila, two PIWI family proteins, several Tudor-domain containing (Tdrd) proteins and RNA helicases are assembled at perinuclear region of germline cells, forming nuage to process into piRNAs. Among those, Tejas (Tej), a fly homolog of mouse Tdrd5, has been known as a robust nuage component required for piRNA biogenesis in germline cells, yet its molecular functions remained elusive. To understand its molecular basis on nuage assembly and functions for piRNA biogenesis, we investigated subcellular localization of fluorescent-tagged nuage proteins including Tej and monitored the behavior of piRNA precursors. Tej functions as a core component for assembly of Vasa and Spindle-E to nuage granules through distinct motifs, respectively. The loss of Tej function resulted in malformation of nuage and accumulation of piRNA precursors en route in processing, perturbing further piRNA biogenesis in germline cells. Our study also revealed that the low complexity region of Tej regulates the mobility of nuage by phase separation. Collectively, we propose that Tej plays a pivotal role in processing of piRNA precursors by assembling RNA helicases, Vasa and Spindle-E, to nuage, by controlling the dynamics of nuage components.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.12.499687",
    "title": "Hotspot residues and resistance mutations in the nirmatrelvir-binding site of SARS-CoV-2 main protease: Design, identification, and correlation with globally circulating viral genomes",
    "authors": "Padhi, A. K.; Tripathi, T.",
    "author_corresponding": "Aditya K. Padhi",
    "author_corresponding_institution": "Indian Institute of Technology (BHU), Varanasi",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.12.499687.source.xml",
    "abstract": "Since the onset of the COVID-19 pandemic, SARS-CoV-2 has acquired numerous variations in its intracellular proteins to quickly adapt, become more infectious, and ultimately develop drug resistance by mutating certain hotspot residues. To keep the emerging variants at bay, including Omicron and subvariants, FDA has approved the antiviral nirmatrelvir for mild-to-moderate and high-risk COVID-19 cases. Like other viruses, SARS-CoV-2 could acquire mutations in its main protease (Mpro) to adapt and develop resistance against nirmatrelvir. Employing a unique high-throughput protein design technique, the hotspot residues and signatures of adaptation of Mpro having the highest probability of mutating and rendering nirmatrelvir ineffective were identified. Our results show that [~]40% of the designed mutations in Mpro already exist in the globally circulating SARS-CoV-2 lineages. The work provides a first-hand explanation of the resistance mutations in Mpro and is crucial in comprehending viral adaptation, robust antiviral design, and surveillance of evolving Mpro variations.",
    "published": "10.1016/j.bbrc.2022.09.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.12.499603",
    "title": "Enhanced innate immune suppression by SARS-CoV-2 Omicron subvariants BA.4 and BA.5",
    "authors": "Reuschl, A.-K.; Thorne, L. G.; Whelan, M. X. V.; Mesner, D.; Ragazzini, R.; Dowgier, G.; Bogoda, N.; Turner, J. E.; Furnon, W.; Cowton, V. M.; de Lorenzo, G.; Bonfanti, P.; Palmarini, M.; Patel, A. H.; Jolly, C.; Towers, G. J.",
    "author_corresponding": "Clare  Jolly",
    "author_corresponding_institution": "University College London",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.12.499603.source.xml",
    "abstract": "SARS-CoV-2 adaptation to its human host is evidenced by the emergence of new viral lineages with distinct genotypic and phenotypic characteristics, termed variants of concern (VOCs). Particular VOCs have become sequentially dominant globally (Alpha, Delta, Omicron) with each evolving independently from the ancestral Wuhan strain. Omicron is notable for its large number of spike mutations1 found to promote immune escape and re-infection2. Most recently, Omicron BA.4 and BA.5 subvariants have emerged with increasing levels of adaptive immune escape threatening vaccine effectiveness and increasing hospitalisations1,3-12. Here, we demonstrate that the most recent Omicron variants have enhanced capacity to antagonise or evade human innate immune defenses. We find Omicron BA.4 and BA.5 replication is associated with reduced activation of epithelial innate immune responses versus earlier BA.1 and BA.2 subvariants. We also find enhanced expression of innate immune antagonist proteins Orf6 and N, similar to Alpha, suggesting common pathways of human adaptation and linking VOC dominance to improved innate immune evasion. We conclude that Omicron BA.4 and BA.5 have combined evolution of antibody escape with enhanced antagonism of human innate immunity to improve transmission and possibly reduce immune protection from severe disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.12.499714",
    "title": "LRP2 contributes to planar cell polarity-dependent coordination of motile cilia function",
    "authors": "Bunatyan, L.; Margineanu, A.; Boutin, C.; Montcouquiol, M.; Bachmann, S.; Ilso Christensen, E.; Willnow, T.; Christ, A.",
    "author_corresponding": "Annabel  Christ",
    "author_corresponding_institution": "Max Delbrueck Center For Molecular Medicine In The Helmholtz Association",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.12.499714.source.xml",
    "abstract": "Motile cilia are protruding organelles on specialized epithelia that beat in a synchronous fashion to propel extracellular fluids. Coordination and orientation of cilia beating on individual cells and across tissues is a complex process dependent on planar cell polarity (PCP) signaling. Asymmetric sorting of PCP pathway components, essential to establish planar polarity, involves trafficking along the endocytic path, but the underlying regulatory processes remain incompletely understood. Here, we identified the endocytic receptor LRP2 as regulator of PCP component trafficking in ependyma, a multi-ciliated cell type that is involved in facilitating flow of the cerebrospinal fluid in the brain ventricular system. Lack of receptor expression in gene-targeted mice results in a failure to sort PCP core proteins to the anterior or posterior cell side and, consequently, in the inability to coordinate cilia arrangement and to aligned beating (loss of rotational and translational polarity). LRP2 deficiency coincides with a failure to sort NHERF1, a cytoplasmic LRP2 adaptor to the anterior cell side. As NHERF1 is essential to translocate PCP core protein Vangl2 to the plasma membrane, these data suggest a molecular mechanism whereby LRP2 interacts with PCP components through NHERF1 to control their asymmetric sorting along the endocytic path. Taken together, our findings identified the endocytic receptor LRP2 as a novel regulator of endosomal trafficking of PCP proteins, ensuring their asymmetric partition and establishment of translational and rotational planar cell polarity in the ependyma.",
    "published": "10.1007/s00441-023-03757-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499521",
    "title": "Reductive evolution in the structure of the microsporidian proteasome.",
    "authors": "Jespersen, N.; Ehrenbolger, K.; Winiger, R. R.; Svedberg, D.; Vossbrinck, C. R.; Barandun, J.",
    "author_corresponding": "Jonas  Barandun",
    "author_corresponding_institution": "Umea University",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499521.source.xml",
    "abstract": "Proteasomes play an essential role in the life cycle of intracellular pathogens with extracellular stages by ensuring proteostasis in environments with limited resources. In microsporidia, divergent parasites with extraordinarily streamlined genomes, the proteasome complexity and structure are unknown, which limits our understanding of how these unique pathogens adapt and compact essential eukaryotic complexes. We present cryo-electron microscopy structures of the microsporidian 20S and 26S proteasome isolated from dormant or germinated Vairimorpha necatrix spores. The presence of distinct densities within the central cavity of the dormant spore proteasome suggests reduced activity in the environmental stage. In contrast, the absence of these densities and the existence of 26S particles post-germination indicates rapid reactivation of proteasomes after host infection. Structual and phylogenetic analyses reveal that microsporidian proteasomes have undergone extreme reductive evolution, lost three regulatory proteins, and compacted nearly every subunit. The highly derived microsporidian proteasome structure presented here reinforces the feasibility of the development of specific inhibitors and provides insight into the unique evolution and biology of these medically and economically important pathogens.",
    "published": "10.1038/s41467-022-34691-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499548",
    "title": "Whole mitochondrial genome sequencing- a novel approach for studying Phylogenomics for Anas platyrynchos",
    "authors": "Pal, A.; Chakraborty, A.; Debnath, M.",
    "author_corresponding": "Aruna  Pal",
    "author_corresponding_institution": "West Bengal University of Animal and Fishery Scien",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499548.source.xml",
    "abstract": "The evolution of duck and its distribution across the globe has been an interesting aspect. Domestication of duck and its evolution was also important to analyze if domesticated duck has migrated to other region of the globe or separate domestication process has occurred in particular region of the world. Mitochondrial genes as D-loop or cytochrome B had been used for studying evolution or molecular phylogeny. In current study, we aim to study phylogenomics for Anas platyrynchos across the globe. Whole mitochondrial genome sequencing for Bengal duck (indigenous duck from West Bengal, India) was performed on illumina platform and gene sequences were analyzed for all 37 mitochondrial genes. Variabilities were observed at nucleotide sequence, but absent in amino acid sequence and corresponding 3D structure of polypeptides coded by mitochondrial genes. We observed Anas platyrynchos from Eurasia (europe and Asia) were clustered together indicating common origin. Extensive variabilities were observed among the chinese duck population. The duck population from US was outgrouped. These ducks might have migrated from China and later bred with wild ducks to evolve as new breed or strain in US.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.10.499483",
    "title": "Frameshifts may carry oncogenic potential beyond loss of function and categorize genes role in tumor development",
    "authors": "Kirov, S.",
    "author_corresponding": "Stefan  Kirov",
    "author_corresponding_institution": "Unaffiliated",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.10.499483.source.xml",
    "abstract": "In this work I present evidence that frameshift mutations represent substantial oncogenic potential across multiple tumor types and may change our understanding of the function of some genes with well established tumor suppressor. I analyzed data deposited in Cbio portal and show that frameshifts, even when they result in the removal of a substantial part of a protein have the potential to create recurring large domains with unknown function. Based on this analysis I propose a novel categorization of genes according to their association with cancer that is more reflective of a complex nature that goes beyond the simple division to tumor suppressors and oncogenes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499644",
    "title": "Insights from Incorporating Quantum Computing into Drug Design Workflows",
    "authors": "Lau, B.; Emani, P. S.; Chapman, J.; Yao, L.; Lam, T.; Merrill, P.; Warrell, J.; Gerstein, M. B.; Lam, H.",
    "author_corresponding": "Hugo  Lam",
    "author_corresponding_institution": "HypaHub, Inc.",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499644.source.xml",
    "abstract": "While many quantum computing (QC) methods promise theoretical advantages over classical counterparts, quantum hardware remains limited. Exploiting near-term QC in computer-aided drug design (CADD) thus requires judicious partitioning between classical and quantum calculations. We present HypaCADD, a hybrid classical-quantum workflow for finding ligands binding to proteins, while accounting for genetic mutations. We explicitly identify modules of our drug design workflow currently amenable to replacement by QC: non-intuitively, we identify the mutation-impact predictor as the best candidate. HypaCADD thus combines classical docking and molecular dynamics with quantum machine learning (QML) to infer the impact of mutations. We present a case study with the SARS-CoV-2 protease and associated mutants. We map a classical machine-learning module onto QC, using a neural network constructed from qubit-rotation gates. We have implemented this in simulation and on two commercial quantum computers. We find that the QML models can perform on par with, if not better than, classical baselines. In summary, HypaCADD offers a successful strategy for leveraging QC for CADD.",
    "published": "10.1093/bioinformatics/btac789",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499538",
    "title": "REST: A method for restoring signals and revealing individual macromolecule states in cryo-ET",
    "authors": "Zhang, H.; Li, Y.; Liu, Y.; Li, D.; Wang, L.; Song, K.; Bao, K.; Zhu, P.",
    "author_corresponding": "Ping  Zhu",
    "author_corresponding_institution": "Institute of Biophysics, Chinese Academy of Sciences",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499538.source.xml",
    "abstract": "Cryo-electron tomography (cryo-ET) is widely used to explore the 3D density of biomacromolecules. However, the heavy noise and missing wedge effect prevent directly visualizing and analyzing the 3D reconstructions. Here, we introduced REST, a deep learning strategy-based method to establish the relationship between low-quality and high-quality density and transfer this knowledge to restore signals in cryo-ET. Experimental results on purified ribosome and recombinant nucleosome datasets showed that REST had outstanding performance in denoising and compensating the missing wedge. The application in dynamic nucleosome structures suggests that REST has the capability to reveal individual macromolecules which present different conformations without subtomogram averaging. Moreover, REST could greatly improve the reliability of particle picking. These advantages enable REST to be a powerful tool for the straightforward interpretation of target macromolecules by visual inspection of the density and of a broad range of other applications in cryo-ET, such as segmentation, particle picking, and subtomogram averaging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499525",
    "title": "Growth mindset promotes children's working memory performance through cortico-striatal interaction and fronto-parietal activation",
    "authors": "Zhao, Y.; Xu, J.; Chen, M.; Hao, L.; He, Y.; Wang, H.; Wang, Y.; Wang, D.; Han, Z. R.; Tan, S.; Men, W.; Gao, J.; He, Y.; Tao, S.; Dong, Q.; Qin, S.",
    "author_corresponding": "Yuyao  Zhao",
    "author_corresponding_institution": "State Key Laboratory of Cognitive Neuroscience and Learning & IDG/McGovern Institute for Brain Research, Beijing Normal University, Beijing, 100875, China",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499525.source.xml",
    "abstract": "Children with growth mindset tend to believe that personal abilities and traits are improvable through continuous efforts. This belief boosts intrinsic motivation and benefits cognitive abilities in children, in the long term resulting in improved academic performance. However, little is known regarding its neurocognitive mechanisms in the processing of cognitive tasks. Using functional brain imaging and an n-back task in school-aged children (ages 8-12), we demonstrated that growth mindset promotes working memory performance through enhanced response in the fronto-parietal network, salience network, and caudate nucleus. While growth mindset predicted lower connectivity between caudate and insula irrespective of memory load, the connectivity between caudate and posterior cingulate cortex was selectively correlated with growth mindset in the high load condition. The cortico-striatal connectivity together with cortical response played a key mediatory role in the promotion effect of growth mindset towards working memory. Our findings suggest a neurocognitive mechanism accounts for how growth mindset promotes childrens working memory in demanding tasks via modulation of motivational neural systems and information processing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499563",
    "title": "NOTCH3 active immunotherapy reduces NOTCH3 deposition in brain capillaries in a CADASIL mouse model",
    "authors": "Oliveira, D. V.; Coupland, K.; Jin, S.; Del Gaudio, F.; Wang, S.; Fox, R.; Rutten, J. W.; Sandin, J.; Lundkvist, J.; Lesnik Oberstein, S. A.; Lendahl, U.; Karlstrom, H.",
    "author_corresponding": "Helena  Karlstrom",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499563.source.xml",
    "abstract": "Cerebral autosomal dominant arteriopathy with subcortical infarcts and leukoencephalopathy (CADASIL) is the most common monogenic form of familial small vessel disease and no preventive or curative therapy is available. CADASIL is caused by mutations in the NOTCH3 gene, resulting in a mutated NOTCH3 receptor, with aggregation of the NOTCH3 extracellular domain (ECD) around vascular smooth muscle cells. In this study we have developed a novel active immunization therapy specifically targeting CADASIL-like aggregated NOTCH3 ECD. Immunizing CADASIL TgN3R182C150 mice with aggregates composed of CADASIL-R133C mutated and wild type EGF1-5 repeats for a total of four months resulted in a marked reduction (38-48%) in NOTCH3 deposition around brain capillaries, increased microglia activation and lowered serum levels of NOTCH3 ECD. Active immunization did not impact body weight, general behavior or the number and integrity of vascular smooth muscle cells in the retina, suggesting that the therapy is tolerable. This is the first therapeutic study reporting a successful reduction of CADASIL-like NOTCH3 accumulation in mice supporting further development towards clinical application for the benefit of CADASIL patients.",
    "published": "10.15252/emmm.202216556",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499499",
    "title": "Holographic stimulation of opposing amygdala ensembles bidirectionally modulates valence-specific behavior",
    "authors": "Piantadosi, S. C.; Zhou, Z. C.; Pizzano, C. M.; Pedersen, C. E.; Nguyen, T. K.; Thai, S.; Stuber, G. D.; Bruchas, M. R.",
    "author_corresponding": "Michael R Bruchas",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499499.source.xml",
    "abstract": "The basolateral amygdala (BLA) is an evolutionarily conserved brain region, well known for valence processing. Despite this central role, the relationship between activity of BLA neuronal ensembles in response to appetitive and aversive stimuli and the subsequent expression of valence-specific behavior has remained elusive. Here we leverage 2-photon calcium imaging combined with single cell holographic photostimulation through an endoscopic lens implanted in the deep brain to demonstrate a direct causal role for discrete ensembles of BLA neurons in the control of oppositely valenced behavior. We report that targeted photostimulation of individual groups of appetitive or aversive BLA neurons shifts behavioral responses toward those behaviors which recruited a specific consumption or avoidance ensemble. Here we identify that neuronal encoding of valence in the BLA is graded and relies on the relative proportion of individual BLA neurons recruited in a stable appetitive or aversive ensemble.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499519",
    "title": "Spatial and temporal muscle synergies provide a dual characterization of low-dimensional and intermittent control of upper-limb movements",
    "authors": "Brambilla, C.; Atzori, M.; Müller, H.; d'Avella, A.; Scano, A.",
    "author_corresponding": "Andrea  d'Avella",
    "author_corresponding_institution": "Laboratory of Neuromotor Physiology, IRCCS Fondazione Santa Lucia, Rome, Italy; Department of Biomedical and Dental Sciences and Morphofunctional Imaging, Unive",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499519.source.xml",
    "abstract": "Muscle synergy analysis is commonly used for investigating the neurophysiological mechanisms that the central nervous system employs to control muscle activations. In the last two decades, several models have been developed to decompose EMG signals into spatial, temporal or spatiotemporal synergies. However, the presence of different approaches complicates the comparison and interpretation of results. Spatial synergies represent invariant activation weights in muscle groups modulated with variant temporal coefficients, while temporal synergies are based on invariant temporal profiles that coordinate variant muscle weights. While non-negative matrix factorization (NMF) allows to extract both spatial and temporal synergies, temporal synergies and the comparison between the two approaches have been barely investigated and so far no study targeted a large set of multi-joint upper limb movements. Here we present several analyses that highlight the duality of spatial and temporal synergies as a characterization of low-dimensional and intermittent motor coordination in the upper limb, allowing high flexibility and dexterity. First, spatial and temporal synergies were extracted from two datasets representing a comprehensive mapping of proximal (REACH PLUS) and distal (NINAPRO) upper limb movements, focusing on their differences in reconstruction accuracy and inter-individual variability. For both models, we extracted synergies achieving a given level of the goodness of reconstruction (R2), and we compared the similarity of the invariant components across participants. The two models provide a compact characterization of motor coordination at spatial or temporal level, respectively. However, a lower number of temporal synergies are needed to achieve the same R2 with a higher inter-subject similarity. Spatial and temporal synergies may thus capture different levels of motor control. Second, we showed the existence of both spatial and temporal structure in the EMG data, extracting spatial and temporal synergies from a surrogate dataset in which the phases were shuffled preserving the same frequency content of the original data. Last, a detailed characterization of the structure of the temporal synergies suggested that they can be related to an intermittent control of the movement. These results may be useful to improve muscle synergy analysis in several fields such as rehabilitation, prosthesis control and motor control studies.",
    "published": "10.1016/j.neuroscience.2023.01.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499516",
    "title": "Nucleic acid receptor ligands improve vaccination efficacy against the filarial nematode Litomosoides sigmodontis",
    "authors": "Scheunemann, J. F.; Risch, F.; Reichwald, J. J.; Lenz, B.; Neumann, A.-L.; Garbe, S.; Frohberger, S. J.; Koschel, M.; Ajendra, J.; Rothe, M.; Latz, E.; Coch, C.; Hartmann, G.; Schumak, B.; Hoerauf, A.; Hübner, M. P.",
    "author_corresponding": "Marc  P  Hübner",
    "author_corresponding_institution": "University Hospital Bonn: Universitatsklinikum Bonn",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499516.source.xml",
    "abstract": "Infections with helminths affect more than one billion people worldwide. Despite an urgent need there is no vaccine available that would confer long lasting protection against helminth infections. Previous studies indicated that a vaccination with irradiated infective L3 reduces the worm load. This present study investigated whether the additional activation of cytosolic nucleic acid receptors as adjuvant improves the efficacy of a vaccination with irradiated L3 larvae of the rodent filaria Litomosoides sigmodontis. Subcutaneous injection of irradiated L3 larvae in combination with poly(I:C) or 3pRNA resulted in increased neutrophil recruitment to the skin, accompanied by higher IP-10/CXCL10 and IFN-{beta} RNA levels at the site of injection. To investigate the in vivo impact on parasite clearance, BALB/c mice received 3 subcutaneous injections in 2-week intervals with irradiated L3 larvae in combination with poly(I:C) or 3pRNA prior to the challenge infection. Serum analysis before the challenge infection confirmed the induction of L. sigmodontis-specific antibodies in response to the immunization and serum from immunized mice significantly reduced larval motility in vitro with naive cells. 63 days after the challenge infection, vaccination with irradiated L3 larvae in combination with poly(I:C) or 3pRNA led to a significantly greater reduction in adult worm counts by 73% and 57%, respectively, compared to the immunization with irradiated L3 larvae alone (45%). Further, the treatment of L. sigmodontis infection with 3pRNA alone, but not poly(I:C), resulted in a reduced worm burden, supporting the therapeutic potential for the activation of RIG-I with 3pRNA. In conclusion, our data demonstrate that the additional activation of nucleic acid sensing immune receptors boosts the immune response and provides better protection against L. sigmodontis. Thus, the use of nucleic acid receptor agonists as vaccine adjuvants represents a promising novel strategy to improve the efficacy of vaccines against filariae and potentially of other helminths.\n\nAuthor SummaryFilarial nematodes can cause debilitating diseases such as onchocerciasis and lymphatic filariasis that present a major public health burden in the tropics and subtropics, putting more than a billion people at risk of infection. Filarial diseases are transmitted to humans by insect vectors as they take a blood meal. The WHO classifies both filarial infections as neglected tropical diseases and aims to eliminate the transmission of onchocerciasis and eliminate lymphatic filariasis as public health problem by 2030. However, up to date there is no vaccination available that could support the efforts to eliminate filarial diseases and potentially helminth infections in general. Here, we used the well-established murine model for filarial infection, Litomosoides sigmodontis, to test the use of nucleic acid receptor agonists as vaccine adjuvants to enhance local immune responses. We found that infection with L. sigmodontis induces type I IFN and our vaccine strategy enhances the production of type I IFN resulting in increased parasite-specific immune responses and enhanced worm clearance. In summary, our study provides a promising novel approach for a vaccination strategy using cytosolic RNA receptor agonists.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.498823",
    "title": "Small gene networks can delineate immune cell states and characterize immunotherapy response in melanoma",
    "authors": "Egan, D.; Kreileder, M.; Nabhan, M.; Iglesias-Martinez, L. F.; Dovedi, S.; Valge-Archer, V.; Grover, A.; Wilkinson, R.; Slidel, T.; Bendtsen, C.; Barrett, I.; Brennan, D.; Kolch, W.; Zhernovkov, V.",
    "author_corresponding": "Donagh  Egan",
    "author_corresponding_institution": "Precision Oncology Ireland, Systems Biology Ireland, School of Medicine, University College Dublin",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.498823.source.xml",
    "abstract": "BackgroundSingle-cell sequencing studies have elucidated some of the underlying mechanisms responsible for immune checkpoint inhibitor (ICI) response, but are difficult to implement as a general strategy or in a clinical diagnostic setting. In contrast, bulk RNAseq is now routine for both research and clinical applications. Therefore, our analysis extracts small transcription factor-directed co-expression networks (regulons) from single-cell RNA-seq data and uses them to deconvolute immune functional states from bulk RNA-seq data to characterize patient responses.\n\nMethodsRegulons were inferred in pre-treatment CD45+ cells from metastatic melanoma samples (n=19) treated with first-line ICI therapy (discovery dataset). A logistic regression-based classifier identified immune cell states associated with response, which were characterized according to differentially active, cell-state specific regulons. The complexity of these regulons was reduced and scored in bulk RNAseq melanoma samples from four independent studies (n=209, validation dataset). Patients were clustered according to their regulon scores, and the associations between cluster assignment, response, and survival were determined. Intercellular communication analysis of cell states was performed, and the resulting effector genes were analyzed by trajectory inference.\n\nResultsRegulons preserved the information of gene expression data and accurately delineated immune cell phenotypes, despite reducing dimensionality by > 100-fold. Four cell states, termed exhausted T cells, monocyte lineage cells, memory T cells, and B cells, were associated with therapeutic responses in the discovery dataset. The cell states were characterized by seven differentially active and specific regulons that showed low specificity in non-immune cells. Four clusters with significantly different response outcomes (P <0.001) were identified in the bulk RNAseq validation cohort. An intercellular link between exhausted T cells and monocyte lineage cells was established, whereby their cell numbers were correlated, and exhausted T cells predicted prognosis as a function of monocyte lineage cell number. Analysis of ligand - receptor expression suggested that monocyte lineage cells drive exhausted T cells into terminal exhaustion through programs that regulate antigen presentation, chronic inflammation, and negative co-stimulation.\n\nConclusionsRegulon-based characterization of cell states provides robust and functionally informative markers that can deconvolve bulk RNA-seq data to identify ICI responders.",
    "published": "10.1158/2326-6066.CIR-22-0563",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.497949",
    "title": "A comprehensive analysis of the gut and skin microbiota in canine atopic dermatitis in Shiba Inu dogs",
    "authors": "Thomsen, M.; Kuenstner, A.; Wohlers, I.; Olbrich, M.; Lenfers, T.; Osumi, T.; Shimazaki, Y.; Nishifuji, K.; Ibrahim, S. M.; Watson, A.; Busch, H.; Hirose, M.",
    "author_corresponding": "Misa  Hirose",
    "author_corresponding_institution": "University of Lubeck",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.497949.source.xml",
    "abstract": "BackgroundLike its human counterpart, canine atopic dermatitis (cAD) is a chronic relapsing condition; thus, most cAD-affected dogs will require lifelong treatment to maintain an acceptable quality of life. A potential intervention is modulation of the composition of gut microbiota, and in fact, probiotic treatment has been proposed and tried in human atopic dermatitis (AD) patients. Since dogs are currently receiving intensive medical care, this will be the same option for dogs, while evidence of gut dysbiosis in cAD is still missing, although skin microbial profiling in cAD has been conducted in several studies. Therefore, we conducted a comprehensive analysis of both gut and skin microbiota in cAD in one specific cAD-predisposed breed, Shiba Inu. Additionally, we evaluated the impact of commonly used medical management on cAD (Janus kinase; JAK inhibitor, oclacitinib) on the gut and skin microbiota. Furthermore, we genotyped the Shiba Inu dogs according to the mitochondrial DNA haplogroup and assessed its association with the composition of the gut microbiota.\n\nResultsStaphylococcus was the most predominant bacterial genus observed in the skin; Escherichia/Shigella and Clostridium sensu stricto were highly abundant in the gut of cAD-affected dogs. In the gut microbiota, Fusobacteria and Megamonas were highly abundant in healthy dogs but significantly reduced in cAD-affected dogs. The abundance of these bacterial taxa was positively correlated with the effect of the treatment and state of the disease. Oclacitinib treatment on cAD-affected dogs shifted the composition of microbiota towards that in healthy dogs, and the latter brought it much closer to healthy microbiota, particularly in the gut. Additionally, even within the same dog breed, the mtDNA haplogroup varied, and there was an association between the mtDNA haplogroup and gut microbial composition.\n\nConclusionsDysbiosis of both the skin and the gut was observed in cAD in Shiba Inu dogs. Our findings provide a basis for the potential treatment of cAD by manipulating the gut microbiota as well as the skin microbiota.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499564",
    "title": "Efficient Human Germ Cell Specification from Stem Cells via Combinatorial Expression of Transcription Factors",
    "authors": "Kramme, C.; Smela, M. P.; Wolf, B.; Fortuna, P. R.; Brixi, G.; Palepu, K.; Dong, E.; Adams, J. L.; Bhat, S.; Koseki, S.; Tysinger, E.; Stan, T.; Kohman, R. E.; Liu, S.; Kobayashi, M.; Shioda, T.; Church, G. M.; Chatterjee, P.",
    "author_corresponding": "Pranam  Chatterjee",
    "author_corresponding_institution": "Department of Biomedical Engineering, Duke University",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499564.source.xml",
    "abstract": "Germ cells are the vehicle of human reproduction, arising early in embryonic development and developing throughout adult life until menopause onset in women. Primordial germ cells are the common precursors of germline cells in both sexes, undergoing sexual specification into oogonia or gonocytes which further develop into oocytes or spermatocytes during development. Methods for recapitulation of primordial germ cell and oogonia formation have been developed extensively in recent decades, but fundamental technical limitations in their methodologies, throughput, and yield limit their utilization. Recently, transcription factor (TF)-based methods for human primordial germ cell-like cell (hPGCLC) formation, mouse meiotic entry, and mouse oocyte maturation have demonstrated the feasibility of gene overexpression screening in identifying potent regulators of germ cell development. Here we screened 47 folliculogenesis-regulating TFs for their role in hPGCLC and oogonia formation, identifying DLX5, HHEX, and FIGLA whose individual overexpression enhances hPGCLC formation from hiPSCs. Additionally, we identify a set of three TFs, ZNF281, LHX8, and SOHLH1, whose combinatorial overexpression drives direct oogonia-like formation from hiPSCs in a four-day, feeder-free monolayer culture condition with additional feeder-free culture capabilities post-isolation. We characterize these TF-based germ cells via gene and protein expression analyses, and demonstrate their broad similarity to in vivo germ cells. Together, these results identify novel regulators of human germ cell development and establish new TF-based tools for human in vitro oogenesis research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499528",
    "title": "Disruption of flour beetle microbiota limits experimentally evolved immune priming response, but not pathogen resistance",
    "authors": "Prakash, A.; Agashe, D.; Khan, I.",
    "author_corresponding": "Imroze  Khan",
    "author_corresponding_institution": "Ashoka University",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499528.source.xml",
    "abstract": "Host-associated microbiota play a fundamental role in the training and induction of different forms of immunity, including inducible as well as constitutive components. However, direct experiments analysing the relative importance of microbiota during evolution of different immune functions are missing. We addressed this gap by using experimentally evolved lines of Tribolium castaneum that either produced inducible immune memory-like responses (immune priming) or constitutively expressed basal resistance (without priming), as mutually exclusive strategies against Bacillus thuringiensis infection. We disrupted the microbial communities in these evolved lines and estimated the impact on the beetles ability to mount a priming response vs basal resistance. Populations that had evolved immune priming lost the ability to mount a priming response upon microbiota disruption. Microbiota manipulation also caused a drastic reduction in their reproductive output and post-infection longevity. In contrast, in pathogen-resistant beetles, microbiota manipulation did not affect post-infection survival or reproduction. The divergent evolution of immune responses across beetle lineages was thus associated with divergent reliance on the microbiome. Whether the latter is a direct outcome of differential pathogen exposure during selection or reflects evolved immune functions remains unclear. We hope that our results will motivate further experiments to understand the mechanistic basis of these complex evolutionary associations between microbiota, host immune strategies, and fitness outcomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499534",
    "title": "Genetic mapping of some key plant architecture traits in Brassica juncea using a cross between two distinct lines - vegetable type Tumida and oleiferous Varuna",
    "authors": "MATHUR, S.; SINGH, P.; YADAVA, S. K.; GUPTA, V.; PRADHAN, A. K.; PENTAL, D.",
    "author_corresponding": "DEEPAK  PENTAL",
    "author_corresponding_institution": "Centre for Genetic Manipulation of Crop Plants, University of Delhi South Campus, New Delhi-110021, India",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499534.source.xml",
    "abstract": "Brassica juncea (AABB, 2n=36), commonly called mustard is an allopolyploid crop of recent origin but has considerable morphological and underlying genetic variation. An F1-derived doubled haploid (F1DH) population developed from a cross between a Indian oleiferous line, Varuna, and a Chinese stem type vegetable mustard, Tumida showed significant variability for some key plant architectural traits, including four stem strength-related traits, stem diameter, plant height, branch initiation height, number of primary branches (Pbr), and days to flowering (Df). Multi-environment QTL analysis identified twenty environmentally stable QTL for the nine plant architectural traits. Both Tumida and Varuna contain some positive QTL that can be used to breed superior ideotypes in mustard. A QTL cluster on LG A10 contained environmentally stable QTL for seven architectural traits. This region also contained overlapping environmentally stable major QTL (phenotypic variance [&ge;] 10%) for Df and Pbr, with Tumida contributing the trait enhancing alleles for both the traits. Since early flowering is critical for the cultivation of mustard in the Indian subcontinent, this QTL cannot be used for the improvement of Pbr in the Indian gene pool lines. Conditional QTL analysis for Pbr identified the QTL for improvement of Pbr without negative effects on Df. The environmentally stable QTL were projected on the genome assemblies of Tumida and Varuna for the identification of candidate genes. These findings provide insights into the genetics of plant architectural traits in two diverse gene pools of B. juncea and provide opportunities for improvement of the plant architecture through marker-assisted introgressions.\n\nKey MessageGenetic mapping of some key plant architectural traits in a vegetable type and an oleiferous B. juncea cross revealed environmentally stable QTL and candidate genes for breeding more productive ideotypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499514",
    "title": "Multiple invasions, Wolbachia and human-aided transport drive the genetic variability of Aedes albopictus in the Iberian Peninsula",
    "authors": "Lucati, F.; Delacour, S.; Palmer, J. R. B.; Caner, J.; Oltra, A.; Paredes-Esquivel, C.; Mariani, S.; Escartin, S.; Roiz, D.; Collantes, F.; Bengoa, M.; Montalvo, T.; Delgado, J. A.; Eritja, R.; Lucientes, J.; Albo Timor, A.; Bartumeus, F.; Ventura, M.",
    "author_corresponding": "Federica  Lucati",
    "author_corresponding_institution": "Universitat Pompeu Fabra (UPF)",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499514.source.xml",
    "abstract": "The Asian tiger mosquito, Aedes albopictus, is a highly invasive species that has been spreading rapidly throughout tropical and temperate regions worldwide since the late 1970s. On the Iberian Peninsula, it was first recorded in 2004 near Barcelona. Since then, the species has spread along the Mediterranean coast and is now colonising the Peninsulas inner territories. As with other species of the genus Aedes, the spread of the tiger mosquito has been linked to global shipping routes and road networks. In particular, the transport of adult mosquitoes by car has been shown to augment its natural spreading capacity by orders of magnitude. Much remains unknown, however, about the impact of human-mediated dispersal on the genetic variability of this species. This study aimed to ascertain the factors that have contributed to the spread and the current genetic variation of Ae. albopictus across the Iberian Peninsula, through complex dispersal mechanisms and endosymbiosis with bacteria like Wolbachia. We do so through population genetic analysis of mitochondrial (COI) and nuclear (ITS2) DNA sequences. Overall, both COI and ITS2 markers showed a lack of genetic structure among sampled regions and the presence of worldwide dominant haplotypes, suggesting a pattern of multiple introductions from abroad. We found extremely low levels of variation in COI compared to ITS2, and this lack of mitochondrial polymorphism is likely explained by high Wolbachia prevalence (79%). Multilevel models revealed that greater mosquito fluxes (estimated from commuting patterns and tiger mosquito population distribution) and spatial proximity between sampling sites were associated with lower ITS2 genetic distance, suggesting that rapid short- and medium-distance dispersal is facilitated by humans through vehicular traffic. This study highlights the significant role of human transportation in shaping the genetic attributes of Ae. albopictus and promoting regional gene flow, and underscores the need for a territorially integrated surveillance across scales of this disease-carrying mosquito.\n\nAuthor SummaryThe tiger mosquito, Aedes albopictus, is one of the most invasive species in the world. Native to the tropical forests of Southeast Asia, over the past 30 years it has rapidly spread throughout tropical and temperate regions of the world. Its dramatic expansion has resulted in public health concerns as a consequence of its vector competence for at least 16 viruses. Previous studies showed that Ae. albopictus spread has been facilitated by human-mediated transportation, but much remains unknown about how this has affected its genetic attributes. Here we examined the factors that contributed to shaping the current genetic constitution of Ae. albopictus in the Iberian Peninsula, where the species was first found in 2004, by combining population genetics and Bayesian modelling. We found that both mitochondrial and nuclear DNA markers showed a lack of genetic structure and the presence of worldwide dominant haplotypes, suggesting regular introductions from abroad. Mitochondrial DNA showed little genetic diversity compared to nuclear DNA, likely explained by infection with maternally transmitted bacteria of the genus Wolbachia. Our models indicated that human transportation plays a role in shaping Ae. albopictus nuclear genetic structure by means of passive dispersal of adult tiger mosquitoes through the road network.",
    "published": "10.1038/s41598-022-24963-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499529",
    "title": "Paternal transmission of behavioural and metabolic traits induced by postnatal stress to the 5th generation in mice",
    "authors": "Boscardin, C.; Manuella, F.; Mansuy, I. M.",
    "author_corresponding": "Isabelle M Mansuy",
    "author_corresponding_institution": "Laboratory of Neuroepigenetics, Brain Research Institute, Faculty of Medicine of the University Zurich, and Institute for Neuroscience, Department of Health Sci",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499529.source.xml",
    "abstract": "Life experiences and environmental conditions in childhood can change the physiology and behaviour of exposed individuals and in some cases, of their offspring. In rodent models, stress/trauma, poor diet and endocrine disruptors in a parent have been shown to cause phenotypes in the direct progeny, suggesting intergenerational inheritance. A few models also examined transmission to further offspring and suggested transgenerational inheritance, but such multi-generations inheritance is not well characterized. Our previous work in a mouse model of early postnatal stress showed that behaviour and metabolism are altered in the offspring of exposed males up to the 4th generation in the patriline and up to the 2nd generation in the matriline. The present study examined if in the patriline, symptoms can be transmitted beyond the 4th generation. Analyses of the 5th and 6th generation of mice revealed that altered risk-taking and glucose regulation caused by postnatal stress are still manifested in the 5th generation but are attenuated in the 6th generation. Some of the symptoms are expressed in both males and females, but some are sex-dependent and sometimes opposite. These results indicate that postnatal trauma can affect behaviour and metabolism over many generations, suggesting epigenetic mechanisms of transmission.",
    "published": "10.1093/eep/dvac024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499418",
    "title": "BepiPred-3.0: Improved B-cell epitope prediction using protein language models",
    "authors": "Clifford, J.; Hoeie, M. H.; Nielsen, M.; Deleuran, S.; Peters, B.; Marcatili, P.",
    "author_corresponding": "Joakim  Clifford",
    "author_corresponding_institution": "DTU",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499418.source.xml",
    "abstract": "B-cell epitope prediction tools are of great medical and commercial interest due to their practical applications in vaccine development. The introduction of protein language models (LM) trained on unprecedented large datasets of protein sequences and structures, tap into a powerful numeric representation that can be exploited to accurately predict local and global protein structural features from amino acid sequences only. In this paper, we present BepiPred 3.0, a sequence-based epitope prediction tool that, by exploiting LM embeddings, greatly improves the prediction accuracy for both linear and conformational epitope prediction on several independent test sets. Furthermore, by carefully selecting additional input variables and epitope residue annotation strategy, performance can be further improved, thus achieving extraordinary results. Our tool can predict epitopes across hundreds of sequences in mere minutes. It is freely available as a web server with a user-friendly interface to navigate the results, as well as a standalone downloadable package.",
    "published": "10.1002/pro.4497",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499578",
    "title": "Wide-pulse electrical stimulation of the quadriceps femoris allows greater maximal evocable torque than conventional stimulation",
    "authors": "Espeit, L.; Lapole, T.; Millet, G. Y.; Rozand, V.; Maffiuletti, N. A.",
    "author_corresponding": "Thomas  Lapole",
    "author_corresponding_institution": "Univ Lyon, UJM-Saint-Etienne, Inter-university Laboratory of Human Movement Biology, Saint-Etienne, FRANCE",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499578.source.xml",
    "abstract": "PurposeThe effectiveness of a neuromuscular electrical stimulation (NMES) program has been shown to be proportional to the maximal evocable torque (MET), which is potentially influenced by pulse characteristics such as duration and frequency. The aim of this study was to compare MET between conventional and wide-pulse NMES at two different frequencies.\n\nMethodsMET - expressed as a percentage of maximal voluntary contraction (MVC) torque - and maximal tolerable current intensity (MTCI) were quantified on 71 healthy subjects. The right quadriceps femoris muscle was stimulated with three NMES protocols using different pulse duration/frequency combinations: conventional NMES (0.2 ms/50 Hz; CONV), wide-pulse NMES at 50 Hz (1 ms/50 Hz; WP50) and wide-pulse NMES at 100 Hz (1 ms/100 Hz; WP100). The proportion of subjects reaching the maximal stimulator output (100 mA; MSO) before attaining MTCI was also quantified for each NMES protocol.\n\nResultsThe proportion of subjects attaining MSO was higher for CONV than WP50 and WP100 (30%, 3% and 4%, respectively; p < 0.001). In subjects who did not attain MSO in any protocol, MET was higher for both WP50 and WP100 than for CONV (45% vs 43% vs 39% MVC; p < 0.001). MTCI was lower for both WP50 and WP100 than for CONV (45, 42, and 77 mA, respectively; p < 0.001) and was also lower for WP100 than for WP50.\n\nConclusionWhen compared to conventional NMES, wide-pulse protocols resulted in greater MET, lower MTCI and consequently in a lower proportion of subjects attaining MSO. Overall, this may lead to better NMES training/rehabilitation effectiveness and less practical issues associated with MSO limitations.",
    "published": "10.1007/s00421-023-05145-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499558",
    "title": "Use of vivo-morpholinos for gene knockdown in the postnatal shark retina",
    "authors": "Rodriguez-Arrizabalaga, M.; Hernandez-Nunez, I.; Candal, E.; Barreiro-Iglesias, A.",
    "author_corresponding": "Anton  Barreiro-Iglesias",
    "author_corresponding_institution": "University de Santiago de Compostela",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499558.source.xml",
    "abstract": "Work in the catshark Scyliorhinus canicula has shown that the evolutionary origin of postnatal neurogenesis in vertebrates is earlier than previously thought. Thus, the catshark can serve as a model of interest to understand postnatal neurogenic processes and their evolution in vertebrates. One of the best characterized neurogenic niches of the catshark CNS is found in the peripheral region of the retina. Unfortunately, the lack of genetic tools in sharks limits the possibilities to deepen in the study of genes involved in the neurogenic process. Here, we report a method for gene knockdown in the juvenile catshark retina based on the use of Vivo-Morpholinos. To establish the method, we designed Vivo-Morpholinos against the proliferation marker PCNA. We first evaluated the possible toxicity of 3 different intraocular administration regimes. After this optimization step, we show that a single intraocular injection of the PCNA Vivo-Morpholino decreases the expression of PCNA in the peripheral retina, which leads to reduced mitotic activity in this region. This method will help in deciphering the role of other genes potentially involved in postnatal neurogenesis in this model.\n\nSummary statementIn this study, we report the development of a method for the use of Vivo-Morpholinos in the postnatal shark retina, which will allow to decipher the role of different genes in retinal neurogenesis in sharks.",
    "published": "10.1016/j.exer.2022.109333",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499553",
    "title": "miR-146a and miR-200b alter cognition by targeting NMDA receptor subunits",
    "authors": "Gunasekaran, S.; Omkumar, R. V.",
    "author_corresponding": "Ramakrishnapillai V Omkumar",
    "author_corresponding_institution": "Rajiv Gandhi Centre for Biotechnology",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499553.source.xml",
    "abstract": "MicroRNAs (miRNAs) play pivotal roles in fine-tuning gene regulation. Understanding the mechanism of action of such miRNAs might help in manipulating the respective pathways thus providing therapeutic options. We have investigated the physiological roles of two miRNAs, miR-146a and miR-200b, that are differentially expressed in neurological disorders such as Alzheimers disease andschizophrenia.We specifically studied their involvement in learning and memory mechanisms. We show through bioinformatics prediction tools that these miRNAs can interact with transcripts of the N-methyl-D-aspartate receptor (NMDAR) subunits Grin2A and Grin2B. This was further supported by showing interaction of the miRNAs to the 3UTR sequences of Grin2A and Grin2B through luciferase assay. Overexpression of these miRNAs in primary hippocampal neurons caused downregulation of GluN2B and GluN2A protein levels. Stereotactic injections of these miRNAs into rat hippocampus caused cognitive deficits in multiple behavioural tests along with decreased protein levels of the NMDAR subunits, GluN1, GluN2A and GluN2B, AMPAR subunit GluR1 and Neuregulin 1 (NRG1). During downregulation of NMDAR subunits by other physiological stimuli as in pharmacologically treated rat models [MK-801 treated and methylazoxymethanol acetate (MAM) treated], we found upregulated levels of miR-146a-5p and miR-200b-3p implying their involvement in downregulating NMDAR subunits. These results suggest the importance of miR-146a-5p and miR-200b-3p in mediating gene regulation in the hippocampus and their involvement in hippocampus dependent learning and memory.",
    "published": "10.1016/j.isci.2022.105515",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.498664",
    "title": "System identification reveals multiple interacting states in visuomotor adaptation",
    "authors": "Balestrucci, P.; Ernst, M. O.",
    "author_corresponding": "Priscilla  Balestrucci",
    "author_corresponding_institution": "Ulm University",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.498664.source.xml",
    "abstract": "Many characteristics of sensorimotor adaptation are well predicted by the Kalman filter, a relatively simple learning algorithm for the optimal estimation of dynamic variables given noisy measurements. Yet not all Kalman filter predictions are confirmed empirically, suggesting that the model might not be sufficient to describe the observed behavior. In our study, we propose that sensorimotor adaptation can be modeled with multiple interacting states, each one described as a Kalman filter, to better reflect the architecture plant of the physical system implementing the behavior (i.e., the different motor and sensory components involved in adaptation). To test our hypothesis, we measured motor error in a series of rapid reaching tasks in which we introduced different conditions of feedback uncertainty and systematic perturbations. We then applied system identification procedures to the resulting adaptation response to test which system architecture would best fit the data. We considered three possible architectures: one with a single Kalman filter, with two filters in series, or two filters in parallel. We found that this latter structure consistently provided a significantly better fit than the others. When evaluating the identified system parameters, we found that the learning rates of both states decreased under higher uncertainty, while the weight assigned to the slower state increased. Moreover, the dual-state parallel system accounted for the presence of a constant residual bias in the adaptation to a step offset, which has been repeatedly reported but is in disaccord with the predictions of the single Kalman filter. We propose that the identified system architecture reflects how the error is assigned to different components of the physical plant responsible for adaptation: namely, as uncertainty increases, the controller assigns a larger contribution in error reduction to the slower state, which is more likely to have been responsible for the measured error.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499527",
    "title": "Turnover shapes evolution of birth and death rates",
    "authors": "Kuosmanen, T.; Särkkä, S.; Mustonen, V.",
    "author_corresponding": "Teemu  Kuosmanen",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499527.source.xml",
    "abstract": "Population turnover, a key trait shaped by the organisms life history strategy, plays an important role in eco-evolutionary dynamics by fixing the timescale for individual birth and death events as well as in determining the level of demographic stochasticity related to growth. Yet, the standard theory of population genetics, and the models heavily used in the related data analysis, have largely ignored the role of turnover. Here we propose a reformulation of population genetics starting from the first principles of birth and death and show that the role of turnover is evolutionarily important. We derive a general stochastic differential equation for the frequency dynamics of competing birth-death processes and determine the appropriate turnover corrections for the essential results regarding fixation, establishment, and substitution of mutants. Our results reveal how both the absolute and relative turnover rates influence evolution. We further describe a deterministic turnover selection, the turnover flux, which operates in small populations. Finally, we analyse the evolution of mean turnover and show how it explains the key eco-evolutionary mechanisms underlying demographic transitions. In conclusion, our results explicitly show how competing life-history strategies, demographic stochasticity, ecological feedback, and evolution are inseparably intertwined, thus calling for a unified theory development starting from the underlying mechanisms of birth and death.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499567",
    "title": "PRC2 disruption in cerebellar progenitors produces cerebellar hypoplasia and aberrant myoid differentiation without blocking medulloblastoma growth",
    "authors": "Cleveland, A. H.; Malawsky, D.; Churiwal, M.; Rodriguez, C.; Reed, F.; Schniederjan, M.; Velazquez Vega, J. E.; Davis, I.; Gershon, T. R.",
    "author_corresponding": "Timothy R Gershon",
    "author_corresponding_institution": "Emory University School of Medicine",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499567.source.xml",
    "abstract": "We show that the Polycomb Repressive Complex 2 (PRC2) maintains neural identity in Sonic Hedgehog (SHH)-driven cerebellar granule neuron progenitors (CGNPs) and SHH-driven medulloblastoma, a cancer of CGNPs. Proliferating CGNPs and medulloblastoma cells pass the neural fate commitment to their progeny through epigenetic mechanisms. The PRC2 mediates epigenetic regulation through histone methylation, and PRC2 inhibitors have been proposed for medulloblastoma therapy. We investigated PRC2 function in CGNPs and medulloblastoma by conditionally deleting PRC2 components Eed or Ezh2 in CGNPs and analyzing cerebellar growth, cellular gene expression (scRNA-seq), and tumorigenesis in medulloblastoma-prone Smo-mutant mice. Eed-deleted CGNPs showed reduced growth, with decreased proliferation, increased apoptosis and inappropriate myoid differentiation. Ezh2-deleted CGNPs also showed myoid differentiation without reduced growth. Eed-deleted and Ezh2-deleted medulloblastomas similarly demonstrated myoid differentiation, but progressed more rapidly than PRC2-intact controls. The PRC2 thus maintained neural fate in CGNPs and medulloblastoma, but PRC2 disruption did not block SHH medulloblastoma progression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499573",
    "title": "Delivery of loaded MR1 Monomer Results in Efficient Ligand Exchange to Host MR1 and Subsequent MR1T cell activation",
    "authors": "Kulicke, C. A.; Swarbrick, G. M.; Ladd, N. A.; Cansler, M.; Null, M.; Worley, A.; Lemon, C.; Ahmed, T.; Bennett, J.; Lewinsohn, D. A.; Adams, E. J.; Lewinsohn, D. M.; Harriff, M. J.",
    "author_corresponding": "Melanie J Harriff",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499573.source.xml",
    "abstract": "MR1-restricted T cells have been implicated in microbial infections, sterile inflammation, wound healing and cancer. Similar to other antigen presentation molecules, evidence supports multiple, complementary MR1 antigen presentation pathways. To investigate ligand exchange pathways for MR1, we used MR1 monomers and tetramers loaded with 5-(2-oxopropylideneamino)-6-d-ribitylaminouracil (5-OP-RU) to deliver the antigen. Using MR1-deficient cells reconstituted with wild-type MR1 or MR1 molecules that cannot bind 5-OP-RU, we show that presentation of monomer-delivered 5-OP-RU is dependent on cellular MR1 and requires the transfer of ligand from the soluble molecule onto MR1 expressed by the antigen presenting cell. This new mode of antigen delivery strengthens the evidence for post-ER ligand exchange pathways for MR1, which could represent an important avenue by which MR1 acquires antigens derived from endocytosed pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.11.499522",
    "title": "Efficient Dlx2-mediated astrocyte-to-neuron conversion and inhibition of neuroinflammation by NeuroD1",
    "authors": "Liu, M.-H.; Xu, Y.-G.; Bai, X.-N.; Lin, J.-H.; Xiang, Z.-Q.; Wang, T.; Xu, L.; Li, W.; Chen, G.",
    "author_corresponding": "Gong  Chen",
    "author_corresponding_institution": "Jinan University",
    "date": "2022-07-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/12/2022.07.11.499522.source.xml",
    "abstract": "In vivo astrocyte-to-neuron (AtN) conversion induced by overexpression of neural transcriptional factors has great potential for neural regeneration and repair. Here, we demonstrate that a single neural transcriptional factor Dlx2 converts mouse striatal astrocytes into neurons in a dose-dependent manner. Lineage-tracing studies in Aldh1l1-CreERT2 mice confirm that Dlx2 can convert striatal astrocytes into DARPP32+ and Ctip2+ medium spiny neurons (MSNs). Time-course studies reveal a gradual conversion from astrocytes to neurons in 1 month, with a distinct intermediate state in-between astrocytes and neurons. Interestingly, when Dlx2-infected astrocytes start to lose astrocytic markers, the other local astrocytes proliferate to maintain astrocytic level in the converted areas. Unexpectedly, while Dlx2 efficiently reprograms astrocytes into neurons in the grey matter striatum, it also induces partial reprogramming of astrocytes in the white matter corpus callosum. Such partial reprogramming of white matter astrocytes is associated with neuroinflammation, which can be essentially suppressed by the addition of NeuroD1. Our results highlight the importance of investigating AtN conversion both in the grey matter and white matter in order to thoroughly evaluate therapeutic potentials. This study also unveils a critical role of anti-inflammation by NeuroD1 during AtN conversion.",
    "published": "NA",
    "server": "biorxiv"
  }
]