[
  {
    "doi": "10.1101/2022.07.22.501024",
    "title": "Remodeling of Il4-Il13-Il5 locus underlies selective gene expression",
    "authors": "Nagashima, H.; Petermann, F.; Pekowska, A.; Chaitankar, V.; Kanno, Y.; O'Shea, J. J.",
    "author_corresponding": "John J O'Shea",
    "author_corresponding_institution": "NIH / NIAMS",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.501024.source.xml",
    "abstract": "The type 2 cytokines, interleukin (IL)-4, IL-5 and IL-13 reside within a tandem multi-gene cluster in mammals. These cytokines represent the hallmark of type 2 immune responses controlling parasites, promoting tissue repair as well as causing allergic diseases. Both innate and adaptive lymphocytes secrete type 2 cytokines with discordant production spectra. We took a holistic structural and functional view of the type 2 cytokine locus before and after activation, comparing innate (ILC2) and adaptive (Th2) lymphocytes to understand mechanisms underlying their distinctive programs. Rapid induction of IL-5 dominates in ILC2, whereas IL-4 does so in Th2 cells. Using high-resolution chromatin conformation capture we found that global cellular chromatin architecture remained constant, whereas the type 2 cytokine locus rapidly remodeled. In ILC2, Il13 and Il5 loci were aligned in proximity whereas Il4 locus was insulated. In Th2 cells, Il4 and Il13 positioned in proximity while the Il5 locus remained distal. Select REs were separately deleted in mice to confirm cell-type specific and activation-dependent roles in type 2 responses in vivo. Thus, contrary to the premise that chromatin architecture plays a minimal role in steady-state gene induction, signal-dependent remodeling of 3D configuration underlies the discordant cytokine outputs in ILC2s versus Th2 cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.501159",
    "title": "PD-1 and CTLA-4 exert additive control of effector regulatory T cells",
    "authors": "Perry, J. A.; Lanzar, Z.; Clark, J. T.; Hart, A. P.; Douglas, B. B.; Shallberg, L.; O'Dea, K.; Christian, D. A.; Hunter, C. A.",
    "author_corresponding": "Christopher A Hunter",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.501159.source.xml",
    "abstract": "At homeostasis, a substantial proportion of Foxp3+ T regulatory cells (Tregs) have an activated phenotype associated with enhanced TCR signals and these effector Treg cells (eTregs) co-express elevated levels of PD-1 and CTLA-4. Short term in vivo blockade of the PD-1 or CTLA-4 pathways results in increased eTreg populations, while combination blockade of both pathways had an additive effect. Mechanistically, combination blockade resulted in a reduction of suppressive phospho-SHP2 Y580 in Treg cells which was associated with increased eTreg proliferation, enhanced production of IL-10, and altered dendritic cell expression of CD80 and MHC-II. Thus, at homeostasis, PD-1 and CTLA-4 function additively to regulate eTreg function and the ability to target these pathways in Treg cells may be useful to modulate inflammation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.501138",
    "title": "Cell group architecture dictates phage exposure in multispecies biofilms",
    "authors": "Winans, J. B.; Wucher, B. R.; Nadell, C. D.",
    "author_corresponding": "Carey D Nadell",
    "author_corresponding_institution": "Dartmouth",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.501138.source.xml",
    "abstract": "Numerous ecological interactions among microbes - for example, competition for space and resources, or interaction among phages and their bacterial hosts - are likely to occur simultaneously in multispecies biofilm communities. While biofilms formed by just a single species occur, multispecies biofilms are thought to be more typical of microbial communities in the natural environment. Previous work has shown that multispecies biofilms can increase, decrease, or have no measurable impact on phage exposure of a host bacterium living alongside another species that the phages cannot target. The reasons underlying this variability are not well understood, and how phage-host encounters change within multispecies biofilms remains mostly unexplored at the cellular spatial scale. Here, we study how the cellular scale architecture of model 2-species biofilms impacts cell-cell and cell-phage interactions controlling larger scale population and community dynamics. Our system consists of dual-culture biofilms of Escherichia coli and Vibrio cholerae under exposure to T7 phages, which we study using microfluidic culture, high resolution confocal microscopy imaging, and detailed image analysis. As shown previously, sufficiently mature biofilms of E. coli can protect themselves from phage exposure via their curli matrix. Before this stage of biofilm structural maturity, E. coli is highly susceptible to phages, however we show that these bacteria can gain lasting protection against phage exposure if they have become embedded in the bottom layers of highly packed groups of V. cholerae in co-culture. This protection, in turn, is dependent on the cell packing architecture controlled by V. cholerae biofilm matrix secretion. In this manner, E. coli cells that are otherwise susceptible to phage mediated killing can survive phage exposure in the absence of de novo resistance evolution. While co-culture biofilm formation with V. cholerae can confer phage protection to E. coli, it comes at the cost of competing with V. cholerae and a disruption of normal curli-mediated protection for E. coli even in dual species biofilms grown over long time scales. This work highlights the critical importance of studying multispecies biofilm architecture and its influence on the community dynamics of bacteria and phages.\n\nShort blurbMultispecies bacterial biofilm architecture qualitatively alters the spatial patterns of phage exposure and the community dynamics of matrix production, interspecific competition, and phage propagation.",
    "published": "10.1371/journal.pbio.3001913",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.497959",
    "title": "Autonomous Remotely Controlled Closed System Transgenic Cell Technologies Robot: CRISPR.BOT",
    "authors": "Erkek, F.; Gulden, G.; Sert, B.; Yilmaz, M. C.; Odabas, S. P.; Bal, E.; Yelgen, G.; Teymur, T.; Ay, Y.; Dogdu, S.; Tiryaki, N. N.; Baran, B.; Gelsin, B.; Araz, H.; Cavrar, I.; Tastan, C.",
    "author_corresponding": "Cihan Tastan",
    "author_corresponding_institution": "Uskudar University",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.497959.source.xml",
    "abstract": "In manually advancing experimental processes, the stages may be long-term and need to be repeated. Human errors with the repetition of the steps turn into a time-consuming and high-cost for the experiment processes. For this reason, autonomous liquid processing systems are promising technologies. However, in addition to the high cost of fully automatic systems, their maintenance is also quite expensive. Furthermore, conventional systems usually require system-specific protocols and laboratory equipment. Here, we aimed to show that the autonomous robotic systems may provide a closed and error-free molecular biology bench to perform genetic engineering automatically, quickly, and practically 7-24. In this way, researchers can save time from repetitive experiment processes and perform BSL3 experiments including pathogens without human contact. In this study, we built CRISPR.BOT robotic systems to perform Green Fluorescent Protein (GFP) encoding plasmid DNA transfer into bacteria, lentiviral transduction of the gene-of-interests including GFP encoding gene and CRISPR-Cas9 with gRNAs genetic editing system to a human cell line. Furthermore, we showed that CRISPR.BOT system achieved to accomplish single-cell subcloning of GFP+ CRISPR-gRNA+ cells with 90-100% purity. This study suggests that CRISPR.BOT-like approaches may reduce manpower in a safely closed bench in which molecular biology and genetic engineering can be done by robots in a closed system without touching pathogenic microorganisms (virus or bacteria, for example, SARS CoV-2 virus). Furthermore, LEGO Mindstorms robots showed to have the potential to be used in daily laboratory routines with their cost-effectiveness reduced by up to 50 times compared to normal commercial robots.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.501140",
    "title": "Conserved and diverged mechanisms for RNA target-site recognition by the multi KH-domain Bicaudal C protein",
    "authors": "Dowdle, M. E.; Tonelli, T. P.; Fox, C. A.; Sheets, M. D.",
    "author_corresponding": "Michael D Sheets",
    "author_corresponding_institution": "University of Wisconsin Department of Biomolecular Chemistry, School of Medicine and Public Health",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.501140.source.xml",
    "abstract": "The Bicaudal-C (Bicc1) multi-KH domain RNA binding protein controls cell fates by binding and repressing the translation of specific target mRNAs. To provide new insights into Bicc1-RNA binding we used quantitative assays to analyze interactions between Xenopus Bicc1 protein and the 32-nt Bicc1 RNA target site from XlCripto-1 mRNA. High-affinity binding by XlBicc1(Kd=34nM) required both a 5 leader sequence and a 3loop sequence. Bicc1 proteins from humans (HsBicc1), zebrafish (DrBicc1) and fruit flies (DmBicc1) also bound the XlCripto-1 RNA with high-affinity via an interaction requiring the 5 leader sequence, providing evidence for a conserved mechanism of RNA recognition by Bicc1. However, in contrast to XlBicc1, each of the other species Bicc1s showed a significantly relaxed requirement for the 3 loop sequence. Analyses of mutant forms of XlBicc1, revealed that the KH1 domain promoted Bicc1s requirement for the loop sequence via a GXXG-independent mechanism. In addition, a fusion protein comprised of the XlKH1 and the DmBicc1-KH2-KH3 subdomains was sufficient to establish high-affinity, loop-sensitive Bicc1-binding to XlCripto-1 RNA. These data support a model wherein the KH2 domain interacts with the leader sequence via a GXXG-mediated KH-RNA interface, defining the conserved core of the metazoan Bicc1-RNA interaction, while the KH1 domain is required for the formation of a more flexible, secondary protein-RNA interface that allows recognition of the 3 loop sequence. This secondary interface differs between species and possibly between target mRNAs, establishing the potential for a range of translational repression activities for Bicc1 target mRNAs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.501085",
    "title": "Analysis of the mechanism of castor tolerance to Cd metal based on proteomics and metabolomics",
    "authors": "Zhao, H.; Zhao, Y.; Luo, R.; Li, G.; Di, j.; Wen, Q.; Liang, X.; Yin, M.; Wen, Y.; Wang, Z.; Huang, F.",
    "author_corresponding": "Fenglan Huang",
    "author_corresponding_institution": "IMUN: Inner Mongolia University for Nationalities",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.501085.source.xml",
    "abstract": "The pollution of soil with heavy metals is an increasingly serious worldwide problem, and cadmium (Cd) has attracted attention because of its high toxicity to almost all plants. Since castor tolerates the accumulation of heavy metals, it has the potential for heavy metal soil remediation. We studied the mechanism of the tolerance of castor to Cd stress treatments at three doses: 300 mg/L, 700 mg/L, and 1,000 mg/L. Our research provides new ideas for revealing the defense and detoxification mechanisms of Cd-stressed castor. By combining the results of physiology, differential proteomics and comparative metabolomics, we conducted a comprehensive analysis of the networks that regulate the response of castor to Cd stress. The physiological results mainly emphasize the super-sensitive responses of castor plant roots to Cd stress and the effects of Cd stress on plants antioxidant system, ATP synthesis and ion homeostasis. We confirmed these results at the protein and metabolite levels. At the same time, proteomics and metabolomics show that castor plants mainly block the root systems absorption of Cd2+ by enhancing the strength of the cell wall, and inducing programmed cell death in response to the three different doses of Cd stress. In addition, the plasma membrane ATPase encoding gene (RcHA4), which was significantly upregulated in our differential proteomics and RT-qPCR studies, was transgenically overexpressed in wild type Arabidopsis thaliana for functional verification. The results indicated that this gene plays an important role in improving plant Cd tolerance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.501177",
    "title": "Exosome secretion kinetics are controlled by temperature",
    "authors": "Mahmood, A.; Weisgerber, A. W.; Otruba, Z.; Palay, M. D.; Nguyen, M. T.; Bills, B. L.; Knowles, M. K.",
    "author_corresponding": "Michelle K Knowles",
    "author_corresponding_institution": "University of Denver",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.501177.source.xml",
    "abstract": "When multivesicular endosomes (MVEs) fuse with the plasma membrane, exosomes are released into the extracellular space where they can affect other cells. Whether exosomes regulate cells nearby or further away depends on whether they remain attached to the secreting cell membrane. The regulation and kinetics of exosome secretion are not well characterized, but probes for directly imaging single MVE fusion events have allowed for visualization of the fusion and release process. In particular, the design of an exosome marker with a pH sensitive dye in the middle of the tetraspanin protein CD63 has facilitated studies of individual MVE fusion events. Using TIRF microscopy, single MVE fusion events were measured in A549 cells held at 23-37{degrees}C and events were identified using an automated detection algorithm. Stable docking precedes fusion almost all of the time and a decrease in temperature was accompanied by decrease in the rate of content loss and a decrease in the frequency of fusion events. The loss of CD63-pHluorin fluorescence was measured at fusion sites and fit with a single or double exponential decay, with approximately 50% of the events requiring two components and a plateau because the loss of fluorescence was typically incomplete. To interpret the kinetics, fusion events were simulated as a point source release of tethered/untethered exosomes coupled with the membrane diffusion of CD63. The experimentally observed decay required three components in the simulation: 1) free exosomes, 2) CD63 membrane diffusion from the endosomal membrane into the plasma membrane at a rate of 0.038 {micro}m2/s, as measured by FRAP, and 3) tethered exosomes. The final component of the decay arises from exosomes being secreted but tethered to the surface with one tether that has a lifetime of 8 seconds at 37{degrees}C and longer at lower temperatures. Simulating with fixed tethers or the absence of tethers fails to replicate the experimental data. This kinetic analysis increases our understanding of exosome secretion and how it is regulated by temperature. Our model suggests that exosome release from the fusion site is incomplete due to post-fusion, membrane attachment.",
    "published": "10.1016/j.bpj.2023.02.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.501168",
    "title": "The serine/threonine kinase Back seat driver prevents cell fusion to maintain cell identity",
    "authors": "Yang, S.; Johnson, A. N.",
    "author_corresponding": "Aaron N Johnson",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.501168.source.xml",
    "abstract": "Cell fate specification is essential for every major event of embryogenesis, and subsequent cell maturation ensures individual cell types acquire specialized functions. The mechanisms that regulate cell fate specification have been studied exhaustively, and each technological advance in developmental biology ushers in a new era of studies aimed at uncovering the most fundamental processes by which cells acquire unique identities. What is less appreciated is that mechanisms are in place to ensure cell identity is maintained throughout the life of the organism. The body wall musculature in the Drosophila embryo is a well-established model to study cell fate specification, as each hemisegment in the embryo generates and maintains thirty muscles with distinct identities. Here we show the serine/threonine kinase Back seat driver (Bsd), which regulates muscle morphogenesis, also maintains cell identity. Once specified, the thirty body wall muscles fuse with mononucleate muscle precursors that lack a specific identity to form multinucleate striated muscles. Importantly, body wall muscles do not fuse with each other and thereby maintain distinct identities. We show that Bsd prevents inappropriate fusion among the thirty body wall muscles. Thus, the regulation of cell fusion is one mechanism that maintains cell identity.",
    "published": "10.1016/j.ydbio.2022.12.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.501030",
    "title": "Large-scale in vivo CRISPR screens identify SAGA complex members as a key regulators of HSC lineage commitment and aging",
    "authors": "Haney, M. S.; Shankar, A.; Hsu, I.; Miyauchi, M.; Palovics, R.; Khoo, H. M.; Igarashi, K. J.; Bhadury, J.; Munson, C.; Mack, P. K.; Tan, T.-K.; Wyss-Coray, T.; Nakauchi, H.; Wilkinson, A. C.",
    "author_corresponding": "Adam C Wilkinson",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.501030.source.xml",
    "abstract": "The biological mechanisms that sustain the vast blood production required for healthy life remain incompletely understood. To address this knowledge gap, we developed an in vivo hematopoietic stem cell (HSC)-based large-scale CRISPR knockout screening platform to enable the genetic interrogation of hematopoiesis and broad aspects of immune cell function in vivo. Targeting [~]7000 genes with this methodology, we discovered SAGA complex members Tada2b and Taf5l as key regulators of HSC lineage commitment. Loss of Tada2b or Taf5l inhibited hematopoiesis in vivo and was associated with upregulation of interferon response gene expression. SAGA complex member expression is significantly reduced in aged HSCs and upregulated with heterochronic parabiosis, suggesting a novel mechanism of age-associated hematopoietic decline and rejuvenation. Our study provides a rich functional genetics resource of hematopoiesis regulators accessible through a public interactive database (www.hematopoiesiscrisprscreens.com), a novel mechanism regulating age-related decline of hematopoiesis, and a new methodology with broad applications to systematically probe the development and functions of the lymphohematopoietic system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.501161",
    "title": "Circulating extracellular vesicles in lung cancer patients are not enriched in tumor-derived DNA fragments as revealed by whole genome sequencing.",
    "authors": "Moldovan, N.; Verkuijlen, S.; van der Pol, Y.; Bosch, L.; van Weering, J. R. T.; Bahce, I.; Pegtel, D. M.; Mouliere, F.",
    "author_corresponding": "Florent Mouliere",
    "author_corresponding_institution": "Amsterdam UMC",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.501161.source.xml",
    "abstract": "Liquid biopsies contain multiple analytes that can be mined to improve the detection and management of cancer. Beyond cell-free DNA (cfDNA), mutations have been detected in DNA associated with extracellular vesicles (EV-DNA). The genome-wide composition and structure of EV-DNA are poorly characterized, and it remains undecided whether circulating EVs are enriched in tumor signal compared to unfractionated cfDNA.\n\nHere, using whole genome sequencing from selected lung cancer patients with a high cfDNA tumor content (>5%), we determined that the tumor fraction and heterogeneity are comparable between DNA associated with EVs and matched plasma cfDNA. DNA in EV fractions, obtained with standardized size-exclusion chromatography, are comprised of short [~]150-180 bp fragments and long >1000 bp fragments that are poor in tumor signal. Other fractions only exhibit short fragments with similar tumor DNA content. The composition in bases at the end of EV-DNA fragments, as well as their fragmentation patterns are similar to plasma cfDNA. Mitochondrial DNA is relatively enriched in EV fractions.\n\nOur results highlight that cfDNA in plasma is of dual nature, either bound to proteins (including the nucleosome) but also associated to EV. cfDNA associated to small EV (including exosomes) is however not preferentially enriched in tumor signal.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.501130",
    "title": "Dynamic in vivo mapping of the methylproteome using a chemoenzymatic approach",
    "authors": "Farhi, J.; Jones, R. B.; Verma, A. K.; Parwani, K. K.; Emenike, B.; Tang, K.-C.; Bagchi, P.; Raj, M.; Spangle, J.",
    "author_corresponding": "Jennifer Spangle",
    "author_corresponding_institution": "Winship Cancer Institute of Emory University",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.501130.source.xml",
    "abstract": "Dynamic protein post-translation methylation is essential for cellular function, highlighted by the essential role of methylation in transcriptional regulation and its aberrant dysregulation in diseases including cancer. This underscores the importance of cataloging the cellular methylproteome. However, comprehensive analysis of the methylproteome remains elusive due to limitations in current enrichment and analysis pipelines. Here, we employ an L-Methionine analogue, ProSeMet, that is chemoenzymatically converted to the SAM analogue ProSeAM in cells and mice to tag proteins with a biorthogonal alkyne that can be functionalized for global detection, selective enrichment, and LC-MS/MS identification. We identify 486 proteins known to be methylated and 221 proteins with novel methylation sites encompassing diverse cellular functions. Systemic ProSeMet delivery in mice pseudomethylates proteins across organ systems with blood-brain barrier penetrance. Leveraging this pipeline to define the cellular methylproteome may have broad applications for understanding the methylproteome in the context of disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.501097",
    "title": "Engineering of Pseudomonas putida for accelerated co-utilization of glucose and cellobiose yields aerobic overproduction of pyruvate explained by an upgraded metabolic model",
    "authors": "Bujdos, D.; Popelarova, B.; Volke, D. C.; Nikel, P. I.; Sonnenschein, N.; Dvorak, P.",
    "author_corresponding": "Pavel Dvorak",
    "author_corresponding_institution": "Masaryk University",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.501097.source.xml",
    "abstract": "Pseudomonas putida KT2440 is an attractive bacterial host for biotechnological production of valuable chemicals from renewable lignocellulosic feedstocks as it can valorize lignin-derived aromatics or cellulosic glucose. P. putida EM42, a genome-reduced variant of P. putida KT2440 endowed with advantageous physiological properties, was recently engineered for growth on cellobiose, a major cellooligosaccharide product of enzymatic cellulose hydrolysis. Co-utilization of cellobiose with glucose was achieved in a mutant lacking periplasmic glucose dehydrogenase Gcd (PP_1444). However, the cause of the observed co-utilization was not understood and the {Delta}gcd strain suffered from a significant growth defect. In this study, we aimed to investigate the basis of the simultaneous uptake of the two sugars and accelerate the growth of P. putida EM42 {Delta}gcd mutant for the bioproduction of valuable compounds from glucose and cellobiose. We show that the gcd deletion abolished the inhibition of the exogenous {beta}-glucosidase BglC from Thermobifida fusca by the intermediates of the periplasmic glucose oxidation pathway. The additional deletion of the hexR gene, which encodes a repressor of the upper glycolysis genes, failed to restore the rapid growth on glucose. The reduced growth rate of the {Delta}gcd mutant was partially compensated by the implantation of heterologous glucose (Glf from Zymomonas mobilis) and cellobiose (LacY from Escherichia coli) transporters. Remarkably, this intervention resulted in the accumulation of pyruvate in aerobic P. putida cultures. We demonstrated that the excess of this key metabolic intermediate can be redirected to the enhanced biosynthesis of ethanol and lactate. The overproduction of pyruvate was then unveiled by an upgraded genome-scale metabolic model constrained with proteomic and kinetic data. The model pointed to the saturation of glucose catabolism enzymes due to unregulated substrate uptake and it predicted improved bioproduction of pyruvate-derived chemicals by the engineered strain. This work sheds light on the co-metabolism of cellulosic sugars in an attractive biotechnological host and introduces a novel strategy for pyruvate overproduction in bacterial cultures under aerobic conditions.\n\nHighlightsO_LICo-utilization of glucose and cellobiose achieved in P. putida EM42 {Delta}gcd mutant.\nC_LIO_LIGrowth defect of the mutant compensated by implanting exogenous sugar transporters.\nC_LIO_LIEnhanced influx of carbon caused aerobic overproduction of pyruvate and acetate.\nC_LIO_LICarbon from excess pyruvate streamed into ethanol or L-lactate.\nC_LIO_LIPyruvate overproduction unveiled by a mathematical model of P. putida metabolism.\nC_LI",
    "published": "10.1016/j.ymben.2022.10.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.501076",
    "title": "Benchmarking long-read RNA-sequencing analysis tools using in silico mixtures",
    "authors": "Dong, X.; Du, M. R. M.; Gouil, Q.; Tian, L.; Baldoni, P. L.; Smyth, G. K.; Amarasinghe, S. L.; Law, C. W.; Ritchie, M. E.",
    "author_corresponding": "Xueyi Dong",
    "author_corresponding_institution": "Walter and Eliza Hall Institute of Medical Research",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.501076.source.xml",
    "abstract": "The current lack of benchmark datasets with inbuilt ground-truth makes it challenging to compare the performance of existing long-read isoform detection and differential expression analysis workflows. Here, we present a benchmark experiment using two human lung adenocarcinoma cell lines that were each profiled in triplicate together with synthetic, spliced, spike-in RNAs (\"sequins\"). Samples were deeply sequenced on both Illumina short-read and Oxford Nanopore Technologies long-read platforms. Alongside the ground-truth available via the sequins, we created in silico mixture samples to allow performance assessment in the absence of true positives or true negatives. Our results show that, StringTie2 and bambu outperformed other tools from the 6 isoform detection tools tested, DESeq2, edgeR and limma-voom were best amongst the 5 differential transcript expression tools tested and there was no clear front-runner for performing differential transcript usage analysis between the 5 tools compared, which suggests further methods development is needed for this application.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.501104",
    "title": "Combined scattering, interferometry and fluorescence oblique illumination for live cell nanoscale imaging",
    "authors": "Zheng, Y.; Lim, Y. J.; Lin, H.; Xu, T.; Longbottom, C.; Delghingaro-Augusto, V.; Thong, Y. L.; Parish, C.; Gardiner, E. E.; Lee, W. M.",
    "author_corresponding": "Woei Ming Lee",
    "author_corresponding_institution": "The Australian National University",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.501104.source.xml",
    "abstract": "To determine the molecular and/or mechanical basis of cell migration using live cell imaging tools, it is necessary to correlate multiple 3D spatiotemporal events simultaneously. Fluorescence nanoscopy and label free nanoscale imaging can complement each other by providing both molecular specificity and structural dynamics of sub-cellular structure. In doing so, a combined imaging system would permit quantitative 3D spatial temporal detail of individual cellular components. In this paper, we empirically determined a series of optimal azimuthal scanning angles and rotating beam to achieve simultaneous and label-free nanoscale and fluorescence imaging. Label-free nanoscale imaging here refers to interferometric, brightfield (BF) and darkfield (DF) rotating coherence scattering (ROCS) microscopy, while fluorescence refers to high inclined Laminated Oblique (HiLO) and total internal reflection fluorescence (TIRF) imaging. The combined capabilities of interferometric, scattering and fluorescence imaging enables (1) the identification of molecular targets (substrate or organelle), (2) quantification of 3D cell morphodynamics, and (3) tracking of intracellular organelles in 3D. This combined imaging tool was then used to characterize migrating platelets and adherent endothelial cells, both critical to the process of infection and wound healing. The combined imaging results of over [~]1000 platelets, suggested that serum albumin (bovine) was necessary for platelets to migrate and scavenge fibrin/fibrinogen. Furthermore, we determine new asynchronous membrane fluctuations between the leading and rear edge of a migrating platelet. We further demonstrated that interferometric imaging permitted the quantification of mitochondria dynamics on lung microvascular cells (HMVEC). Our data suggests that axial displacement of mitochondria is minimized when it is closer to the nucleus or the leading edge of a cell membrane that exhibits retrograde motion. Taken together, this combined imaging platform has proven to quantify multiple spatial temporal events of a migrating cell, that will undoubtedly open ways to new quantitative correlative nanoscale live cell imaging.",
    "published": "10.1021/acsphotonics.2c01143",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.501157",
    "title": "A novel biopolymer synergizes type I IFN and IL-1β production through STING",
    "authors": "Hoover, A. R.; Liu, K.; Lam, S. S. K.; Wong, C. F.; Medcalf, A. D.; Sun, X.-H.; Hode, T.; Alleruzzo, L.; Furrer, C.; Valerio, T. I.; Chen, W. R.",
    "author_corresponding": "Wei R Chen",
    "author_corresponding_institution": "Stephenson School of Biomedical Engineering, University of Oklahoma, Norman, OK, USA",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.501157.source.xml",
    "abstract": "N-dihydrogalactochitosan (GC) is developed for inducing immune responses. Synthesized from chitosan and galactose, GC is a new chemical entity that significantly enhances the immune-stimulating properties of its parental material, chitosan, making it a promising therapeutic agent. When used in combination with antigenic material, GC stimulates innate and adaptive antitumor and antiviral immunities. However, the mechanism of GC has not been fully investigated. Herein we demonstrate that GC drives type I IFN production and IFN responses in antigen presenting cells (APCs) and has superior potency compared to its corresponding chitosan. More importantly, GC drives alternative activation of STING leading to inflammatory cell death that enhances dendritic cell (DC) activation, which triggers a variety of nucleic acid sensing pattern recognition receptors (PRRs) and IL-1{beta} production. In vivo, GC induced a potent response of type I IFN and upregulated genes associated with STING signaling within the tumor microenvironment (TME). Moreover, intratumoral delivery of GC reduced the numbers of M2-like macrophages residing within the TME, while subsequently increasing the number of DCs. Our findings demonstrate GCs unique ability to activate STING and stimulate a broad type I IFN response which holds therapeutic promise in generating antitumor and antiviral immunities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.500933",
    "title": "Fenretinide inhibits obesity and fatty liver disease but induces Smpd3 to increase serum ceramides and worsen atherosclerosis in LDLR-/- mice.",
    "authors": "Thompson, D.; Mahmood, S.; Morrice, N.; Kamli-Salino, S.; Dekeryte, R.; Hoffmann, P.; Doherty, M. K.; Whitfield, P. D.; Delibegovic, M.; Mody, N.",
    "author_corresponding": "Nimesh Mody",
    "author_corresponding_institution": "University of Aberdeen",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.500933.source.xml",
    "abstract": "Fenretinide is a synthetic retinoid that can prevent obesity and improve insulin sensitivity in mice by directly altering retinol/retinoic acid homeostasis and inhibiting excess ceramide biosynthesis. We determined the effects of Fenretinide on LDLR-/- mice fed high-fat/high-cholesterol diet +/- Fenretinide, a model of atherosclerosis and non-alcoholic fatty liver disease (NAFLD). Fenretinide prevented obesity, improved insulin sensitivity and completely inhibited hepatic triglyceride accumulation, ballooning and steatosis. Moreover, Fenretinide decreased the expression of hepatic genes driving NAFLD, inflammation and fibrosis e.g. Hsd17b13, Cd68 and Col1a1. The mechanisms of Fenretinides beneficial effects in association with decreased adiposity were mediated by inhibition of ceramide synthesis, via hepatic DES1 protein, leading to increased dihydroceramide precursors. However, Fenretinide treatment in LDLR-/- mice enhanced circulating triglycerides and worsened aortic plaque formation. Interestingly, Fenretinide led to a 4-fold increase in hepatic sphingomyelinase Smpd3 expression, via a retinoic acid-mediated mechanism and a further increase in circulating ceramide levels, linking induction of ceramide generation via sphingomyelin hydrolysis to a novel mechanism of increased atherosclerosis. Thus, despite beneficial metabolic effects, Fenretinide treatment may under certain circumstances enhance the development of atherosclerosis. However, targeting both DES1 and Smpd3 may be a novel, more potent therapeutic approach for the treatment of metabolic syndrome.",
    "published": "10.1038/s41598-023-30759-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.500608",
    "title": "Carbon ion irradiation plus CTLA4 blockade elicits therapeutic immune responses in a murine tumor model",
    "authors": "Hartmann, L.; Osen, W.; Eichmüller, O. L.; Kordass, T.; Furkel, J.; Dickes, E.; Reid, C.; Debus, J.; Brons, S.; Abdollahi, A.; Moustafa, M.; Rieken, S.; Eichmüller, S. B.",
    "author_corresponding": "Stefan B Eichmüller",
    "author_corresponding_institution": "Research Group GMP & T Cell Therapy, German Cancer Research Center, Heidelberg, Germany",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.500608.source.xml",
    "abstract": "Radiotherapy can act as an in situ vaccine thereby activating tumor-specific immune responses that prevent tumor outgrowth in treated patients. While carbon ion radiotherapy has shown superior biophysical properties over conventional photon irradiation, the immunological effects induced have remained largely uncovered. The combination of radiotherapy with immune checkpoint inhibition (radioimmunotherapy) aims at further enhancement of anti-tumor immunity; however, studies on the immune cell composition in irradiated and distant tumors following radioimmunotherapy with carbon ions are scarce. We have established a bilateral tumor model by time shifted transplantation of murine, Her2+ EO771 tumor cells onto the flanks of immune competent mice followed by selective irradiation of the primal tumor, while sparing the consecutive tumor. We demonstrate that CTLA4-but not PD-L1-based radioimmunotherapy induces complete tumor rejection in our model. Intriguingly, local tumor control caused in situ immunization resulting even in eradication of non-irradiated, distant tumors. Moreover, cured mice were protected against EO771 rechallenge indicative of long lasting, tumor-protective immunological memory. Deconvolution of the treatment induced immunological effects by single cell RNA-sequencing (scRNA-seq) and concomitant flow cytometric analyses revealed in irradiated tumors predominating myeloid cells that developed into distinct tumor-associated macrophage clusters with upregulated expression of TNF and IL1 responsive genes, as well as activation of NK cells. Non-irradiated tumors showed higher frequencies of naive T cells in irradiated mice, which were activated when combined with CTLA4 blockade. In conclusion, radioimmunotherapy with carbon ions plus CTLA4 inhibition reshapes the tumor-infiltrating immune cell composition and can induce complete rejection even of non-irradiated tumors. Our data present a rationale to combine radiotherapy approach with CTLA4 blockade to achieve durable anti-tumor immunity. Evaluation of future radioimmunotherapy approaches should thus not only focus on the immunological impacts at the site of irradiation but should also consider systemic immunological effects that might affect outgrowth of non-irradiated tumors.",
    "published": "10.1016/j.canlet.2022.215928",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.501088",
    "title": "DrosOmics: the comparative genomics browser to explore omics data in natural strains of D. melanogaster",
    "authors": "Coronado-Zamora, M.; Salces-Ortiz, J.; Gonzalez, J.",
    "author_corresponding": "Josefa Gonzalez",
    "author_corresponding_institution": "Institute of Evolutionary Biology",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.501088.source.xml",
    "abstract": "The advent of long-read sequencing technologies has allowed the generation of multiple high-quality de novo genome assemblies for multiple species, including well-known model species such as Drosophila melanogaster. Genome assemblies for multiple individuals of the same species are key to discover the genetic diversity present in natural populations, especially the one generated by transposable elements, the most common type of structural variant. Despite the availability of multiple genomic datasets for D. melanogaster populations, we lack an efficient visual tool to display different genomes assemblies simultaneously. In this work, we present DrosOmics, a comparative genomics-oriented browser for 52 high-quality reference genomes of D. melanogaster, including annotations from a highly reliable set of transposable elements, and functional transcriptomics and epigenomics data for half the populations. DrosOmics is based on JBrowse 2, which allows the visualization of multiple assemblies at once, key to unraveling structural and functional features of D. melanogaster natural populations.",
    "published": "10.1093/molbev/msad075",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.501187",
    "title": "The chromatin landscape of the euryarchaeon Haloferax volcanii",
    "authors": "Marinov, G. K.; Bagdatli, S. T.; Wu, T.; He, C.; Kundaje, A.; Greenleaf, W.",
    "author_corresponding": "Georgi K Marinov",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.501187.source.xml",
    "abstract": "Archaea, together with Bacteria, represent the two main divisions of life on Earth, with many of the defining characteristics of the more complex eukaryotes tracing their origin to evolutionary innovations first made in their archaeal ancestors. One of the most notable such features is nucleosomal chromatin, although archaeal histones and chromatin differ significantly from those of eukaryotes. Despite increased interest in archaeal histones in recent years, the properties of archaeal chromatin have been little studied using genomic tools. Here, we adapt the ATAC-seq assay to archaea and use it to map the accessible landscape of the genome of the euryarchaeote Haloferax volcanii. We integrate the resulting datasets with genome-wide maps of active transcription and single-stranded DNA (ssDNA) and find that while H. volcanii promoters exist in a preferentially accessible state, unlike most eukaryotes, modulation of transcriptional activity is not associated with changes in promoter accessibility. Applying orthogonal single-molecule footprinting methods, we quantify the absolute levels of physical protection of H. volcanii, and find that Haloferax chromatin is similarly or only slightly more accessible, in aggregate, than that of eukaryotes. We also evaluate the degree of coordination of transcription within archaeal operons and make the unexpected observation that some CRISPR arrays are associated with highly prevalent ssDNA structures. These results provide a foundation for the future functional studies of archaeal chromatin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.22.501128",
    "title": "Adiponectin Promotes Glucose-Sensitive Insulin Secretion and Prevents β-Cell Damage by Obesity",
    "authors": "Munhoz, A. C.; Serna, J. D. C.; Vilas-Boas, E. A.; Caldeira da Silva, C. C.; dos Santos, T. G.; Martins, V. R.; Kowaltowski, A. J.",
    "author_corresponding": "Alicia J Kowaltowski",
    "author_corresponding_institution": "Universidade de Sao Paulo",
    "date": "2022-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/22/2022.07.22.501128.source.xml",
    "abstract": "Obesity significantly decreases life expectancy and increases the incidence of age-related dysfunctions, including {beta}-cell dysregulation leading to inadequate insulin secretion. Here, we show that diluted plasma from obese human donors acutely impairs {beta}-cell integrity and insulin secretion relative to plasma from lean subjects. Similar results were observed with diluted sera from obese rats fed ad libitum, when compared to sera from lean, calorically-restricted, animals. The damaging effects of obese circulating factors on {beta}-cells occurs in the absence of nutrient overload, and mechanistically involves mitochondrial dysfunction, limiting glucose-supported oxidative phosphorylation and ATP production. We demonstrate that increased levels of adiponectin, as found in lean plasma, are the protective characteristic preserving {beta}-cell function; indeed, sera from adiponectin knockout mice limits {beta}-cell metabolic fluxes relative to controls. Furthermore, oxidative phosphorylation and glucose-sensitive insulin secretion, which are completely abrogated in the absence of this hormone, are restored by the presence of adiponectin alone, surprisingly even in the absence of other serological components, for both the insulin-secreting INS1 cell line and primary islets. The addition of adiponectin to cells treated with plasma from obese donors completely restored {beta}-cell functional integrity, indicating the lack of this hormone was causative of the dysfunction. Overall, our results demonstrate that low circulating adiponectin is a key damaging element for {beta}-cells, and suggest strong therapeutic potential for the modulation of the adiponectin signaling pathway in the prevention of age-related {beta}-cell dysfunction.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=154 SRC=\"FIGDIR/small/501128v3_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (40K):\norg.highwire.dtl.DTLVardef@1df5041org.highwire.dtl.DTLVardef@e066borg.highwire.dtl.DTLVardef@c79132org.highwire.dtl.DTLVardef@d89d1_HPS_FORMAT_FIGEXP  M_FIG Graphical Abstract:\n\nIncubation of -cells with sera or plasma from obese rats and humans hampers mitochondrial oxidative phosphorylation and glucose-stimulated insulin secretion (GSIS) relative to sera and plasma from lean rats and humans. Adiponectin, found at elevated levels in lean subjects, supports -cell function on its own, in the absence of sera, and also reverses the effects of obese plasma. Prepared using Biorender.com.\n\nC_FIG",
    "published": "10.1111/acel.13827",
    "server": "biorxiv"
  }
]