[
  {
    "doi": "10.1101/2021.02.24.432525",
    "title": "Downregulation of Extraembryonic Tension Controls Body Axis Formation in Avian Embryos",
    "authors": "Kunz, D.; Wang, A.; Chan, C. U.; Pritchard, R. H.; Wang, W.; Gallo, F.; Bradshaw, C. R.; Terenzani, E.; Müller, K. H.; Huang, Y. Y. S.; Xiong, F.",
    "author_corresponding": "Fengzhu  Xiong",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-07-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2021.02.24.432525.source.xml",
    "abstract": "Embryonic tissues undergoing shape change draw mechanical input from extraembryonic substrates. In avian eggs, the early blastoderm disk is under the tension of the vitelline membrane (VM). Here we report that the chicken VM characteristically downregulates tension and stiffness to facilitate stage-specific embryo morphogenesis. Experimental relaxation of the VM early in development impairs blastoderm expansion, while maintaining VM tension in later stages resists the convergence of the posterior body causing stalled elongation, failure of neural tube closure, and axis rupture. Biochemical and structural analysis shows that VM weakening is associated with the reduction of outer-layer glycoprotein fibers, which is caused by an increasing albumen pH due to CO2 release from the egg. Our results identify a previously unrecognized potential cause of body axis defects through mis-regulation of extraembryonic tissue tension.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.06.451258",
    "title": "Unconstrained generation of synthetic antibody-antigen structures to guide machine learning methodology for real-world antibody specificity prediction",
    "authors": "Robert, P. A.; Akbar, R.; Frank, R.; Pavlovic, M.; Widrich, M.; Snapkov, I.; Slabodkin, A.; Chernigovskaya, M.; Scheffer, L.; Smorodina, E.; Rawat, P.; Mehta, B. B.; Vu, M. H.; Froberg Mathisen, I.; Prosz, A.; Abram, K.; Olar, A.; Miho, E.; Haug, D. T. T.; Lund-Johansen, F.; Hochreiter, S.; Hobaek Haff, I.; Klambauer, G.; Sandve, G. K.; Greiff, V.",
    "author_corresponding": "Victor  Greiff",
    "author_corresponding_institution": "Department of Immunology, University of Oslo, Oslo, Norway",
    "date": "2022-07-31",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2021.07.06.451258.source.xml",
    "abstract": "Machine learning (ML) is a key technology for accurate prediction of antibody-antigen binding. Two orthogonal problems hinder the application of ML to antibody-specificity prediction and the benchmarking thereof: The lack of a unified ML formalization of immunological antibody specificity prediction problems and the unavailability of large-scale synthetic benchmarking datasets of real-world relevance. Here, we developed the Absolut! software suite that enables parameter-based unconstrained generation of synthetic lattice-based 3D-antibody-antigen binding structures with ground-truth access to conformational paratope, epitope, and affinity. We formalized common immunological antibody specificity prediction problems as ML tasks and confirmed that for both sequence and structure-based tasks, accuracy-based rankings of ML methods trained on experimental data hold for ML methods trained on Absolut!-generated data. The Absolut! framework thus enables real-world relevant development and benchmarking of ML strategies for biotherapeutics design.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=195 SRC=\"FIGDIR/small/451258v3_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (86K):\norg.highwire.dtl.DTLVardef@4c3a6aorg.highwire.dtl.DTLVardef@8f1deborg.highwire.dtl.DTLVardef@1f55ec6org.highwire.dtl.DTLVardef@2135dd_HPS_FORMAT_FIGEXP  M_FIG The software framework Absolut! enables (A,B) the generation of virtually arbitrarily large numbers of synthetic 3D-antibody-antigen structures, (C,D) the formalization of antibody specificity as machine learning (ML) tasks as well as the exploration of ML strategies for real-world antibody-antigen binding or paratope-epitope prediction.\n\nC_FIG HighlightsO_LISoftware framework Absolut! to generate an arbitrarily large number of synthetic 3D-antibody-antigen structures that contain biological layers of antibody-antigen binding complexity that render ML predictions challenging\nC_LIO_LIImmunological antibody specificity prediction problems formalized as machine learning tasks for which the in silico complexes are immediately usable as benchmark datasets\nC_LIO_LIExploration of machine learning prediction accuracy as a function of architecture, dataset size, choice of negatives, and sequence-structure encoding\nC_LIO_LIRelative ML performance learnt on Absolut! datasets transfers to experimental datasets\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.11.459906",
    "title": "Parvalbumin neurons, temporal coding, and cortical noise in complex scene analysis",
    "authors": "Nocon, J. C.; Gritton, H. J.; James, N. M.; Han, X.; Sen, K.",
    "author_corresponding": "Kamal  Sen",
    "author_corresponding_institution": "Boston University",
    "date": "2022-07-31",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2021.09.11.459906.source.xml",
    "abstract": "Cortical representations supporting many cognitive abilities emerge from underlying circuits comprised of several different cell types. However, cell type-specific contributions to rate and timing-based cortical coding are not well-understood. Here, we investigated the role of parvalbumin (PV) neurons in cortical complex scene analysis. Many complex scenes contain sensory stimuli which are highly dynamic in time and compete with stimuli at other spatial locations. PV neurons play a fundamental role in balancing excitation and inhibition in cortex and sculpting cortical temporal dynamics; yet their specific role in encoding complex scenes via timing-based coding, and the robustness of temporal representations to spatial competition, has not been investigated. Here, we address these questions in auditory cortex using a cocktail party-like paradigm, integrating electrophysiology, optogenetic manipulations, and a family of spike-distance metrics, to dissect PV neurons contributions towards rate and timing-based coding. We find that suppressing PV neurons degrades cortical discrimination of dynamic sounds in a cocktail party-like setting via changes in rapid temporal modulations in rate and spike timing, over a wide range of time-scales. Our findings suggest that PV neurons play a critical role in enhancing cortical temporal coding and reducing cortical noise, thereby improving representations of dynamic stimuli in complex scenes.\n\nSignificance StatementOne impressive example of sensory perception by the brain is its ability to analyze complex scenes, e.g., following what a friend is saying at a party amongst other speakers. Although some humans can solve this problem with relative ease, it remains very difficult for humans with a variety of impairments, e.g., hearing impairments, ADHD, and autism. The brain mechanisms underlying complex scene analysis remain poorly understood. Here, we recorded neural activity in auditory cortex in a complex auditory scene. When we suppressed PV neuron activity in auditory cortex, cortical performance decreased, and the timing of cortical responses was degraded. Our findings suggest that PV neurons improve the brains ability to analyze complex scenes by enhancing the timing of cortical responses while reducing cortical noise.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.06.475221",
    "title": "Extracting abundance information from DNA-based data",
    "authors": "Luo, M.; Ji, Y.; Warton, D.; Yu, D. W.",
    "author_corresponding": "Douglas W. Yu",
    "author_corresponding_institution": "University of East Anglia",
    "date": "2022-07-31",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.01.06.475221.source.xml",
    "abstract": "The accurate extraction of species-abundance information from DNA-based data (metabarcoding, metagenomics) could contribute usefully to diet analysis and food-web reconstruction, the inference of species interactions, the modelling of population dynamics and species distributions, the biomonitoring of environmental state and change, and the inference of false positives and negatives. However, multiple sources of bias and noise in sampling and processing combine to inject error into DNA-based datasets. We focus here on the laboratory and bioinformatic processes of generating DNA-based data, since sampling bias and noise are addressed extensively in the ecological literature. To extract abundance information, it is useful to distinguish two concepts. (1) Within-sample across-species quantification describes relative species abundances within one sample. (2) Across-sample within-species quantification describes how the abundance of each individual species varies from sample to sample, as in a time series, an environmental gradient, or experimental treatments. First, we review the literature on methods to recover (1) across-species abundance information (which is achieved by removing what we call  species pipeline biases) and (2) within-species abundance information (by removing what we call  pipeline noise). We argue that many ecological questions can be answered by extracting only within-species quantification, and we therefore demonstrate how to use a  DNA spike-in to correct for pipeline noise and recover within-species abundance information. We also introduce a model-based estimator that can be employed on datasets without a physical spike-in to approximately estimate and correct for pipeline noise.",
    "published": "10.1111/1755-0998.13703",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.05.483134",
    "title": "Cell size asymmetries in the sea star embryo",
    "authors": "Barone, V.; Byrne, M.; Lyons, D.",
    "author_corresponding": "Vanessa  Barone",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2022-07-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.03.05.483134.source.xml",
    "abstract": "Cell size asymmetries are often linked to cell fate decisions, due to cell volumes and cell fate determinants being unequally partitioned during asymmetric cell divisions. A clear example is found in the sea urchin embryo, where a characteristic and obvious unequal 4th cleavage generates micromeres, which are necessary for mesendoderm cell fate specification. Unlike sea urchin development, sea star development is generally thought to have only equal cleavage. However, subtle cell size asymmetries can be observed in sea star embryos; whether those cell size asymmetries are consistently produced during sea star development and if they are involved in cell fate decisions remains unknown. Using confocal live imaging of early embryos we quantified cell size asymmetries in 16-cell stage embryos of two sea star species, Patiria miniata and Patiriella regularis. Using photoconversion to perform lineage tracing, we find that the position of the smallest cells of P. miniata embryos is biased toward anterior ventral tissues. However, both blastomere dissociation and mechanical removal of one small cell do not prevent dorsoventral (DV) axis formation, suggesting that embryos compensate for the loss of those cells and asymmetric partitioning of maternal determinants is not strictly necessary for DV patterning. Finally, we show that manipulating cell size to introduce artificial cell size asymmetries is not sufficient to direct the positioning of the future DV axis in P. miniata embryos. Our results show that although cell size asymmetries are consistently produced during sea star early cleavage and may be predictive of the DV axis, they are not necessary to instruct DV axis formation.",
    "published": "10.1186/s12915-022-01359-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.18.484880",
    "title": "If this title is funny, will you cite me? Citation impacts of humour and other features of article titles in ecology and evolution",
    "authors": "Heard, S. B.; Cull, C. A.; White, E. R.",
    "author_corresponding": "Stephen B Heard",
    "author_corresponding_institution": "University of New Brunswick",
    "date": "2022-07-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.03.18.484880.source.xml",
    "abstract": "Titles of scientific papers pay a key role in their discovery, and \"good\" titles engage and recruit readers. A particularly interesting aspect of title construction is the use of humour, but little is known about whether funny titles boost or limit readership and citation of papers. We used a panel of volunteer scorers to assess title humour for 2,439 papers in ecology and evolution, and measured associations between humour scores and subsequent citation (both self-citation and citation by others). Papers with funnier titles were cited less often, but this appears to result from a confound with paper importance. Self-citation data suggest that authors give funnier titles to papers they consider less important. After correction for this confound, papers with funny titles have significantly higher citation rates, suggesting that humour recruits readers. We also examined associations between citation rates and several other features of titles. Inclusion of acronyms and taxonomic names was associated with lower citation rates, while assertive-statement phrasing and presence of colons, question marks, and political regions were associated with somewhat higher citation rates. Title length had no effect on citation. Our results suggest that scientists can use creativity with titles without having their work condemned to obscurity.",
    "published": "10.1139/facets-2022-0079",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.03.486857",
    "title": "Exon elongation added disordered regions to the encoded proteins and facilitated the emergence of the last eukaryotic common ancestor",
    "authors": "Homma, K.; Fukuch, S.; Noguchi, T.; Anbo, H.",
    "author_corresponding": "Keiichi  Homma",
    "author_corresponding_institution": "Maebashi Institute of Technology",
    "date": "2022-07-31",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.04.03.486857.source.xml",
    "abstract": "Most prokaryotic proteins consist of a single structural domain (SD) with little intrinsically disordered regions (IDRs) that by themselves do not adopt stable structures, while the typical eukaryotic protein is comprised of multiple SDs and IDRs. How eukaryotic proteins evolved to differ from prokaryotic proteins has not been fully elucidated. Here, we found that the longer internal exons are, the more frequently they encode IDRs in eight eukaryotes including vertebrates, invertebrates, a fungus, and plants. Based on this observation, we propose the \"small bang\" model from the proteomic viewpoint: the protoeukaryotic genes had no introns and mostly encoded one SD each, but a majority of them subsequently divided into multiple exons (step 1). Many exons unconstrained by SDs elongated to encode IDRs (step 2). The elongated exons encoding IDRs frequently facilitated the acquisition of multiple SDs to make the last common ancestor of eukaryotes (step 3). One prediction of the model is that long internal exons are mostly unconstrained exons. Analytical results of the eight eukaryotes are consistent with this prediction. In support of the model, we identified cases of internal exons that elongated after the rat-mouse divergence and discovered that the expanded sections are mostly in unconstrained exons and preferentially encode IDRs. The model also predicts that SDs followed by long internal exons tend to have other SDs downstream. This prediction was also verified in all the eukaryotic species analysed. Our model accounts for the dichotomy between prokaryotic and eukaryotic proteins and proposes a selective advantage conferred by IDRs.",
    "published": "10.1093/molbev/msac272",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.03.490539",
    "title": "Waist rotation angle as an indicator of probable human collision avoidance direction for autonomous mobile robots",
    "authors": "Tamura, H.; Yamauchi, T.; Nakauchi, S.; Minami, T.",
    "author_corresponding": "Hideki  Tamura",
    "author_corresponding_institution": "Toyohashi University of Technology",
    "date": "2022-07-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.05.03.490539.source.xml",
    "abstract": "Currently, the probability of pedestrians on the streets of smart cities encountering autonomous mobile robots (AMRs) is increasing. Previous studies have discussed collision avoidance between humans as they cross paths. Their avoidance behavior toward AMRs, however, remains unclear. To address this, we experimentally investigated the avoidance direction a human would choose against an AMR approaching head-on. This experiment included recording human locomotion under such a scenario. Further, an AMR was programmed to approach from various starting points, including directly through the participants (head-on collision). The participants were directed to evade it by moving rightward or leftward, and their paths were tracked. We found that the participants did not strongly prefer either direction, suggesting that the avoidance direction is not solely determined by the participants attributes, such as their adherence to the traffic rules of their region. The probability of rightward evasion when the AMR approached head-on indicated that humans use different avoidance strategies when encountering other humans and obstacles. Moreover, the participants motion analysis revealed that they involuntarily twisted their waists in the avoidance direction before they evaded the AMR. These results suggest that this twist is the most important predictor of the avoidance direction. These findings could be encoded into the programs of AMRs to adapt these vehicles to our locomotory responses more organically.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.28.497995",
    "title": "Efficient Modification and Preparation of Circular DNA for Expression in Cell Culture",
    "authors": "Oliynyk, R. T.; Church, G. M.",
    "author_corresponding": "Roman Teo Oliynyk",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2022-07-31",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.06.28.497995.source.xml",
    "abstract": "DNA plasmids are an essential tool for delivery and expression of RNAs and proteins in cell culture experiments. The preparation of plasmids typically involves a laborious process of bacterial cloning, validation, and purification. While the expression plasmids can be designed and ordered from the contract manufacturers, the cost may be prohibitive when a large number of plasmids is required. We have developed an efficient fully synthetic method and protocol that enables the production of circularized DNA containing expression elements ready for transfection in as little as 3 hours, thereby eliminating the bacterial cloning steps. The protocol describes how to take a linear double-stranded DNA fragment and efficiently circularize and purify this DNA fragment with minimal hands-on time. As proof of the principle, we applied Circular Vector expressing engineered prime editing guide RNA (epegRNA) in cell culture, and demonstrated matching and even exceeding performance of this method as compared to guides expressed by plasmids. The method is not limited to gene editing and its speed of preparation, low cost, and ease of use will make it a useful tool in a variety of applications requiring the expression of short RNAs and proteins.",
    "published": "10.1038/s42003-022-04363-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.30.501987",
    "title": "Native language leaves distinctive traces in brain connections",
    "authors": "Goucha, T.; Anwander, A.; Adamson, H.; Friederici, A. D.",
    "author_corresponding": "Tomás Goucha",
    "author_corresponding_institution": "Max Planck Institute for Human Cognitive and Brain Sciences, Department of Neuropsychology, Leipzig, Germany",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.30.501987.source.xml",
    "abstract": "The worlds languages differ substantially in their sounds, grammatical rules, and expression of semantic relations. While starting from a shared neural substrate, the developing brain must therefore have the plasticity to accommodate to the specific processing needs of each language. However, there is little research on how language-specific differences impacts brain function and structure. Here, we show that speaking typologically different languages leaves unique traces in the brains white matter connections of monolingual speakers of English (fixed word order language), German (with grammatical marking), and Chinese (tonal language). Using machine learning, we classified with high accuracy the mother tongue based on the participants patterns of structural connectivity obtained with probabilistic tractography. More importantly, connectivity differences between groups could be traced back to relevant processing characteristics of each native tongue. Our results show that the life-long use of a certain language leaves distinct traces in a speakers neural network.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.502105",
    "title": "Molecular phylogenetic analysis for Ovis aries with whole mitochondrial genome sequencing",
    "authors": "Pal, A.; Banerjee, S.; Pathak, K.; Das, M. K.; Chatterjee, P. N.",
    "author_corresponding": "Aruna Pal",
    "author_corresponding_institution": "West Bengal University of Animal and Fishery Sciences",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.29.502105.source.xml",
    "abstract": "Domestication of Ovis aries has taken place time immorial across the different geographical regions across the globe. Biodiversity among the sheep population has been interesting to study by a group of researchers based on mitochondrial genes like Cytochrome B, D loop. The current study is a novel attempt to understand the molecular phylogenomics among Ovis aries through all the 37 genes of mitochondria. We have analyzed complete mitochondrial genome sequencing for sheep breeds for West Bengal as Garole, Chotanagpuri, Bonpala and Birbhum sheep. Phylogenetic analysis reveals genetic similarity between Garole and Chotanagpuri brred of sheep, where as Birbhum and Bonpala were found to be genetically distinct. Phylogenomics in a global prospect reveal three lineages, Lineage A comprise of sheep from West Bengal grouped with Tibetan sheep. Lineage B consists of sheep population across the other parts including Europe (France, Denmark), Africa and Syro-Arabian desert, whereas Lineage C emerged as smaller outgroup.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.501833",
    "title": "New motifs in Ndc1 mediating interaction with the Nup84 complex and nuclear membranes",
    "authors": "Amm, I.; Weberruss, M.; Hellwig, A.; Schwarz, J.; Tatarek-Nossol, M.; Lüchtenborg, C.; Kallas, M.; Brügger, B.; Hurt, E.; Antonin, W.",
    "author_corresponding": "Wolfram Antonin",
    "author_corresponding_institution": "Institute of Biochemistry and Molecular Cell Biology, Medical School, RWTH Aachen University, Germany",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.31.501833.source.xml",
    "abstract": "The nuclear pore complex (NPC) embedded in the double nuclear membrane is built from ~30 different nucleoporins (Nups) in multiple copies, of which a few are integral nuclear membrane proteins. One of these transmembrane Nups is Ndc1, which is thought to play a role in interphase NPC assembly at the fused inner and outer nuclear membrane. In this study, we discovered a direct interaction of Ndc1s transmembrane domain with Nup120 and Nup133, members of the Y-complex that coats the nuclear pore membrane. In addition, we identified a so far unrecognized amphipathic helix (AH) in the C-terminal domain of Ndc1, which can bind to high curvature liposomes. When overexpressed in yeast this amphipathic motif is toxic and dramatically alters the intracellular membrane organization. Further genetic investigations revealed that Ndc1-AH functionally interacts with related motifs in the C-terminus of Nups Nup53 and Nup59, known to serve in nuclear pore membrane binding and link between NPC modules. This relationship could explain why the essential function of Ndc1 can be suppressed by deleting the amphipathic helix from Nup53. Our data indicate that nuclear membrane biogenesis dependent on a balanced ratio between amphipathic motifs in diverse nucleoporins is essential for interphase NPC biogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.30.502145",
    "title": "Cell surface receptors TREM2, CD14 and integrin αMβ2 drive sinking engulfment in phosphatidylserine-mediated phagocytosis",
    "authors": "Vorselen, D.; Kamber, R. A.; Labitigan, R. L. D.; van Loon, A. P.; Peterman, E.; Delgado, M. K.; Lin, S.; Rasmussen, J. P.; Bassik, M. C.; Theriot, J. A.",
    "author_corresponding": "Julie A. Theriot",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.30.502145.source.xml",
    "abstract": "Macrophages phagocytose and thereby eliminate a wide array of extracellular threats, ranging from antibody-coated bacteria to apoptotic cells. Precision modulation of phagocytosis has emerged as a therapeutic strategy across a range of diseases, but is limited by our incomplete understanding of how macrophages recognize, engulf, and respond to different phagocytic targets. Here, we undertook a systematic investigation of the morphological, biophysical and regulatory differences between two major types of phagocytosis: an immunostimulatory form of phagocytosis triggered by antibody-coated targets and an immunosuppressive form triggered by phosphatidylserine (PS)-coated targets. We confirmed classic observations that antibody-mediated phagocytosis involves the extension of thin actin-rich protrusions around the target, but find that PS-mediated phagocytosis involves an unexpected combination of filopodial probing, piecemeal phagocytosis and a distinct  sinking mechanism of uptake. Using a genome-wide screening approach, we identified genes specifically required for each form of phagocytosis, including actin regulators, cell surface receptors and intracellular signaling molecules. Three cell surface receptors - TREM2, CD14 and integrin M{beta}2 - were revealed as essential for PS-mediated uptake. Strikingly, each receptor exhibited a distinct pattern of localization at the plasma membrane and contributed uniquely to the organization of the PS-dependent phagocytic cup. Overall, this work reveals divergent genetic requirements for the morphologically and mechanically distinct forms of PS-mediated and antibody-mediated phagocytosis, thereby informing therapeutic strategies for substrate-specific phagocytosis modulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.30.501939",
    "title": "A single dose of intravenous human amniotic membrane-derived mesenchymal stem cells limits transmural infarction, reduces fibrosis size, and improves left ventricular systolic function in the myocardial ischemic/reperfusion model of rats",
    "authors": "Sung, J.-W.; Yeh, Y.-T.; Peng, F.-S.; Chen, Y.-C.; Li, A.-H.; Wu, S.-C.",
    "author_corresponding": "Shinn-Chih Wu",
    "author_corresponding_institution": "Department of Animal Science and Technology, National Taiwan University, Taipei, Taiwan",
    "date": "2022-07-31",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.30.501939.source.xml",
    "abstract": "Despite the advances in coronary reperfusion in acute myocardial infarction (MI), post-MI heart failure is still a large burden of public health. Transmural infarction and extended fibrosis contribute largely to post-MI systolic dysfunction and heart failure, and thus cardioprotective strategies are crucial. Human amniotic membrane-derived mesenchymal stem cells (hAMSCs) have been shown with properties of immunomodulation, anti-inflammation, and low immunogenicity, which make them good candidates for cell therapies. In this study, a myocardial ischemia/reperfusion (I/R) model was established in rats, and hAMSCs were administered via the tail vein during coronary reperfusion. Compared to the control group, the rats receiving hAMSCs during the I/R procedure (hAMSC group) exhibited significantly better left ventricular ejection fractions after MI. Histological examinations of the hearts in hAMSC group showed minimal transmural infarction 4 weeks after the I/R procedure. Compared to the control group, hAMSC group had reduced size of cardiac fibrosis and less thinning of myocardial wall. In conclusion, intravenous hAMSCs limit transmural infarction, reduce fibrosis size, and improve left ventricular systolic function after MI in the animal model.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501567",
    "title": "Nuclear myosin VI maintains replication fork stability",
    "authors": "Shi, J.; Hauschulte, K.; Mikicic, I.; Maharjan, S.; Arz, V.; Heidelberger, J. B.; Schaefer, J. V.; Dreier, B.; Plueckthun, A.; Beli, P.; Ulrich, H. D.; Wollscheid, H.-P.",
    "author_corresponding": "Hans-Peter Wollscheid",
    "author_corresponding_institution": "Instiute of Molecular Biology (IMB)",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501567.source.xml",
    "abstract": "The actin cytoskeleton is of fundamental importance for cellular structure and plasticity. However, abundance and function of filamentous (F-) actin in the nucleus are still controversial. Here we show that the actin-based molecular motor myosin VI contributes to the stabilization of stalled or reversed replication forks. In response to DNA replication stress, myosin VI associates with stalled replication intermediates and cooperates with the AAA ATPase WRNIP1 in protecting these structures from DNA2- mediated nucleolytic attack. Using nuclear localization sequence (NLS) and ubiquitin E3-fusion DARPins to manipulate myosin VI levels in a compartment-specific manner, we provide evidence for the direct involvement of myosin VI in the nucleus and against a contribution of the abundant cytoplasmic pool during the replication stress response.",
    "published": "10.1038/s41467-023-39517-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.502075",
    "title": "A molecular mechanism for membrane chaperoning by a late embryogenesis abundant protein",
    "authors": "Li, X.-H.; Yu, C. W. H.; Gomez-Navarro, N.; Stancheva, V.; Zhu, H.; Guibao, C.; Xie, B.; Murthy, A.; Wozny, M.; Leslie, B.; Kaminski, M.; Malhotra, K.; Johnson, C. M.; Blackledge, M.; Santhanam, B.; Green, D. R.; Peng, J.; Liu, W.; Huang, J.; Miller, E. A.; Freund, S. M. V.; Babu, M. M.",
    "author_corresponding": "M. Madan Babu",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology, Francis Crick Avenue, Cambridge, CB2 0QH, United Kingdom; Department of Structural Biology and Center for Data Driven Disco",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.29.502075.source.xml",
    "abstract": "Environmental stress can result in substantial damage to proteins, membranes, and genetic material, impacting organismal survival1-3. Stress tolerance can be conferred by intrinsically disordered proteins (IDPs)4 that lack stable tertiary structure. IDPs from the large family of late embryogenesis abundant (LEA) proteins confer a fitness advantage when heterologously expressed5,6. Such protection suggests a general molecular function leading to stress tolerance, although the mechanisms remain unclear. Here, we report that a tardigrade LEA protein that confers stress tolerance in yeast acts as a molecular chaperone for the mitochondrial membrane. This protein, named HeLEA1, localizes to the mitochondrial matrix, and harbors conserved LEA sequence motifs that undergo dynamic disorder-to-helical transition upon binding to negatively charged membranes. Yeast expressing HeLEA1 show increased mitochondrial membrane fluidity, increased membrane potential, and enhanced tolerance to hyperosmotic stress under non-fermentative growth without significantly altering mitochondrial lipid composition or triggering a generic stress response. We demonstrate that membrane binding ameliorates excess surface tension, possibly by stabilizing lipid packing defects. Evolutionary analysis suggests that HeLEA1 homologs localize to different membrane-bound organelles and share similar sequence and biophysical features. We suggest that membrane chaperoning by LEA proteins represents a general biophysical solution that can operate across the domains of life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.502070",
    "title": "Sex and BDNF Val66Met Polymorphism matter for exercise-induced increase in neurogenesis and cognition in middle-aged mice",
    "authors": "Islas, D.; Splinter, T. F.; Ibrahim, M.; Black, N.; Wong, S.; Liu-Ambrose, T.; Barha, C. K.; Galea, L.",
    "author_corresponding": "Liisa Galea",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.29.502070.source.xml",
    "abstract": "Females show greater benefits of exercise on cognition in both humans and rodents, which may be related to brain-derived neurotrophic factor (BDNF). A single nucleotide polymorphism (SNP), the Val66Met polymorphism, within the human BDNF gene, causes impaired activity-dependent secretion of neuronal BDNF and impairments to some forms of memory. We evaluated whether sex and BDNF genotype (Val66Met polymorphism (Met/Met) versus wildtype (Val/Val)) influenced the ability of voluntary running to increase cognition and hippocampal neurogenesis in mice. Middle-aged C57BL/6J (13 months) mice were randomly assigned to either a control or an aerobic training (AT) group (running disk access). Mice were trained on the visual discrimination and reversal paradigm in a touchscreen-based technology to evaluate cognitive flexibility. BDNF Met/Met mice had fewer correct responses compared to BDNF Val/Val mice on both cognitive tasks. Female BDNF Val/Val mice showed greater cognitive flexibility compared to male mice regardless of AT. Despite running less than BDNF Val/Val mice, AT improved performance in both cognitive tasks in BDNF Met/Met mice. AT increased neurogenesis in the ventral hippocampus of BDNF Val/Val mice of both sexes and increased the proportion of mature type 3 doublecortin-expressing cells in the dorsal hippocampus of female mice only. Our results indicate AT improved cognitive performance in BDNF Met/Met mice and increased hippocampal neurogenesis in BDNF Val/Val mice in middle age. Furthermore, middle-aged female mice may benefit more from AT than males in terms of neuroplasticity, an effect that was influenced by the BDNF Val66Met polymorphism.\n\nHighlightsO_LIBDNF Met/Met mice performed worse than BDNF Val/Val mice in middle-age\nC_LIO_LIAerobic training (AT) increased cognitive performance in BDNF Met/Met mice\nC_LIO_LIAT increased neurogenesis in middle-aged BDNF Val/Val mice only\nC_LIO_LIFemale BDNF Val/Val mice had better cognitive flexibility than males regardless of AT\nC_LIO_LIAT increased more mature new neurons in middle-aged female mice\nC_LI",
    "published": "10.1016/j.yhbeh.2022.105297",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.30.502069",
    "title": "KAP is the neuronal organelle adaptor for Kinesin-2 KIF3AB and KIF3AC",
    "authors": "Garbouchian, A.; Montgomery, A.; Gilbert, S. P.; Bentley, M.",
    "author_corresponding": "Marvin Bentley",
    "author_corresponding_institution": "Rensselaer Polytechnic Institute",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.30.502069.source.xml",
    "abstract": "Kinesin-driven organelle transport is crucial for neuron development and maintenance, yet the mechanisms by which kinesins specifically bind their organelle cargoes remain undefined. In contrast to other transport kinesins, the neuronal function and specific organelle adaptors of heterodimeric Kinesin-2 family members KIF3AB and KIF3AC remain unknown. We developed a novel microscopy-based assay to define protein-protein interactions in intact neurons. The experiments found that KIF3AB and KIF3AC both bind KAP. These interactions are mediated by the distal C-terminal tail regions and not the coiled-coil domain. We used live-cell imaging in cultured hippocampal neurons to define the localization and trafficking parameters of KIF3AB and KIF3AC organelle populations. We discovered that KIF3AB/KAP and KIF3AC/KAP bind the same organelle populations and defined their transport parameters in axons and dendrites. The results also show that [~]12% of KIF3 organelles contain the RNA binding protein, adenomatous polyposis coli. These data point towards a model in which KIF3AB and KIF3AC use KAP as their neuronal organelle adaptor and that these kinesins mediate transport of a range of organelles.",
    "published": "10.1091/mbc.E22-08-0336",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.501968",
    "title": "Dually targeted proteins regulate proximity between peroxisomes and partner organelles",
    "authors": "Stehlik, T.; Bittner, E.; Lam, J.; Dimitrov, L.; Schöck, I.; Harberding, J.; Heymons, N.; Schuldiner, M.; Zalckvar, E.; Bölker, M.; Schekman, R.; Freitag, J.",
    "author_corresponding": "Johannes Freitag",
    "author_corresponding_institution": "Philipps-Universitat Marburg",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.29.501968.source.xml",
    "abstract": "Peroxisomes play a central role in fatty acid metabolism. To correctly target to peroxisomes, proteins require specialized targeting signals. One mystery in the field is sorting of proteins that carry both a targeting signal for peroxisomes as well as for other organelles such as mitochondria or the endoplasmic reticulum (ER). Exploring several of these dually localized proteins in Saccharomyces cerevisiae, we observed that they can act as dynamic tethers bridging organelles together through an affinity for organelle-destined targeting factors. We show that this mode of tethering involves the peroxisome import machinery, the ER- mitochondria encounter structure (ERMES) in the case of mitochondria and the GET complex in the case of the ER. Depletion of each of the targeting factors resulted in the accumulation of smaller peroxisomes. We propose that dual targeting of proteins occurs at contact sites and that protein import per se contributes to the maintenance of these membrane proximities. This introduces a previously unexplored concept of how targeting of dual affinity proteins can support organelle attachment, growth and communication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.30.502112",
    "title": "Propagation dynamics of electrotactic motility in large epithelial cell sheets",
    "authors": "Zhang, Y.; Xu, G.; Wu, J.; Lee, R. M.; Zhu, Z.; Sun, Y.; Zhu, K.; Losert, W.; Liao, S.; Zhang, G.; Pan, T.; Xu, Z.; Lin, F.; Zhao, M.",
    "author_corresponding": "Min Zhao",
    "author_corresponding_institution": "University of California Davis",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.30.502112.source.xml",
    "abstract": "Directional migration initiated at the wound edge leads epithelial sheets to migrate in wound healing. How such coherent migration is achieved is not well understood. Here we used electric fields to induce robust migration of sheets of human keratinocytes and developed an in silico model to characterize initiation and propagation of epithelial collective migration. Electric fields initiate increase in migrations directionality and speed at the leading edge. The increases propagate across the epithelial sheets, resulting in directional migration of cell sheets as coherent units. Both the experimental and in silico models demonstrated vector-like integration of the electric and default directional cues at the free edge in space and time. The resultant collective migration is remarkably consistent in experiments and modeling, both qualitatively and quantitatively. The keratinocyte model thus faithfully reflects key features of epithelial migration as a coherent tissue in vivo, e.g. that leading cells lead, and that epithelium maintains cell- cell junction.",
    "published": "10.1016/j.isci.2022.105136",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.30.502024",
    "title": "Single Cell Cortical Bone Transcriptomics Defines Novel Osteolineage Gene Sets Altered in Chronic Kidney Disease",
    "authors": "Agoro, R.; Nookaew, I.; Noonan, M.; Marambio, Y. G.; Liu, S.; Chang, W.; Gao, H.; Horan, D.; Thompson, W. R.; Xuei, X.; Liu, Y.; Zhang, C.; Robling, A. G.; Bonewald, L. F.; Wan, J.; White, K. E.",
    "author_corresponding": "Kenneth E White",
    "author_corresponding_institution": "Indiana University School of Medicine",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.30.502024.source.xml",
    "abstract": "Due to a lack of spatial-temporal resolution at the single cell level, the etiologies of the bone dysfunction caused by diseases such as normal aging, osteoporosis, and the metabolic bone disease associated with chronic kidney disease (CKD) remain largely unknown. To this end, flow cytometry and scRNAseq were performed on long bone cells from Sost-cre/Ai9+ mice, and pure osteolineage transcriptomes were identified, including novel osteocyte-specific gene sets. Clustering analysis isolated osteoblast precursors that expressed Tnc, Mmp13, and Spp1, and a mature osteoblast population defined by Smpd3, Col1a1, and Col11a1. Osteocytes were demarcated by Cd109, Ptprz1, Ramp1, Bambi, Adamts14, Spns2, Bmp2, WasI, and Phex. We validated our in vivo scRNAseq using integrative in vitro promoter occupancy via ATACseq coupled with transcriptomic analyses of a conditional, temporally differentiated MSC cell line. Further, trajectory analyses predicted osteoblast-to-osteocyte transitions via defined pathways associated with a distinct metabolic shift as determined by single-cell flux estimation analysis (scFEA). Using the adenine mouse model of CKD, at a time point prior to major skeletal alterations, we found that gene expression within all stages of the osteolineage was disturbed. In sum, distinct populations of osteoblasts/osteocytes were defined at the single cell level. Using this roadmap of gene assembly, we demonstrated unrealized molecular defects across multiple bone cell populations in a mouse model of CKD, and our collective results suggest a potentially earlier and more broad bone pathology in this disease than previously recognized.",
    "published": "10.3389/fendo.2023.1063083",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.502016",
    "title": "Exit of spore dormancy transforms the yeast cytoplasm and the solubility of its proteome",
    "authors": "Plante, S.; Moon, K.-M.; Lemieux, P.; Foster, L.; Landry, C.",
    "author_corresponding": "Christian Landry",
    "author_corresponding_institution": "Universite Laval",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.29.502016.source.xml",
    "abstract": "The biophysical properties of the cytoplasm are major determinants of key cellular processes and adaptation. Many yeasts produce dormant spores that can withstand extreme conditions. We show that spores of Saccharomyces cerevisiae exhibit extraordinary biophysical properties, including a highly viscous and acidic cytosol. These conditions alter the solubility of more than 100 proteins such as metabolic enzymes that become more soluble as spores transit to active cell proliferation upon nutrient repletion. A key regulator of this transition is the heat shock protein Hsp42, which shows transient solubilization and phosphorylation, and is essential for the transformation of the cytoplasm during germination. Germinating spores therefore return to growth through the dissolution of protein assemblies, orchestrated in part by Hsp42 activity. The modulation of spores molecular properties are likely key adaptive features of their exceptional survival capacities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.501937",
    "title": "Epidermis derived lactate promotes sterile inflammation by inducing metabolic rewiring in macrophages.",
    "authors": "Ayyangar, U.; Karkhanis, A.; Tay, H.; Afandi, A. F. B.; Bhattacharjee, O.; Lee, S. H.; Chan, J.; Raghavan, S.",
    "author_corresponding": "Srikala Raghavan",
    "author_corresponding_institution": "A*STAR Skin Research Lab",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.29.501937.source.xml",
    "abstract": "Dysregulated macrophage responses and changes in tissue metabolism are hallmarks of chronic, sterile inflammation. However, the metabolic cues that direct and support macrophage functions are poorly understood. Here, we show that during sterile inflammation in skin, the epidermis and macrophages uniquely depend on glycolysis and TCA cycle, respectively. This compartment separation is initiated by HIF1a stabilization and enhanced glycolysis in the epidermis. The end product of glycolysis, lactate is exported and utilized by the dermal macrophages to drive their effector functions. Notably, inhibition of lactate mediated crosstalk between the epidermis and macrophages leads to inhibition of sterile inflammation. Overall, our study identifies an essential role for the metabolite lactate in regulating macrophage response that can be effectively targeted to treat skin disorders such as psoriasis.\n\nOne-Sentence SummaryEpidermis derived lactic acid drives sterile inflammation by augmenting pro-remodeling state in dermal macrophages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501854",
    "title": "Cryo-electron tomography reveals enrichment and identifies microtubule lumenal particles in neuronal differentiation",
    "authors": "Chakraborty, S.; Martinez-Sanchez, A.; Beck, F.; Toro-Nahuelpan, M.; Hwang, I.-Y.; Noh, K.-M.; Baumeister, W.; Mahamid, J.",
    "author_corresponding": "Julia Mahamid",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501854.source.xml",
    "abstract": "Functional architecture of the neuronal microtubule (MT) cytoskeleton is maintained by various MT-associated proteins (MAPs), most of which bind to the MT outer surface. Yet, electron microscopy (EM) has long revealed hitherto unknown electron-dense particles inside the lumens of neuronal MTs. Here, we use cryogenic electron tomography (cryo-ET) to analyze the native three-dimensional (3D) structures and organization of MT lumenal particles inside vitrified rodent primary neurons, pluripotent P19 cells and human induced pluripotent stem cell-derived neurons. We obtain 3D maps of several lumenal particles at molecular resolution that periodically decorate neuronal MTs. We show that increased lumenal particle localization is concomitant with neuronal differentiation and correlates with higher MT curvatures. Lumenal particles binding topology in MTs, their structural resemblance to tubulin binding cofactors (TBCs), enrichment around MT lattice defects and at plus-ends indicated their potential role in tubulin proteostasis for the maintenance of neuronal MTs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.30.502165",
    "title": "An ERAD-independent role for rhomboid pseudoprotease Dfm1 in mediating sphingolipid homeostasis",
    "authors": "Bhaduri, S.; Aguayo, A.; Ohno, Y.; Proietto, M.; Jung, J.; Wang, I.; Kandel, R.; Singh, N.; Ibrahim, I.; Fulzele, A.; Bennett, E. J.; Kihara, A.; Neal, S. E.",
    "author_corresponding": "Sonya E. Neal",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.30.502165.source.xml",
    "abstract": "Nearly one-third of nascent proteins are initially targeted to the endoplasmic reticulum (ER) where they are correctly folded and assembled before being delivered to their final cellular destinations. To prevent the accumulation of misfolded membrane proteins, ER-associated-degradation (ERAD) removes these clients from the ER membrane to the cytosol in a process known as retrotranslocation. Our recent work demonstrates that rhomboid pseudoprotease, Dfm1, is involved in the retrotranslocation of ubiquitinated integral membrane ERAD substrates. To survey for potential interaction partners of Dfm1, we performed protein-proximity labeling by BioID (proximity-dependent biotin identification) followed by mass spectrometry and identified several interacting proteins known to play a role in the sphingolipid biosynthesis pathway. Specifically, we found that Dfm1 physically interacts with the SPOTS complex, which is composed of serine palmitoyltransferase (SPT) enzymes and accessory components and is critical for catalyzing the first rate-limiting step of the sphingolipid biosynthesis pathway. We demonstrate for the first time that Dfm1 has a role in ER export, a function that is independent of Dfm1s canonical ERAD retrotranslocation function. Specifically, we show that loss of Dfm1 results in the accumulation of phosphorylated Orm2 at the ER, suggesting a novel role for Dfm1 in controlling Orm2 export from the ER and its subsequent degradation by EGAD. Moreover, recruitment of Cdc48 by Dfm1, which is critical for its role in ERAD retrotranslocation, is dispensable for Dfm1s role in ER export. Given that the accumulation of human Orm2 homologs, ORMDLs, are associated with many maladies, our study serves as a molecular foothold for understanding how dysregulation of sphingolipid metabolism leads to various diseases.",
    "published": "10.15252/embj.2022112275",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.501881",
    "title": "Ena/VASP proteins at the crossroads of actin nucleation pathways in dendritic cell migration",
    "authors": "Visweshwaran, S. P.; Nayab, H.; Hoffmann, L.; Gil, M.; Liu, F.; Kuehne, R.; Maritzen, T.",
    "author_corresponding": "Tanja Maritzen",
    "author_corresponding_institution": "Technische Universitaet Kaiserslautern",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.29.501881.source.xml",
    "abstract": "As sentinels of our immune system dendritic cells (DCs) rely on efficient cell migration for patrolling peripheral tissues and delivering sampled antigens to secondary lymphoid organs for the activation of T-cells. Dynamic actin polymerization is key to their macropinocytic and migratory properties. Both major actin nucleation machineries, formins and the Arp2/3 complex, are critical for different aspects of DC functionality, by driving the generation of linear respectively branched actin filaments. However, the importance of a third group of actin nucleators, the Ena/VASP family, has not been addressed yet. Here, we show that the two family members Evl and VASP are expressed in murine DCs and that their loss negatively affects DC macropinocytosis, spreading, and migration. Our interactome analysis reveals Ena/VASP proteins to be ideally positioned for orchestrating the different actin nucleation pathways by binding to the formin mDia1 as well as to the WAVE regulatory complex, a stimulator of Arp2/3. In fact, Evl/VASP deficient murine DCs are more vulnerable to inhibition of Arp2/3 demonstrating that Ena/VASP proteins contribute to the robustness and efficiency of DC migration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.502097",
    "title": "Advancing Spectrally-Resolved Single Molecule Localization Microscopy using Deep Learning",
    "authors": "Manko, H.; Mely, Y.; Godet, J.",
    "author_corresponding": "Julien Godet",
    "author_corresponding_institution": "University of Strasbourg",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.29.502097.source.xml",
    "abstract": "Spectrally-Resolved Single Molecule Localization Microscopy (srSMLM) is a recent multidimensional technique enriching single molecule localization imaging by the simultaneous recording of single emitters spectra. As for SMLM, the localization precision is fundamentally limited by the number of photons collected per emitters. But srSMLM is more impacted because splitting the emission light from single emitters into a spatial and a spectral channel further reduces the number of photons available for each channel and impairs both spatial and spectral precision - or forces the sacrifice of one or the other. Here, we explored the potential of deep learning to overcome this limitation. We report srUnet - a Unet-based image processing that enhances the spectral and spatial signals and compensates for the signal loss inherent in recording the spectral component. We showed that localization and spectral precision of low-emitting species remain as good as those obtained with a high photons budget together with improving the fraction of localizations whose signal is both spatially and spectrally interpretable. srUnet is able to deal with spectral shift and its application to multicolour imaging in biological sample is straight-forward.\n\nsrUnet advances spectrally resolved single molecule localization microscopy to achieve performance close to conventional SMLM without complicating its use.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501836",
    "title": "Molecular and anatomical roadmap of stroke pathology in immunodeficient mice",
    "authors": "Weber, R. Z.; Mulders, G.; Perron, P.; Tackenberg, C.; Rust, R.",
    "author_corresponding": "Ruslan Rust",
    "author_corresponding_institution": "University of Zurich",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501836.source.xml",
    "abstract": "BackgroundStroke remains a leading cause of disability and death worldwide. It has become apparent that inflammation and immune mediators have a pre-dominant role in initial tissue damage and long-term recovery following the injury. Still, different immunosuppressed mouse models are necessary in stroke research e.g., to evaluate therapies using human cell grafts. Despite mounting evidence delineating the importance of inflammation in the stroke pathology, it is poorly described to what extent partial immune deficiency influences the overall stroke outcome.\n\nMethodsHere, we assessed the stroke pathology of popular genetic immunodeficient mouse models, i.e., NOD scid gamma (NSG) and recombination activating gene 2 (Rag2-/-) mice as well as pharmacologically immunosuppressed mice and compared them to immune competent, wildtype (WT) C57BL/6J mice up to three weeks after injury. We performed histology, gene expression profiling, serum analysis and functional behavioural tests to identify the impact of immunosuppression on the stroke progression.\n\nResultsWe detected distinct changes in microglia infiltration, scar-forming and vascular repair in immune-suppressed mice three weeks after injury. Gene expression analysis of stroked tissue revealed the strongest deviation from immune competent mice was observed in NSG mice, for instance, affecting immunological and angiogenic pathways. Pharmacological immunosuppression resulted in the least variation in gene expression compared with the WT. Major differences have been further identified in the systemic inflammatory response following stroke acutely and three weeks following injury. These anatomical, genetic, and systemic changes did not affect functional deficits and recovery in a time course of three weeks. To determine whether the timing of immunosuppression after stroke is critical, we compared mice with acute and delayed pharmacological immunosuppression after stroke. Mice with a delayed immunosuppression (7d) after stroke showed increased inflammatory and scarring responses compared to animals acutely treated with tacrolimus, thus more closely resembling WT pathology. Transplantation of human cells in the brains of immunosuppressed mouse models led to prolonged cell survival in all immunosuppressed mouse models, which was most consistent in NSG and Rag2-/- mice.\n\nConclusionsIn sum, we detected distinct anatomical and molecular changes in the stroke pathology between the individual immunosuppressed mouse models that should be carefully considered when selecting an appropriate mouse model for stroke research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501817",
    "title": "Specialized Tfh cell subsets driving type-1 and type-2 humoral responses in lymphoid tissue",
    "authors": "Kumar, S.; Basto, A.; Ribeiro, F.; Almeida, S. S. C. P.; Campos, P.; Peres, C.; Al-Khalidi, S.; Kilbey, A.; Tosello, J.; Piaggio, E.; Russo, M.; Gama-Carvalho, M.; Coffelt, S. B.; Roberts, E. W.; Florindo, H.; Graca, L.",
    "author_corresponding": "Luis Graca",
    "author_corresponding_institution": "Instituto de Medicina Molecular, Faculdade de Medicina, Universidade de Lisboa, 1649-028 Lisboa, Portugal",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501817.source.xml",
    "abstract": "Effective antibody responses are essential to generate protective humoral immunity. Different inflammatory signals polarize T cells towards an appropriate effector phenotype during an infection or immunization. Th1 and Th2 cells have been associated with the polarization of humoral responses for several decades. However, it is now established that T follicular helper cells (Tfh) have a unique ability to access the B cell follicle and support the Germinal Centre (GCs) responses by providing help to B cells. We investigated the specialization of Tfh cells induced under type-1 and type-2 conditions. We first studied homogenous Tfh cell populations generated by adoptively transferred TCR-transgenic T cells in mice immunized with type-1 and type-2 adjuvants. Using a machine learning approach, we established a gene expression signature that discriminates Tfh cells polarized towards type-1 and type-2 response, defined as Tfh1 and Tfh2 cells. The Tfh1 and Tfh2 distinct signature was validated against datasets of Tfh cells induced following LCMV or helminth infection. Using single-cell transcriptomics, we also dissected the heterogeneity of Tfh cells from the two immunizing conditions. Our results show that Tfh cells acquire a specialized function under distinct types of immune responses, but with the coexistence of a small population of Tfh cells of the alternative type. Furthermore, the specific molecular hallmarks of Tfh1 and Tfh2 cells identified herein offer putative new targets for tuning humoral responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501828",
    "title": "Distance estimation in the Goldfish (Carassius auratus)",
    "authors": "Sibeaux, A.; Karlsson, C.; Newport, C.; Burt de Perera, T.",
    "author_corresponding": "Adelaide Sibeaux",
    "author_corresponding_institution": "The University of Oxford",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501828.source.xml",
    "abstract": "Neurophysiological advances have given us exciting insights into the systems responsible for spatial mapping in mammals. However, we are still lacking information on the evolution of these systems and whether the underlying mechanisms identified are universal across phyla, or specific to the species studied. Here we address these questions by exploring whether a species that is evolutionarily distant from mammals can perform a task central to mammalian spatial mapping - distance estimation. We developed a behavioural paradigm allowing us to test whether goldfish (Carassius auratus) can estimate distance and explored the behavioural mechanisms that underpin this ability. Fish were trained to swim a set distance within a narrow tank covered with striped pattern. After changing the background pattern, we found that goldfish use the spatial frequency of their visual environment to estimate distance; doubling the spatial frequency of optic flow pattern resulted in a large overestimation of the swimming distance. These results provide robust evidence that goldfish can accurately estimate distance, and show that they use optic flow to do so. These results provide a compelling basis to utilise goldfish as a model system to interrogate the evolution of the mechanisms that underpin spatial cognition, from brain to behaviour.",
    "published": "10.1098/rspb.2022.1220",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.500969",
    "title": "High throughput steady-state enzyme kinetics measured in a parallel droplet generation and absorbance detection platform",
    "authors": "Neun, S.; Van Vliet, L.; Gielen, F.; Hollfelder, F.",
    "author_corresponding": "Florian Hollfelder",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.500969.source.xml",
    "abstract": "Microfluidic water-in-oil emulsion droplets are becoming a mainstay of experimental biology, where they replace the classical test tube. In most applications (e.g. in ultrahigh throughput directed evolution) the droplet content is identical for all compartmentalized assay reactions. When emulsion droplets are used for kinetics or other functional assays, though, concentration dependencies (e.g. of initial rates for Michaelis-Menten plots) are required. Droplet-on-demand systems satisfy this need but extracting large amounts of data is challenging. Here we introduce a multiplexed droplet absorbance detector which, coupled to semi-automated droplet generation, forms a tubing-based droplet-on-demand system able to generate and extract quantitative datasets from defined concentration gradients across multiple series of droplets for multiple time points. The emergence of product is detected by reading the absorbance of the droplet sets at multiple, adjustable time points (reversing the flow direction after each detection, so that the droplets pass a line scan camera multiple times). Detection multiplexing allows absorbance values at twelve distinct positions to be measured and enzyme kinetics are recorded for label-free concentration gradients (composed of about 60 droplets each, covering as many concentrations). With a throughput of around 8640 data points per hour, a 10-fold improvement compared to the previously reported single point detection method is achieved. In a single experiment, twelve full datasets of high-resolution and high accuracy Michaelis-Menten kinetics were determined to demonstrate the potential for enzyme characterization for glycosidase substrates covering a range in enzymatic hydrolysis of seven orders of magnitude in kcat/KM. The straightforward set-up, high throughput, excellent data quality, wide dynamic range that allows coverage of diverse activities suggest that this system may serve as a miniaturized spectrophotometer to for detailed analysis of study clones emerging from large-scale combinatorial experiments.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=123 SRC=\"FIGDIR/small/500969v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (20K):\norg.highwire.dtl.DTLVardef@1e240b3org.highwire.dtl.DTLVardef@105ba2corg.highwire.dtl.DTLVardef@101cd63org.highwire.dtl.DTLVardef@1534a2e_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acs.analchem.2c03164",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501840",
    "title": "Alizarin Red fluorescence imaging for nano calcification",
    "authors": "Coralli, C. V.; Xue, J.; Chester, A. H.; Bertazzo, S.",
    "author_corresponding": "Sergio Bertazzo",
    "author_corresponding_institution": "University College London",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501840.source.xml",
    "abstract": "The formation of calcium phosphate (calcification) has been observed in a variety of healthy and diseased tissues and contributes to a wide range of pathologies. In physiological and pathological mechanisms, calcification begins at the nano scale and then develops into structures that range from a few micrometres to several centimetres. Fluorescence microscopy can be an efficient way to visualise such early calcification and its interaction with cells and proteins. The limited shelf life and high cost of commercial dyes for staining calcification, however, can be problematic when using this imaging method. Here, we aim to evaluate the effectiveness and stability of Alizarin Red (AR) as a fluorescent staining agent for nano and micro calcified structures. Our results show that AR staining for nano and micro calcified structures is a simple, reliable, effective, and quite inexpensive method to visualize calcification at the nano and micro scale in biological samples.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501821",
    "title": "Fat Extract Modulates Calcium Signaling and Protects Against Hyperactive Osteoclastogenesis in Bone Remodeling with Antioxidant Capacity",
    "authors": "Yang, Y.; Xu, M.; Kan, T.; Wang, Y.; Zhang, S.; Deng, M.; Zhang, W.; Li, H.; Yu, Z.",
    "author_corresponding": "Zhifeng Yu",
    "author_corresponding_institution": "Shanghai Jiao Tong University",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501821.source.xml",
    "abstract": "Osteoclasts are cells which are primarily involved in bone remodeling and osteolytic bone diseases. Hyperactive osteoclastogenesis leads to pathological bone loss and microarchitectural deterioration, particularly in postmenopausal osteoporosis. However, given the limitations of current first-line osteoclast inhibitors, there is an urgent need for a novel antiresorptive agent with higher efficiency and fewer side effects. Cell-free fat extract (CEFFE) is the liquid fraction obtained from human adipose tissues, which are enriched with a variety of cytokines and growth factors. This study aims to explore its pharmaceutical effect on hyperactive osteoclast formation in vivo and in vitro. CEFFE exhibits excellent potentials to attenuate osteoclast-associated bone loss in an ovariectomy (OVX) mouse model and to inhibit RANKL-induced osteoclastogenesis in primary bone marrow-derived monocytes. Furthermore, the cationic protein fraction of CEFFE (CEFFE-Cation) is identified as the main inhibitory component in osteoclast formation assay. Excessive reactive oxygen species (ROS) production is the main cause of osteoclast overactivation. According to LC-MS/MS analysis, the CEFFE-Cation fraction mainly consists of various antioxidant enzymes, extracellular matrix, and secreted cytokines, which endow it with a superior antioxidant capacity. Ca2+ signaling contributes to osteoclast maturation. In addition to scavenging ROS, CEFFE-Cation is also capable of mitigating Ca2+ oscillation, calcineurin activation, and subsequent NFATc1 nuclear translocation during osteoclastogenesis. Overall, this study elucidates the promising translational potential of CEFFE as a next-generation personalized antiresorptive agent for osteolytic bone disease treatment.",
    "published": "10.1002/adtp.202200330",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501897",
    "title": "Radiogenomics of C9orf72 expansion carriers reveals global transposable element de-repression and enables prediction of thalamic atrophy and clinical impairment",
    "authors": "Bonham, L. W.; Geier, E. G.; Sirkis, D. W.; Leong, J. K.; Ramos, E. M.; Wang, Q.; Karydas, A.; Lee, S. E.; Sturm, V. E.; Sawyer, R. P.; Friedberg, A.; Ichida, J. K.; Gitler, A. D.; Sugrue, L.; Cordingley, M.; Bee, W.; Weber, E.; Kramer, J.; Rankin, K. P.; Rosen, H. J.; Boxer, A. L.; Seeley, W. W.; Ravits, J.; Miller, B. L.; Yokoyama, J. S.",
    "author_corresponding": "Jennifer S. Yokoyama",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501897.source.xml",
    "abstract": "Hexanucleotide repeat expansion (HRE) within C9orf72 is the most common genetic cause of frontotemporal dementia (FTD). Thalamic atrophy occurs in both sporadic and familial FTD but is thought to distinctly affect HRE carriers. Separately, emerging evidence suggests widespread de-repression of transposable elements (TEs) in the brain in several neurodegenerative diseases, including C9orf72 HRE-mediated FTD (C9-FTD). Whether TE activation can be measured in peripheral blood and how the reduction in peripheral C9orf72 expression observed in HRE carriers relates to atrophy and clinical impairment remain unknown. We used the FreeSurfer pipeline and its extensions to assess the effects of C9orf72 HRE and clinical diagnosis (n = 78) on atrophy of thalamic nuclei. We also generated a novel, whole-blood RNA-seq dataset to determine the relationships between peripheral C9orf72 expression, TE activation, thalamic atrophy, and clinical severity (n = 114). We confirmed global thalamic atrophy and reduced C9orf72 expression in HRE carriers. Moreover, we identified disproportionate atrophy of the right mediodorsal lateral nucleus in HRE carriers and showed that C9orf72 expression associated with clinical severity, independent of thalamic atrophy. Strikingly, we found global peripheral activation of TEs, including the human endogenous LINE-1 element, L1HS. L1HS levels were associated with atrophy of multiple pulvinar nuclei, a thalamic region implicated in C9-FTD. Integration of peripheral transcriptomic and neuroimaging data from HRE carriers revealed atrophy of specific thalamic nuclei; demonstrated that C9orf72 levels relate to clinical severity; and identified marked de-repression of TEs, including L1HS, which predicted atrophy of FTD-relevant thalamic nuclei.\n\nSignificance StatementPathogenic repeat expansion in C9orf72 is the most frequent genetic cause of frontotemporal dementia and amyotrophic lateral sclerosis (C9-FTD/ALS). The clinical, neuroimaging, and pathological features of C9-FTD/ALS are well-characterized, whereas the intersections of transcriptomic dysregulation and brain structure remain largely unexplored. Herein, we utilized a novel radiogenomic approach to examine the relationship between peripheral blood transcriptomics and thalamic atrophy, a neuroimaging feature disproportionately impacted in C9-FTD/ALS. We confirmed reduction of C9orf72 in blood and found broad dysregulation of transposable elements--genetic elements typically repressed in the human genome--in symptomatic C9orf72 expansion carriers, which associated with atrophy of thalamic nuclei relevant to FTD. C9orf72 expression was also associated with clinical severity, suggesting that peripheral C9orf72 levels capture disease-relevant information.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501170",
    "title": "Integrated transcriptome analysis of Huntingtons disease iPSC-derived and mouse astrocytes implicates dysregulated synaptogenesis, actin, and astrocyte maturation",
    "authors": "Reyes-Ortiz, A. M.; Abud, E. M.; Burns, M. S.; Wu, J.; Hernandez, S. J.; Geller, N.; Wang, K. Q.; Schulz, C.; Miramontes, R.; Lau, A.; Michael, N.; Miyoshi, E.; Blurton-Jones, M.; Van Vactor, D.; Reidling, J. C.; Swarup, V.; Poon, W. W.; Lim, R. G.; Thompson, L. M.",
    "author_corresponding": "Leslie M. Thompson",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501170.source.xml",
    "abstract": "Huntingtons disease (HD) is a neurodegenerative disease caused by an expanded CAG repeat within the Huntingtin (HTT) gene having dysregulated cellular homeostasis in the central nervous system, particularly in the striatum and cortex. Astrocytes establish and maintain neuronal functions through the secretion of soluble factors and physical interactions with other neurovascular unit cell types. Under pathological conditions, astrocytes can become reactive, causing cell state transitions that affect brain function. To investigate transitions between cellular states in unaffected and HD astrocytes at high resolution, single-nuclei RNA-sequencing (snRNA-seq) was performed on human HD patient induced pluripotent stem cell (iPSC)-derived astrocytes and on striatal and cortical tissue from a rapidly progressing HD mouse model (R6/2). Analysis of HD human and mouse astrocytes revealed both models have alterations in morphology, glutamate uptake, and dysregulation of astrocyte identity and maturation, whereas dysregulated actin-mediated signaling was unique to human iPSC-derived astrocytes. Representative proteins showed altered levels by Western. In both species, HD transcriptional changes reveal potential astrocyte maturation deficits that were potentially driven by astrogliogenesis transcription factors, including ATF3 and NFIA. When perturbed in a drosophila model of HD, knockdown of NFIA in glia rescued the climbing deficit. These data further support the hypothesis that mutant HTT induces dysregulated astrocyte cell states resulting in dysfunctional astrocytic properties, suggests that some of these states are cell autonomous and maybe unique to human HD, and implicate ATF3 and maturation deficits in HD pathogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501835",
    "title": "Constraints and trade-offs shape the evolution of T cell search strategies",
    "authors": "Wortel, I. M. N.; Textor, J.",
    "author_corresponding": "Inge M N Wortel",
    "author_corresponding_institution": "Radboud University",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501835.source.xml",
    "abstract": "Two decades of in vivo imaging have revealed how diverse the shapes and motion patterns of migrating T cells can be. This finding has sparked the notion of \"search strategies\": T cells may have evolved ways to search for antigen efficiently and might even adapt their motion to the task at hand. Mathematical models have indeed confirmed that observed T-cell migration patterns resemble a theoretical optimum in several contexts; for example, frequent turning, stop-and-go motion, or alternating short and long motile runs have all been interpreted as deliberately tuned behaviours, optimising the cells chance of finding antigen. But the same behaviours could also arise simply because T cells cant follow a straight, regular path through the tight spaces they navigate. Even if T cells can be shown to follow a theoretically optimal pattern, the question remains: has that pattern truly been evolved for this particular searching task, or does it merely reflect how the cells migration machinery and surroundings constrain motion paths?\n\nWe here examine to what extent cells can evolve search strategies when faced with realistic constraints. Using a cellular Potts model (CPM), where motion arises from interactions between intracellular dynamics, cell shape, and a constraining environment, we simulate an evolutionary process in which cells \"optimise\" a simple task: explore as much area as possible. We find that cells evolve several motility characteristics previously attributed to search optimisation, even though these features were not beneficial for the task given here. Our results stress that \"optimal\" search strategies do not always stem from evolutionary adaptation: instead, they may be the inevitable side effects of interactions between cell shape, intracellular actin dynamics, and the diverse environments T cells face in vivo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.502219",
    "title": "Type 17 Follicular Helper T (Tfh17) Cells are Superior for Memory Maintenance",
    "authors": "Gao, X.; Luo, K.; Wang, D.; Wei, Y.; Yao, Y.; Deng, J.; Yang, Y.; Zeng, Q.; Dong, X.; Xiong, L.; Gong, D.; Lin, L.; Pohl, K.; Liu, S.; Liu, Y.; Liu, L.; Nguyen, T. H. O.; Allen, L. F.; Kedzierska, K.; Jin, Y.; Du, M.-R.; Chen, W.; Lu, L.; Shen, N.; Liu, Z.; Cockburn, I.; Luo, W.; Yu, D.",
    "author_corresponding": "Di Yu",
    "author_corresponding_institution": "University of Queensland",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.31.502219.source.xml",
    "abstract": "A defining feature of successful vaccination is the ability to induce long-lived antigen- specific memory cells. Follicular helper T (Tfh) cells specialize in providing help to B cells in mounting protective humoral immunity in infection and after vaccination. Memory Tfh cells that retain the CXCR5 expression can confer protection through enhancing humoral response upon antigen re-exposure but how they are maintained is poorly understood. CXCR5+ memory Tfh cells in human blood are divided into Tfh1, Tfh2 and Tfh17 cells by the expression of chemokine receptors CXCR3 and CCR6 associated with Th1 and Th17 respectively. Here, we developed a new method to induce Tfh1, Tfh2 and Tfh17-like (iTfh1, iTfh2 and iTfh17) cells in vitro. Although all three iTfh subsets efficiently support antibody responses in recipient mice with immediate immunization, iTfh17 cells are superior to iTfh1 and iTfh2 cells in supporting antibody response to a later immunization after extended resting in vivo to mimic memory maintenance. Notably, the counterpart human Tfh17 cells are selectively enriched in CCR7+ central memory Tfh (TfhCM) with survival and proliferative advantages. Furthermore, the analysis of multiple human cohorts that received different vaccines for HBV, influenza virus, tetanus toxin or measles revealed that vaccine-specific Tfh17 cells outcompete Tfh1 or Tfh2 cells for the persistence in memory phase. Therefore, the complementary mouse and human results showing the advantage of Tfh17 cells in maintenance and memory function supports the notion that Tfh17-induced immunization might be preferable in vaccine development to confer long-term protection.",
    "published": "10.7554/eLife.82217",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.502206",
    "title": "Development of an amplicon nanopore sequencing strategy for detection of mutations conferring intermediate resistance to vancomycin in Staphylococcus aureus strains",
    "authors": "Moller, A. G.; Petit, R. A.; Davis, M. H.; Read, T. D.",
    "author_corresponding": "Timothy D Read",
    "author_corresponding_institution": "Emory University",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.31.502206.source.xml",
    "abstract": "Staphylococcus aureus is a major cause of bacteremia and other hospital-acquired infections. The cell-wall active antibiotic vancomycin is commonly used to treat both methicillin-resistant (MRSA) and sensitive (MSSA) infections, but vancomycin intermediate S. aureus (VISA) variants can arise through de novo mutations. Here we performed pilot experiments to develop a combined PCR/long-read sequencing-based method for detection of previously known VISA-causing mutations. We amplified 16 genes (walR, walK, rpoB, graR, graS, vraF, vraG, stpI, vraR, vraS, agrA, sarA, clpP, ccpA, prsA, and yvqF) known from prior studies to be associated with mutations responsible for VISA as 10 amplicons and sequenced amplicon pools as long-reads with Oxford Nanopore adapter ligation on Flongle flow cells. We then detected mutations by mapping reads against a parental consensus or known reference sequence and comparing called variants against a database of known VISA mutations from laboratory selection. There was high (>1000x) coverage of each amplicon in the pool, no relationship between amplicon length and coverage, and the ability to detect the causative mutation (walK 646C>G) in a VISA mutant derived from the USA300 strain (N384-3 from parental strain N384). Mixing mutant (N384-3) and parental (N384) DNA at various ratios from 0 to 1 mutant suggested a mutation detection threshold of roughly the average minor allele frequency of 6.5% at 95% confidence (two standard errors above mean mutation frequency). The study lays the groundwork for direct S. aureus antibiotic phenotype inference using rapid nanopore sequencing from clinical samples.\n\nImportanceBacteremia mortality is known to increase rapidly with time after infection, making rapid diagnostics and treatment necessary. Successful treatment depends on correct administration of antibiotics based on knowledge of strain antibiotic susceptibility. Staphylococcus aureus is a major causative agent of bacteremia and is also increasingly antibiotic resistant. In this work, we develop a method to improve detection of a complex, polygenic antibiotic resistance phenotype in S. aureus, vancomycin-intermediate resistance (VISA) through long-read genomic sequencing of amplicons representing genes most commonly mutated in VISA selection. This method both speeds up VISA determination relative to purely culture-based detection and incorporates the most comprehensive database of VISA genetic determinants known to date.",
    "published": "10.1128/spectrum.02728-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.30.502129",
    "title": "Quantitative comparison of manuka and clover honey proteomes with royal jelly",
    "authors": "Paget, B. W.; Kleffmann, T.; Whiteman, K. E.; Thomas, M. F.; McMahon, C. D.",
    "author_corresponding": "Blake  William Paget",
    "author_corresponding_institution": "ManukaMed",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.30.502129.source.xml",
    "abstract": "Royal jelly and honey are two substances produced successively by the worker bee caste. Sequential window acquisition of all theoretical fragment-ion spectra mass spectrometry (SWATH-MS) was used to compare protein quantities of bee origin in manuka and clover honey to royal jelly. Two analysis techniques identified 75 proteins in total. Peptide intensity was directly compared for a subset of 32 proteins that were identified with high confidence, and the relative changes in protein abundance were compared between each honey and royal jelly. A total of 16 proteins were found only in honey, 9 of which were common to manuka and clover honeys, and 7 found only in manuka honey. None of the identified proteins were unique to clover honey, while four proteins were unique to royal jelly. Major Royal Jelly Proteins (MRJPs) had similar profiles in both honeys, except MRJP6, which was significantly more abundant in clover honey.\n\nQuantitative data suggests changes of the protein composition as bees develop through the worker caste, with subtle changes in MRJP amounts, and extensive changes in proteins with enzymatic function. Metabolism enzymes were more abundant in honey than in royal jelly, where the trend revealed a potential catalytic role for two uncharacterised proteins (MRJP6 and LOC408608). Differences in the proteomes of the two types of honey probably reflects differences in the type of nectar foraged.",
    "published": "10.1371/journal.pone.0272898",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501839",
    "title": "Lipid Desaturation Regulates the Balance between Self-renewal and Differentiation in Mouse Blastocyst-derived Stem Cells",
    "authors": "Thomas, C.; Haimson, R. B.; Zacharia, A.; Orih, P.; Shehadeh, A.; Saidemberg, D.; Kogan, N. M.; Alfandary, S.; Serruya, R.; Dagan, A.; Petit, I.; Moussaieff, A.",
    "author_corresponding": "Arieh Moussaieff",
    "author_corresponding_institution": "The Hebrew University of Jerusalem",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501839.source.xml",
    "abstract": "Stem cells are defined by their ability to self-renew and to differentiate, both shown in multiple studies to be regulated by metabolic processes. To decipher metabolic signatures of self-renewal in blastocyst-derived stem cells, we compared early differentiating embryonic stem cells (ESCs) and their extra-embryonic counterparts - trophoblast (T)SCs to their self-renewing counterparts. A metabolomics analysis pointed to the desaturation of fatty acyl chains as a metabolic signature of differentiating blastocyst-derived SCs via the upregulation of delta-6 desaturase (D6D; FADS2) and delta-5 desaturase (D5D; FADS1), key enzymes in the biosynthesis of polyunsaturated fatty acids (PUFAs). The inhibition of D6D or D5D by specific inhibitors or SiRNA retained stemness in ESCs and TSCs, and attenuated endoplasmic reticulum (ER) stress-related apoptosis. D6D inhibition upregulated stearoyl-CoA desaturase-1 (Scd1) in ESCs, essential to maintain ER homeostasis. In TSCs, however, D6D inhibition downregulated Scd1. TSCs show higher Scd1 mRNA expression and high levels of monounsaturated fatty acyl chain products in comparison to ESCs. Addition of oleic acid - the product of Scd1 (essential for ESCs), to culture medium, was detrimental to TSCs. Interestingly, TSCs express a high molecular mass variant of Scd1 protein, hardly expressed by ESCs. Taken together, our data point to lipid desaturation as a metabolic regulator of the balance between differentiation and self-renewal of ESCs and TSCs. They point to lipid polydesaturation as a driver of differentiation in both cell types. In contrast, mono unsaturated fatty acids (MUFAs), known to be essential for ESCs are detrimental to TSCs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501863",
    "title": "Eya-controlled affinity between cell lineages drives tissue self-organization during Drosophila oogenesis",
    "authors": "Classen, A.-K.; Weichselberger, V.; Dondl, P.",
    "author_corresponding": "Anne-Kathrin Classen",
    "author_corresponding_institution": "Albert Ludwigs University Freiburg",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501863.source.xml",
    "abstract": "The cooperative morphogenesis of cell lineages underlies the development of functional units and organs. To study mechanisms driving the coordination of lineages, we investigated soma-germline interactions during oogenesis. From invertebrates to vertebrates, oocytes develop as part of a germline cyst that consists of the oocyte itself and so-called nurse cells, which feed the oocyte and are eventually removed. The enveloping somatic cells specialize to either facilitate oocyte maturation or nurse cell removal, which makes it essential to establish the right match between germline and somatic cells. We uncover that the transcriptional regulator Eya, expressed in the somatic lineage, controls bilateral cell-cell affinity between germline and somatic cells in Drosophila oogenesis. Employing functional studies and mathematical modelling, we show that differential affinity proportional to Eya expression and the resulting forces drive somatic cell redistribution over the germline surface and control oocyte growth to match oocyte and nurse cells with their respective somatic cells. Thus, our data demonstrate that differential affinity between cell lineages is sufficient to drive the complex assembly of inter-lineage functional units and underlies tissue self-organization during Drosophila oogenesis.",
    "published": "10.1038/s41467-022-33845-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501853",
    "title": "Assessment of mosquito longevity, fecundity, and dengue virus titer following exposure to plasma from a host with Type 2 diabetes mellitus - a pilot study",
    "authors": "Smartt, C. T.; Kendziorski, N.; Chen, T.-Y.; Farless, S.",
    "author_corresponding": "Chelsea T Smartt",
    "author_corresponding_institution": "Univ Florida, Florida Medical Entomology Laboratory",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501853.source.xml",
    "abstract": "The mosquito Aedes aegypti (Linnaeus) prefers feeding on humans and will encounter many blood components that might influence mosquito physiology and vectorial capacity. The effects of dengue virus infection in patients with type-2 diabetes mellitus revealed an influence on platelet numbers in blood and diabetic persons are more likely to develop severe dengue. Infection with dengue virus (DENV) is known to impact diabetic patients but the impact of diabetic blood on mosquito vectorial capacity is not known. This pilot study investigated the effects of ingesting blood plasma from a patient with diabetes on mosquito fecundity, longevity, and vector competence for DENV-2 in the mosquito, Ae. aegypti. Female mosquitoes fed on plasma from a diabetic individual laid significantly more eggs. Diabetic plasma shortened overall mosquito life span. Vector competence was significantly different between extrinsic incubation periods at 7 (3.44{+/-}2.5 log PFUe DENV) and 14 days post-infection (4.28{+/-}2.4 log PFUe DENV) in mosquitoes fed DENV-2 in plasma from a diabetic individual. As this study is an initial investigation into the influence of diabetes plasma on mosquito life history traits, a more comprehensive study with more samples of diabetes plasma is underway and should yield more details about the impact of diabetes on mosquito biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501945",
    "title": "Rethinking Population Bottlenecks: Intrinsic Fluctuations, Mutation and Dynamical Demographic Phases",
    "authors": "Crosato, E.; Philippson, J. N.; Thutupalli, S.; Morris, R. G.",
    "author_corresponding": "Emanuele Crosato",
    "author_corresponding_institution": "UNSW Sydney",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501945.source.xml",
    "abstract": "By abruptly changing the size and composition of a population, bottlenecks can dramatically alter evolutionary trajectories. In the traditional picture, the faster a population recovers from a bottleneck, the more rapidly finite-size intrinsic fluctuations are suppressed and therefore the greater the likelihood of fixation to the attractor within whose basin the bottleneck constrained the population, initially. We now argue that this intuition is misleading; demonstrating that precisely the opposite behaviour is also possible. Depending critically on the rate of mutation, increased population growth can drive fixation to attractors that are different to that from whose basin it started. These findings are explained in terms of statistically distinct regimes of demographic behaviour, drawing parallels with the notion of non-equilibrium phase transitions. Such dynamical demographic phases are delimited by sharp transitions in time, as a population grows, and ultimately result from a time-dependent antagonism between mutation and the stochastically-induced effects of frequency-dependent birth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.502226",
    "title": "Loss of function variants in DNAJB4 cause a myopathy with early respiratory failure",
    "authors": "Weihl, C. C.; Topf, A.; Bengoechea, R.; Duff, J.; Mroczek, M.; Charlton, R.; Garcia, S. K.; Alsaman, A.; Hernandez-Lain, A.; VaronaFranco, L.; Ponce Sanchez, M. E.; Olive, M.; Beecroft, S. J.; Goulee, H.; Daw, J.; Bhadra, A.; True, H.; Inoue, M.; Findlay, A.; Laing, N.; Ravenscroft, G.; Straub, V.",
    "author_corresponding": "Conrad Chris Weihl",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.31.502226.source.xml",
    "abstract": "DNAJ/HSP40 co-chaperones are integral to the chaperone network, bind client proteins and recruit them to HSP70 for folding. We performed exome sequencing on patients with a presumed hereditary muscle disease and no genetic diagnosis. This identified four individuals from three unrelated families carrying an unreported homozygous stop gain (c.856A>T; p.Lys286Ter), or homozygous missense variants (c.74G>A; p.Arg25Gln and c.785T>C; p.Leu262Ser) in DNAJB4. Affected patients presented with axial rigidity and early respiratory failure requiring ventilator support between the 1st and 4th decade of life. Selective involvement of the semitendinosus and biceps femoris muscles was seen on MRI scans of the thigh. On biopsy, muscle was myopathic with angular fibers, protein inclusions and occasional rimmed vacuoles. DNAJB4 normally localizes to the Z-disc and was absent from muscle and fibroblasts of affected patients supporting a loss of function. Functional studies confirmed that the p.Lys286Ter and p.Leu262Ser mutant proteins are rapidly degraded in cells. In contrast, the p.Arg25Gln mutant protein is stable but failed to complement for DNAJB function in yeast, disaggregate client proteins or protect from heat shock induced cell death consistent with its loss of function. DNAJB4 knockout mice had muscle weakness and fiber atrophy with prominent diaphragm involvement and kyphosis. DNAJB4 knockout muscle and myotubes had myofibrillar disorganization and accumulated Z-disc proteins and protein chaperones. These data demonstrate a novel chaperonopathy associated with DNAJB4 causing a myopathy with early respiratory failure. DNAJB4 loss of function variants may lead to the accumulation of DNAJB4 client proteins resulting in muscle dysfunction and degeneration.",
    "published": "10.1007/s00401-022-02510-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501873",
    "title": "Graph-Based Reconstruction and Analysis of Disease Transmission Networks using Viral Genomic Data",
    "authors": "Ke, Z.; Vikalo, H.",
    "author_corresponding": "Ziqi Ke",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501873.source.xml",
    "abstract": "Understanding the patterns of viral disease transmissions helps establish public health policies and aids in controlling and ending a disease outbreak. Classical methods for studying disease transmission dynamics that rely on epidemiological data, such as times of sample collection and duration of exposure intervals, struggle to provide desired insight due to limited informativeness of such data. A more precise characterization of disease transmissions may be acquired from sequencing data that reveals genetic distance between viral populations in patient samples. Indeed, genetic distance between viral strains present in hosts contains valuable information about transmission history, thus motivating the design of methods that rely on genomic data to reconstruct a directed disease transmission network, detect transmission clusters, and identify significant network nodes (e.g., super-spreaders). In this paper, we present a novel end-to-end framework for the analysis of viral transmissions utilizing viral genomic (sequencing) data. The proposed framework groups infected hosts into transmission clusters based on reconstructed viral quasispecies; the genetic distance between a pair of hosts is calculated using Earth Movers Distance, and further used to infer transmission direction between the hosts. To quantify the significance of a host in the transmission network, the importance score is calculated by a graph convolutional auto-encoder. The viral transmission network is represented by a directed minimum spanning tree utilizing the Edmonds algorithm modified to incorporate constraints on the importance scores of the hosts. Results on realistic synthetic as well as experimental data demonstrate that the proposed framework outperforms state-of-the-art techniques for the analysis of viral transmission dynamics.\n\nCCS CONCEPTSO_LIApplied computing [-&gt;] Bioinformatics.\nC_LI\n\nACM Reference FormatZiqi Ke and Haris Vikalo. 2022. Graph-Based Reconstruction and Analysis of Disease Transmission Networks using Viral Genomic Data. In Proceedings of The Seventh International Workshop on Computational Network Biology (CNB-MAC 2022). ACM, New York, NY, USA, 10 pages. https://doi.org/XXXXXXX.XXXXXXX",
    "published": "10.1089/cmb.2022.0373",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.502208",
    "title": "Comprehensive isotopomer analysis of glutamate and aspartate in small tissue samples",
    "authors": "Cai, F.; Bezwada, D. J.; Cai, L.; Mahar, R.; Wu, Z.; Pachnis, P.; Yang, C.; Kelekar, S.; Gu, W.; Vu, H. S.; Mathews, T. P.; Zacharias, L. G.; Martin-Sandoval, M.; Do, D.; Oaxaca, K. C.; Jin, E. S.; Margulis, V.; Malloy, C. R.; Merritt, M. E.; DeBerardinis, R. J.",
    "author_corresponding": "Ralph J. DeBerardinis",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.31.502208.source.xml",
    "abstract": "Stable isotopes are powerful tools to assess metabolism. 13C labeling is detected using nuclear magnetic resonance spectroscopy (NMRS) or mass spectrometry (MS). MS has excellent sensitivity but generally cannot discriminate among different 13C positions (isotopomers), whereas NMRS is less sensitive but reports some isotopomers. Here, we develop an MS method that reports all 16 aspartate and 32 glutamate isotopomers while requiring 1% of the sample used for NMRS. This method discriminates between pathways that result in the same number of 13C labels in aspartate and glutamate, providing enhanced specificity over conventional MS. We demonstrate regional metabolic heterogeneity within human tumors, document the impact of fumarate hydratase deficiency in human renal cancers, and investigate the contributions of TCA cycle turnover and CO2 recycling to isotope labeling in vivo. This method can accompany NMRS or standard MS to provide outstanding sensitivity in isotope labeling experiments, particularly in vivo.",
    "published": "10.1016/j.cmet.2023.07.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.30.502174",
    "title": "Light-dependent Control of Bacterial Expression at the mRNA Level",
    "authors": "Ranzani, A.; Wehrmann, M.; Kaiser, J.; Juraschitz, M.; Weber, A.; Pietruschka, G.; Mayer, G.; Moeglich, A.",
    "author_corresponding": "Andreas Moeglich",
    "author_corresponding_institution": "University of Bayreuth",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.30.502174.source.xml",
    "abstract": "Sensory photoreceptors mediate numerous light-dependent adaptations across organisms. In optogenetics, photoreceptors achieve the reversible, non-invasive, and spatiotemporally precise control by light of gene expression and other cellular processes. The light-oxygen-voltage receptor PAL binds to small RNA aptamers with sequence specificity upon blue-light illumination. By embedding the responsive aptamer in the ribosome-binding sequence of genes of interest, their expression can be downregulated by light. We developed the pCrepusculo and pAurora optogenetic systems that are based on PAL and allow to down- and upregulate, respectively, bacterial gene expression using blue light. Both systems are realized as compact, single plasmids that exhibit stringent blue-light responses with low basal activity and up to several ten-fold dynamic range. As PAL exerts light-dependent control at the RNA level, it can be combined with other optogenetic circuits that generally control transcription initiation. By integrating regulatory mechanisms operating at the DNA and mRNA levels, optogenetic circuits with emergent properties can thus be devised. As a case in point, the pEnumbra setup permits to upregulate gene expression under moderate blue light whereas strong blue light shuts off expression again. Beyond providing novel signal-responsive expression systems for diverse applications in biotechnology and synthetic biology, our work also illustrates how the light-dependent PAL-aptamer interaction can be harnessed for the control and interrogation of RNA-based processes.",
    "published": "10.1021/acssynbio.2c00365",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.502198",
    "title": "CRISPR comparison toolkit (CCTK): Rapid identification, visualization, and analysis of CRISPR array diversity",
    "authors": "Collins, A. J.; Whitaker, R. J.",
    "author_corresponding": "Alan J Collins",
    "author_corresponding_institution": "University of Illinois at Urbana Champaign",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.31.502198.source.xml",
    "abstract": "CRISPR-Cas systems provide immunity against mobile genetic elements (MGEs) through sequence-specific targeting by spacer sequences encoded in CRISPR arrays. Spacers are highly variable between microbial strains and can be acquired rapidly, making them well suited for use in strain typing of closely related organisms. However, the historical record of spacer acquisitions and deletions represented by arrays has not previously been used to reconstruct strain histories. We therefore developed the CRISPR Comparison Toolkit (CCTK) to enable analyses of array relationships. CCTK includes tools to identify arrays, analyze relationships between arrays using CRISPRdiff and CRISPRtree, and predict targets of spacers. CRISPRdiff visualizes arrays and highlights the similarities between them. CRISPRtree infers a phylogenetic tree from array relationships and presents a hypothesis of the evolutionary history of the arrays. CCTK unifies several CRISPR analysis tools into a single command line application, including the first tool to infer phylogenies from array relationships.",
    "published": "10.1089/crispr.2022.0080",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501447",
    "title": "JBrowse 2: A modular genome browser with views of synteny and structural variation",
    "authors": "Diesh, C.; Stevens, G. J.; Xie, P.; Martinez, T. D. J.; Hershberg, E. A.; Leung, A.; Guo, E.; Dider, S.; Zhang, J.; Bridge, C.; Hogue, G.; Duncan, A.; Morgan, M.; Flores, T.; Bimber, B. N.; Haw, R.; Cain, S.; Buels, R. M.; Stein, L. D.; Holmes, I.",
    "author_corresponding": "Ian Holmes",
    "author_corresponding_institution": "University of California at Berkeley",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501447.source.xml",
    "abstract": "We present JBrowse 2, a general-purpose genome annotation browser offering enhanced visualization of complex structural variation and evolutionary relationships. JBrowse 2 retains the core features of the open-source JavaScript genome browser JBrowse while adding new views for synteny, dotplots, breakpoints, gene fusions, and whole-genome overviews. The software readily allows users to share sessions, open multiple genomes or views, and navigate quickly between these views. It can be embedded in a web page, used as a standalone desktop application, or run from Jupyter notebooks or R sessions. Using a plugin framework, developers can create new data adapters, track types, and visualizations. These improvements are enabled by a ground-up redesign of the JBrowse architecture using modern web technology. We describe application functionality, use cases, performance benchmarks, and implementation notes for web administrators and developers.",
    "published": "10.1186/s13059-023-02914-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.501984",
    "title": "Integrative 4D-conformational mechanisms of single AdiC transporter molecules",
    "authors": "Zhou, Y.; Lewis, J. H.; Lu, Z.",
    "author_corresponding": "Zhe Lu",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.29.501984.source.xml",
    "abstract": "To understand the mechanism of counter-transport of substrates by the amino-acid transporter AdiC, we used a state-of-the-art polarization-microscope to investigate conformation-specific changes of the emission polarization of a fluorophore attached to individual AdiC molecules. This capability enabled us to determine the lifetimes of two energetic states of each of AdiCs four conformations in the absence and presence of its two natural substrates, totaling 24 states. From these lifetimes and relative state-to-state transition frequencies, we further determined 60 rate constants of all state transitions and the 4 KD values for the two substrates to interact with both sides of AdiC, quantitatively defining a 24-state model that satisfactorily predicts previously observed transporting behaviors of AdiC. Combining this temporal information and the existing structural information, we have successfully built a fully experiment-based integrative 4D-model to capture and exhibit the complex spatiotemporal mechanisms of a facilitated counter-transport of an amino acid and its metabolite. Thus, a combination of the present method and existing structural techniques serves as an effective means to help transition structural biology, which has thus far been highly successful in the investigation of individual static structures, to an integrative form of dynamic structural biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501930",
    "title": "Collective invasion of the basement membrane in breast cancer driven by forces from cell volume expansion and local contractility",
    "authors": "Chang, J.; Saraswathibhatla, A.; Song, Z.; Varma, S.; Sanchez, C.; Srivastava, S.; Liu, K.; Bassik, M. C.; Marinkovich, M. P.; Hodgson, L.; Shenoy, V.; West, R. B.; Chaudhuri, O.",
    "author_corresponding": "Ovijit Chaudhuri",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501930.source.xml",
    "abstract": "Breast cancer becomes invasive when carcinoma cells collectively invade through the basement membrane (BM), a nanoporous layer of matrix that physically separates the primary tumor from the stroma, in a first step towards metastasis. Single cells can invade through nanoporous three-dimensional (3D) matrices via protease-mediated degradation or, when the matrix exhibits sufficient mechanical plasticity, force-mediated widening of pores. However, how cells invade collectively through physiological BM layers in cancer remains unclear. Here, we developed a 3D in vitro model of collective invasion of the BM during breast cancer. We show that cells utilize both proteases and forces to breach the BM. Forces are generated from a combination of global cell volume expansion that stretch the BM with local contractile forces that act in the plane of the BM to breach it, allowing invasion. These results uncover a mechanism by which cells collectively interact to overcome a critical barrier to metastasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.501974",
    "title": "Efficient sampling designs to assess biodiversity spatial autocorrelation : should we go fractal?",
    "authors": "Laroche, F.",
    "author_corresponding": "Fabien Laroche",
    "author_corresponding_institution": "INRAE",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.29.501974.source.xml",
    "abstract": "Quantifying the autocorrelation range of a species distribution in space is necessary for applied ecological questions like implementing protected area networks or monitoring programs. However, building a spatial sampling design to accurately estimate this range can conflict with other objectives such as estimating environmental effects acting upon species distribution. Mixing random sampling points and systematic grid ( hybrid designs) may allow navigating between conflicting objectives: random sampling points induce contrasted pairwise distances that cover a wide array of possible autocorrelation range values while the grid limit small pairwise distances prone to pseudo-replication, thus improving the estimation of effects. Fractal designs (i.e. self-similar designs with well-identified scales) could also make a compromise by preserving some regularity reminiscent of grid at each scale but also browsing a wide array of possible autocorrelation range values across scales. Using maximum likelihood estimation in an optimal design of experiments approach, we compared errors of hybrid and fractal designs when estimating an effect acting upon a target spatial variable along with residual autocorrelation range. We found that Pareto-optimal sampling strategies depended on the feasible grid mesh size over the study area given the sampling budget. When the autocorrelation range was larger than the feasible mesh size, grid design was the best option on all criteria. When autocorrelation range was shorter, the choice of designs depended on the target effect. For effects driven by a monotonic environmental gradients across space, fractal designs outperformed hybrid designs on all criteria. For effects of non-linear covariates or simply the global mean of target variable over the study area, hybrid designs were more efficient. Therefore, a narrow niche for fractal designs exists. The interest of designs with a clear hierarchical structure like fractals may stand out more clearly when studying biological patterns with contrasted spatial structures across scales.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.501998",
    "title": "Duplication and losses of opsin genes in lophotrochozoan evolution",
    "authors": "De Vivo, G.; Crocetta, F.; Ferretti, M.; Feuda, R.; D'Aniello, S.",
    "author_corresponding": "Salvatore D'Aniello",
    "author_corresponding_institution": "Stazione Zoologica Anton Dohrn, Napoli, Italy",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.29.501998.source.xml",
    "abstract": "Opsins are G-coupled receptors playing a key role in metazoan visual processes. While many studies enriched our understanding of opsin diversity in several animal clades, the opsin evolution in Lophotrochozoa, one of the major metazoan groups, remains poorly understood. We investigated the opsin evolution in 74 translated lophotrochozoan genomes and capitalized on recently developed phylogenetic approaches. We found that the common ancestor of Lophotrochozoa possessed at least seven opsin paralog groups that underwent divergent evolutionary history in the different phyla. Furthermore, we showed for the first time placopsin-related molecules in Bilateria, that we named pseudopsins, which may prove critical in uncovering opsin evolution.",
    "published": "10.1093/molbev/msad066",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.502228",
    "title": "Genome-wide investigation of multiplexed CRISPR-Cas12a-mediated editing in rice",
    "authors": "Zhang, Y.; Wu, Y.; Li, G.; Qi, A.; Zhang, Y.; Zhang, T.; Qi, Y.",
    "author_corresponding": "Yiping Qi",
    "author_corresponding_institution": "University of Maryland, College Park",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.31.502228.source.xml",
    "abstract": "We previously reported highly specific genome editing in rice by CRISPR-Cas9 and Cas12a with single DNA double strand break (DSB) (Tang et al., 2018). Two concurrent DSBs by CRISPR-Cas9 could generate defined deletions (Zhou et al., 2014), inversions (Schmidt et al., 2020), and translocations (Beying et al., 2020). Off-target effects of many simultaneous DSBs are unknown in plants. Here, we used whole-genome sequencing (WGS) to investigate off-target effects in rice plants edited by highly multiplexable CRISPR-Cas12a systems (Zhang et al., 2021). Our WGS study revealed highly specific multiplexed genome editing by CRISPR-Cas12a. We found low-frequency large chromosomal deletion and duplication events in plants that endured many (e.g., >50) simultaneous DSBs, but not in plants that endured a lower order DSBs (e.g., <10). While our short reads sequencing may not capture all chromosomal rearrangements, our results nevertheless shed important light on the analysis and regulation of engineered crops derived from multiplexed genome editing.",
    "published": "10.1002/tpg2.20266",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.30.502124",
    "title": "Candidate proteins associated with popping expansion capacity of popcorn",
    "authors": "Gemelli, T. M. d. C. J.; Romani, I.; Santos, N. F.; Machado, M. d. F. P. S.; Scapim, C. A.; Domont, G. B.; Nogueira, F. C. S.; Gonela, A.",
    "author_corresponding": "Adriana Gonela",
    "author_corresponding_institution": "Universidade Estadual de Maringa",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.30.502124.source.xml",
    "abstract": "The mechanical resistance of the popcorn pericarp has a positive and direct relationship to its expansion volume. It allows enough time for the endosperm to gelatinize completely before its extravasation. Expansion is a polygenic trait that has been extensively studied. However, no records in the literature indicate proteins that directly affect pericarp thickness and integrity. Therefore, the present work aimed to identify candidate pericarp proteins associated with the expansion capacity of popcorn kernels using the shotgun proteomic approach. The analyses were carried out in the pericarp of two popcorn inbred lines, P11 (expansion volume of 30 mL g-1) and P16 (expansion volume of 14 mL g-1), in two developmental stages (15 and 25 DAP). A total of 803 non-redundant proteins were identified. Most of them were involved in key processes associated with pericarp development and thickening. Two candidate proteins stood out among the differentially abundant proteins. Peroxidase was up-accumulated in P11/25 DAP (high popping expansion) and was 1.498 times more abundant in this inbred line, while xyloglucan endotransglucosylase/hydrolase was more abundant in P16 (low popping expansion) in both developmental stages. Thus, the peroxidase protein increases expandability, whereas xyloglucan endotransglucosylase/hydrolase decreases it, even though its specific role has not been elucidated. These proteins should be further investigated, as they may be used to improve expansion capacity in popcorn breeding programs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.501971",
    "title": "Pharmacodynamic model of the dynamic response of Pseudomonas aeruginosa biofilms to drug treatments",
    "authors": "Roychowdhury, S.; Roth, C. M.",
    "author_corresponding": "Charles  M Roth",
    "author_corresponding_institution": "Rutgers The State University of New Jersey",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.29.501971.source.xml",
    "abstract": "Chronic infection by gram-negative bacteria such as Pseudomonas aeruginosa is a leading cause of morbidity and mortality in cystic fibrosis patients in whom overabundant mucus and the formation of bacterial biofilms pose barriers to drug delivery and effectiveness. Accurate pharmacokinetic-pharmacodynamic (PK-PD) models of biofilm treatment could be used to guide formulation and administration strategies to better control bacterial lung infections. To this end, we have developed a detailed pharmacodynamic model of P. aeruginosa treatment with the front-line antibiotics, tobramycin and colistin, and validated it on a detailed dataset of killing dynamics. A compartmental model structure was developed in which the key features are diffusion of drug through a boundary layer to the bacteria, concentration dependent interactions with bacteria, and passage of the bacteria through successive transit states before death. The number of transit states employed was greater for tobramycin, which is a ribosomal inhibitor, than for colistin, which disrupts bacterial membranes. For both drugs, the experimentally observed delay in killing of bacteria following drug exposure was replicated and was consistent with the diffusion time, though for tobramycin, there was an additional delay reflected in the model by passage through the transit states. For each drug, the PD model with a single set of parameters described data across a ten-fold range of concentrations and for both continuous and transient exposure protocols. Furthermore, the parameters fit for each drug individually were used to model the response of biofilms to combined treatment with tobramycin and colistin. The ability to predict drug response over a range of administration protocols allows this PD model to be integrated with PK descriptions to describe in vivo antibiotic response dynamics and to predict drug delivery strategies for improved control of bacterial lung infections.\n\nAuthor SummaryBiofilms are self-assembling bacterial communities that adhere to a surface and encase themselves in a protective coating. Biofilm infections are notoriously difficult to treat with conventional antibiotic administrations. To understand better the dynamics of bacterial biofilm killing in response to antibiotic treatment, we developed a mathematical model that integrates several features: drug diffusion through a boundary layer that includes the biofilm casing, concentration dependent cell damage, and passage of the cell through damaged states to eventual death. We validated the model by comparison with an extensive published dataset of biofilm response to treatment with the antibiotics, tobramycin and colistin. The model fits to these datasets were able to capture the observed trends for several antibiotic administration protocols, with model parameters reflecting the differences in mechanism of action between the two drugs. This validated model can be integrated with pharmacokinetic descriptions of drug distribution in the body over time to predict dosing and administration protocols for preclinical and clinical studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501874",
    "title": "Identify non-mutational p53 loss of function in human cancers",
    "authors": "Li, Q.; Zhang, Y.; Zhang, Z.; Oberg, A.; Kozono, D.; Lu, H.; Sarkaria, J. N.; Ma, L.; Wang, L.",
    "author_corresponding": "Liguo Wang",
    "author_corresponding_institution": "Mayo Clinic, Minnesota",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501874.source.xml",
    "abstract": "An accurate assessment of TP53 status is critical for cancer genomic medicine. Tumors with non-mutational p53 inactivations that failed to identify from DNA sequencing are largely misclassified as p53-normal, which leads to inaccurate prognosis and downstream association analyses. Here we built the support vector machine (SVM) models to systematically evaluate p53s functional status in multiple TCGA cancer cohorts. Cross-validation using independent samples demonstrated the excellent performance of the SVM models with mean AUC = 0.9845, precision = 0.9844 and recall = 0.9825. Our model revealed that most (87-100%) wild-type TP53 (TP53WT) tumors are loss-of-function. Further analyses revealed that these genetically normal but functionally impaired tumors (TP53WT-pLoF) exhibit similar genomic characteristics as those p53 mutants with significantly increased tumor mutation burden, copy number variation burden, aneuploidy score, and hypoxia score. Clinically, compared to p53-normal tumors, patients with TP53WT-pLoF tumors have significantly shortened overall survival and disease-free survival and exhibited increased sensitivity to platinum- based chemotherapy and radiation therapy. The increased sensitivity to radiation therapy is further validated in glioblastoma patient-derived xenografts models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501924",
    "title": "Mechano-biological and bio-mechanical pathways in cutaneous wound healing",
    "authors": "Pensalfini, M.; Tepole, A. B.",
    "author_corresponding": "Adrian Buganza Tepole",
    "author_corresponding_institution": "Purdue University",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501924.source.xml",
    "abstract": "Skin injuries heal through coordinated action of fibroblast-mediated extracellular matrix (ECM) deposition, ECM remodeling, and wound contraction. Defects involving the dermis result in fibrotic scars featuring increased stiffness and altered collagen content and organization. Although computational models are crucial to unravel the underlying biochemical and biophysical mechanisms, simulations of the evolving wound biomechanics are seldom benchmarked against measurements. Here, we leverage recent quantifications of local tissue stiffness in murine wounds to refine a previously-proposed systems bio-chemo-mechanobiological finite-element model. Fibroblasts are considered as the main cell type involved in ECM remodeling and wound contraction. Tissue rebuilding is coordinated by the release and diffusion of a cytokine wave, e.g. TGF-{beta}, itself developed in response to an earlier inflammatory signal triggered by platelet aggregation. We calibrate a model of the evolving wound biomechanics through a custom-developed hierarchical Bayesian inverse analysis. Further calibration is based on published biochemical and morphological murine wound healing data over a 21-day healing period. The calibrated model recapitulates the temporal evolution of: inflammatory signal, fibroblast infiltration, collagen buildup, and wound contraction. Moreover, it enables in silico hypothesis testing, which we explore by: (i) quantifying the alteration of wound contraction profiles corresponding to the measured variability in local wound stiffness; (ii) proposing alternative constitutive links connecting the dynamics of the biochemical fields to the evolving mechanical properties; (iii) discussing the plausibility of a stretch- vs. stiffness-mediated mechanobiological coupling. Ultimately, our model challenges the current understanding of wound biomechanics and mechanobiology, beside offering a versatile tool to explore and eventually control scar fibrosis after injury.\n\nAuthor summaryWounds constitute a major healthcare burden, often yielding overly stiff scars that feature altered collagen content and organization. Accurate computational models have the potential to impact the understanding, treatment, and ultimately the outcome of wound healing progression by highlighting key mechanisms of new tissue formation and providing a versatile platform for hypothesis testing. However, the description of wound biomechanics has so far been based on measurements of uninjured tissue behavior, limiting our understanding of the links between wound stiffness and healing outcome. Here, we leverage recent experimental data of the local stiffness changes during murine wound healing to inform a computational model. The calibrated model also recapitulates previously-measured biochemical and morphological aspects of wound healing. We further demonstrate the relevance of the model towards understanding scar formation by evaluating the link between local changes in tissue stiffness and overall wound contraction, as well as testing hypotheses on: (i) how local tissue stiffness is linked to composition; (ii) how a fibrotic response depends on mechanobiological cues.",
    "published": "10.1371/journal.pcbi.1010902",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.502218",
    "title": "Dynamics of asymmetric membranes and interleaflet coupling as intermediates in membrane fusion",
    "authors": "Perez, M. A.; Beales, P. A.",
    "author_corresponding": "Paul A Beales",
    "author_corresponding_institution": "University of Leeds",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.31.502218.source.xml",
    "abstract": "Membrane fusion is a tool to increase the complexity of model membrane systems. Here, we use silica nanoparticles to fuse liquid-disordered DOPC giant GUVs and liquid-ordered DPPC:Cholesterol (7:3) GUVs. After fusion, GUVs display large membrane domains as confirmed by fluorescence confocal microscopy. Laurdan spectral imaging of the membrane phases in the fused GUVs shows differences compared to the initial vesicles indicating some lipid redistribution between phase domains as dictated by the tie lines of the phase diagram. Remarkably, using real-time confocal microscopy we were able to record the dynamics of formation of asymmetric membrane domains in hemifused GUVs and detected interleaflet coupling phenomena by which the DOPC-rich liquid-disordered domains in outer monolayer modulates the phase state of the DPPC:Cholesterol inner membrane leaflet which transitions from liquid-ordered to liquid-disordered phase.. We find that internal membrane stresses generated by membrane asymmetry enhance the efficiency of full fusion compared to our previous studies on symmetric vesicle fusion. Furthermore, under these conditions, the liquid disordered monolayer dictates the bilayer phase state of asymmetric membrane domains in >90% of observed cases. By comparison to the findings of previous literature, we suggest that which monolayer phase dominates the bilayer properties could be a mechanoresponsive signalling mechanism sensitive to the local membrane environment.\n\nStatement of SignificanceNatural biomembranes are highly asymmetric in lipid composition between the two leaflets of its bilayer structure. While the majority of membrane biophysics studies are conducted on symmetric lipid bilayers, it has become increasingly apparent that these asymmetric lipid compositions have a strong impact on the overall properties and behaviours of the membrane. However, achieving controlled membrane asymmetry in artificial model membranes is non-trivial, making the study of related biophysical mechanisms challenging. Here, we present an experimental framework to image the dynamics of asymmetric membrane domains formed as intermediates during membrane fusion of giant unilamellar vesicles (GUVs) triggered by silica nanoparticles. We directly observe interleaflet coupling of the phases in asymmetric membranes, where the liquid disordered domains most commonly dominate. By comparison with other literature on asymmetric membranes, this may indicate that the phase state of asymmetric membranes can be mechanoresponsive to its local environment. Furthermore, enhanced efficiency of full fusion of these GUV membranes indicates that stresses generated by membrane asymmetry can promote the formation of the full fusion pore during vesicle fusion processes.",
    "published": "10.1016/j.bpj.2022.10.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.501985",
    "title": "Tracking multiple conformations occurring on angstrom-and-millisecond scales in single amino-acid-transporter molecules",
    "authors": "Zhou, Y.; Lewis, J. H.; Lu, Z.",
    "author_corresponding": "Zhe Lu",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.29.501985.source.xml",
    "abstract": "The AdiC transporter facilitates the movement of arginine and its metabolite across the membrane of pathogenic enterobacteria, enabling them to evade a hosts highly acidic gastric defense barrier to reach the intestines. Like other transporters, AdiC undergoes a series of necessary conformational changes. Detection of these changes, which occur on angstrom-and- millisecond scales, remains extremely challenging. Here, using a high-resolution polarization-microscopic method, we have successfully resolved AdiCs four conformations by monitoring the emission-polarization changes of a fluorophore attached to an -helix that adopts conformation-specific orientations and, furthermore, quantified their probabilities in a series of arginine concentrations. The KD values determined for arginine in four individual conformations are statistically comparable to the previously reported overall KD determined using isothermal titration calorimetry. This demonstrated strong resolving power of the present polarization-microscopy method will enable an acquisition of the quantitative information required for understanding the expected complex conformational mechanism underlying the transporters function, as well as those of other membrane proteins.",
    "published": "10.7554/eLife.82175",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.501846",
    "title": "Drug-gene interaction screens coupled to tumour data analyses identify the most clinically-relevant cancer vulnerabilities driving sensitivity to PARP inhibition",
    "authors": "Jamal, K.; Galbiati, A.; Armenia, J.; Illuzzi, G.; Hall, J.; Bentouati, S.; Barrell, D.; Ahdesmäki, M.; Functional Genomics Centre,  ; O'Connor, M. J.; Leo, E.; Forment, J. V.",
    "author_corresponding": "Josep V Forment",
    "author_corresponding_institution": "AstraZeneca",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.29.501846.source.xml",
    "abstract": "Poly(ADP-ribose) polymerase (PARP) inhibitors (PARPi) are currently indicated for the treatment of ovarian, breast, pancreatic and prostate cancers harbouring mutations in the tumour suppressor genes BRCA1 or BRCA2. In the case of ovarian and prostate cancers, their classification as homologous recombination repair (HRR) deficient (HRD) or mutated (HRRm) also makes PARPi an available treatment option beyond BRCA1 or BRCA2 mutational status. However, identification of the most relevant genetic alterations driving the HRD phenotype has proven difficult and recent data have shown that other genetic alterations not affecting HRR are also capable of driving PARPi responses. To gain insight into the genetics driving PARPi sensitivity, we performed CRISPR-Cas9 loss-of-function screens in 6 PARPi-insensitive cell lines and combined the output with published PARPi datasets from 8 additional cell lines. Ensuing exploration of the data identified 110 genes whose inactivation is strongly linked to sensitivity to PARPi. Parallel cell line generation of isogenic gene knockouts in ovarian and prostate cancer cell lines identified that inactivation of core HRR factors is required for driving in vitro PARPi responses comparable to the ones observed for BRCA1 or BRCA2 mutations. Moreover, pan-cancer genetic, transcriptomic and epigenetic data analyses of these 110 genes highlight the ones most frequently inactivated in tumours, making this study a valuable resource for prospective identification of potential PARPi-responsive patient populations. Importantly, our investigations uncover XRCC3 gene silencing as a potential new prognostic biomarker of PARPi sensitivity in prostate cancer.\n\nStatement of significanceThis study identifies tumour genetic backgrounds where to expand the use of PARP inhibitors beyond mutations in BRCA1 or BRCA2. This is achieved by combining the output of unbiased genome-wide loss-of-function CRISPR-Cas9 genetic screens with bioinformatics analysis of biallelic losses of the identified genes in public tumour datasets, unveiling loss of the DNA repair gene XRCC3 as a potential biomarker of PARP inhibitor sensitivity in prostate cancer.",
    "published": "10.1158/2767-9764.CRC-22-0119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501925",
    "title": "Optogenetic Targeting of AII Amacrine Cells restores Retinal Computations performed by the Inner Retina",
    "authors": "Khabou, H.; Orendorff, E.; Trapani, F.; Rucli, M.; Desrosiers, M.; Yger, P.; Dalkara, D.; Marre, O.",
    "author_corresponding": "Francesco Trapani",
    "author_corresponding_institution": "Institute De La Vision, France",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.28.501925.source.xml",
    "abstract": "Most inherited retinal dystrophies display progressive photoreceptor cell degeneration leading to severe visual impairment. Optogenetic reactivation of inner retinal neurons is a promising avenue to restore vision in retinas having lost their photoreceptors. Expression of optogenetic proteins in surviving ganglion cells, the retinal output, allows them to take on the lost photoreceptive function. Nonetheless, this creates an exclusively ON retina by expression of depolarizing optogenetic proteins in all classes of ganglion cells, whereas a normal retina extracts several features from the visual scene, with different ganglion cells detecting light increase (ON) and light decrease (OFF). Refinement of this therapeutic strategy should thus aim at restoring these computations. In an attempt to do so, we used a promoter that targets gene expression to a specific interneuron of the retina called the AII amacrine cell. The AII amacrine cell simultaneously activates the ON pathway and inhibits the OFF pathway. We show that the optogenetic stimulation of AII amacrine cells allows restoration of both ON and OFF responses in the retina, but also mediates other types of retinal processing such as sustained and transient responses. Targeting amacrine cells with optogenetics is thus a promising avenue to restore better retinal function and visual perception in patients suffering from retinal degeneration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.502204",
    "title": "ROP16-mediated activation of STAT6 facilitates encystment of type III Toxoplasma gondii in neurons",
    "authors": "Kochanowsky, J. A.; Chandrasekaran, S.; Sanchez, J. R.; Thomas, K. K.; Koshy, A. A.",
    "author_corresponding": "Anita A Koshy",
    "author_corresponding_institution": "University of Arizona",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.31.502204.source.xml",
    "abstract": "Toxoplasma gondii establishes a long-lived latent infection in the central nervous system (CNS) of its hosts. Reactivation in immunocompromised individuals can lead to life threatening disease. Latent infection is driven by the ability of the parasite to convert from the acute-stage tachyzoite to the latent-stage bradyzoite which resides in long-lived intracellular cysts. While much work has focused on the parasitic factors that drive cyst development, the host factors that influence encystment are not well defined. Here we show that a polymorphic secreted parasite kinase (ROP16), that phosphorylates host cell proteins, mediates efficient encystment of T. gondii in stress-induced models of encystment and primary neuronal cell cultures (PNCs) in a strain-specific manner. Using short-hairpin RNA (shRNA) knockdowns in human foreskin fibroblasts (HFFs) and PNCs from transgenic mice, we determined that ROP16s cyst enhancing abilities are mediated by phosphorylation of the host cell transcription factor STAT6. To test the role of STAT6 in vivo, we infected STAT6KO mice, finding that, compared to infected wild-type mice, infected STAT6KO mice have a decrease in cyst burden, but not overall parasite burden or dissemination to the CNS. Finally, we found a similar ROP16-dependent encystment defect in human pluripotent stem cell-derived neurons. Together, these findings identify a host cell factor (STAT6) that T. gondii manipulates in a strain-specific manner to generate a favorable encystment environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.502221",
    "title": "Heterogeneous patterns of ventral tegmental area neuronal activity coordinate nucleus accumbens dopamine release",
    "authors": "Hill, D. F.; Olson, Z. G.; Bartlett, M. J.; Falk, T.; Heien, M. L.; Cowen, S. L.",
    "author_corresponding": "Stephen L Cowen",
    "author_corresponding_institution": "University of Arizona",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.31.502221.source.xml",
    "abstract": "Dopamine release in the ventral striatum is fundamental to adaptive appetitive behavior. Frustratingly, technological, and methodological hurdles have limited the investigation of the mechanisms that drive phasic dopamine release. Although dopamine neuron activation in the ventral tegmental area (VTA) surely results in dopamine release, how populations of these neurons coordinate their activities in time to modulate the temporal pattern of release remains unclear. Additionally, burgeoning evidence suggests that control over striatal dopamine release is not solely regulated by the burst firing of VTA neurons or even cell-body activation of these neurons. Here, we recorded VTA neurons while simultaneously monitoring pharmacologically induced phasic dopamine release events in the ventral striatum (nucleus accumbens core) of anesthetized rats. On average, dopaminergic and non-dopaminergic neurons increased activity at the time of the onset of release and decreased at the time of peak release; however, the tuning of individual VTA neurons to dopamine release was notably heterogenous, with subsets of neurons responding prior to release, at release onset, or during release. Other neurons were notably silent during release but active otherwise. Interestingly, both putative dopaminergic and non-dopaminergic neurons expressed this temporally heterogeneous response pattern. Furthermore, the firing activity of dopaminergic, but not non-dopaminergic neurons, correlated with the magnitude of dopamine release. These data suggest that populations of VTA neurons become active at distinct times of a dopamine release event to sculpt the temporal pattern of release.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.502046",
    "title": "Expansion Sequencing of RNA Barcoded Neurons in the Mammalian Brain: Progress and Implications for Molecularly Annotated Connectomics",
    "authors": "Goodwin, D. R.; Vaughan, A.; Leible, D.; Alon, S.; Henry, G. L.; Cheng, A. V.; Chen, X.; Zhang, R.; Xue, A. G.; Wassie, A. T.; Sinha, A.; Bando, Y.; Kajita, A.; Marblestone, A. H.; Zador, A. M.; Boyden, E. S.; Church, G. M.; Kohman, R. E.",
    "author_corresponding": "Richie E Kohman",
    "author_corresponding_institution": "Wyss Institute",
    "date": "2022-07-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/31/2022.07.31.502046.source.xml",
    "abstract": "Mapping and molecularly annotating mammalian neural circuits is challenging due to the inability to uniquely label cells while also resolving subcellular features such as synaptic proteins or fine cellular processes. We argue that an ideal technology for connectomics would have the following characteristics: the capacity for robust distance-independent labeling, synaptic resolution, molecular interrogation, and scalable computational methods. The recent development of high-diversity cellular barcoding with RNA has provided a way to overcome the labeling limitations associated with spectral dyes, however performing all-optical circuit mapping has not been demonstrated because no method exists to image barcodes throughout cells at synaptic-resolution. Here we show ExBarSeq, an integrated method combining in situ sequencing of RNA barcodes, immunostaining, and Expansion Microscopy coupled with an end-to-end software pipeline that automatically extracts barcode identities from large imaging datasets without data processing bottlenecks. As a proof of concept, we applied ExBarSeq to thick tissue sections from mice virally infected with MAPseq viral vectors and demonstrated the extraction of 50 barcoded cells in the visual cortex as well as cell morphologies uncovered via immunostaining. The current work demonstrates high resolution multiplexing of exogenous barcodes and endogenous synaptic proteins and outlines a roadmap for molecularly annotated connectomics at a brain-wide scale.",
    "published": "NA",
    "server": "biorxiv"
  }
]