[
  {
    "doi": "10.1101/2022.07.04.498236",
    "title": "Shear stress induced KLF4 is a key determinant in AVM pathogenesis",
    "authors": "Banerjee, K.; Gahn, J.; Lin, Y.; Lei, X.; Gupta, P.; Graupera, M.; Schwartz, M. A.; Ola, R.",
    "author_corresponding": "Roxana  Ola",
    "author_corresponding_institution": "Experimental Pharmacology Mannheim (EPM), European Center for Angioscience (ECAS), Medical Faculty Mannheim, Heidelberg University, Germany",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498236.source.xml",
    "abstract": "BackgroundVascular networks form, remodel and mature under the influence of both fluid shear stress (FSS) and soluble factors. For example, FSS synergizes with Bone Morphogenic Protein 9 (BMP9) and BMP10 to promote and maintain vascular stability. Mutation of the BMP receptors ALK1, Endoglin or the downstream effector SMAD4 leads to Hereditary Hemorrhagic Telangiectasia (HHT), characterized by fragile and leaky arterial-venous malformations (AVMs). But how endothelial cells (EC) integrate FSS and BMP signals in normal vascular development and homeostasis, and how mutations give rise to malformations is not well understood.\n\nResultsHere we show that loss of Smad4 in murine ECs increases cells sensitivity to flow and the resulting AVMs are characterized by excessive elongation and polarity against the flow. Smad4 deletion also blocks the anti-proliferative response to high FSS, leading to loss of arterial identity. Our data show that loss of cell cycle arrest leads to loss of arterial identity, which is essential in AVM formation upon Smad4 depletion in ECs. Excessive flow-induced activation of KLF4-PI3K/AKT due to Cyclin dependent Kinase (CDK) activation mediates the aberrant morphological responses to flow triggering AVM formation.\n\nConclusionsOur results show that loss of polarization against the flow is not required for AVM formation upon EC Smad4 depletion. Instead, increased EC proliferation-mediated loss of arterial identity due to flow-induced PI3K/Akt/Cdks hyperactivation and Klf4 over-expression are the main events associated with AVM formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498673",
    "title": "miR targetome of primary human keratinocytes reveals a function for non-conserved binding sites",
    "authors": "Thiagarajan, L.; Zhang, J.; Griffiths-Jones, S.; Kurinna, S.",
    "author_corresponding": "Svitlana  Kurinna",
    "author_corresponding_institution": "University of Manchester",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498673.source.xml",
    "abstract": "The homeostasis of the human body is protected by the skin, where the process of keratinocyte differentiation in outer layers has a crucial role. Cessation of proliferation in the basal layer of keratinocytes and initiation of their subrabasal functions are tightly controlled at the level of gene transcription and message translation. A subset of mRNAs has to be repressed during differentiation, and microRNAs are known to contribute to this by directly binding mRNAs at the 3UTRs. Using results of RNA sequencing from human primary keratinocytes during induced differentiation, we evaluated the predicted binding of highly, moderately, and lowly expressed miRs to their target mRNAs. We found that moderately expressed miRs can regulate more mRNAs, and that they do so using both conserved and non-conserved canonical binding. The cumulative score for the majority of repressed mRNAs revealed a surprisingly weak binding to miRs, and we found a significant contribution of non-conserved sites to the repression of the targets. While the presence of at least one conserved site was necessary for the miR function, its weak binding may be reinforced by a non-conserved site. Together, we found that the combination of conserved and non-conserved sites lower the binding threshold for miR-mRNA interactions to assume a tighter repression of the mRNA target during cell differentiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498680",
    "title": "Negative regulation of p53 by the poliovirus receptor PVR is a target of a human cytomegalovirus immune evasion molecule",
    "authors": "Odell, A. F.; Mannion, A. J.; Jones, P. F.; Cook, G. P.",
    "author_corresponding": "Graham P Cook",
    "author_corresponding_institution": "Leeds Institute of Medical Research, University of Leeds School of Medicine",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498680.source.xml",
    "abstract": "Initially characterised for its role in maintaining genome integrity, p53 has emerged as a critical hub for coordinating cellular responses to diverse types of stress. Here we identify cell surface receptor loss as a signal for p53 induction. The poliovirus receptor (PVR) regulates angiogenesis, leucocyte adhesion and immune surveillance. We demonstrate that loss of PVR from endothelial cells also promotes cell cycle arrest through the induction of a p53 transcriptional programme. The p53 induction is post-translational and, despite remaining associated with MDM2, p53 exhibits reduced ubiquitination, aiding its stabilisation. Increased expression of PVR marks malignant or infected cells, and retention of PVR in the endoplasmic reticulum by human cytomegalovirus (HCMV) UL141 protein allows HCMV infected cells to evade immunity. We show that intracellular retention of PVR by UL141 prevents p53 induction, allowing HCMV to escape both the immune- and p53-mediated surveillance functions of PVR. These data reveal that p53 coordinates responses to changes in cell surface composition and that the cell intrinsic PVR-p53 pathway coupled with PVR-mediated immune surveillance functions provide a sensor mechanism to maintain expression of this multi-functional cell surface molecule.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498496",
    "title": "Seed reserve mobilization and seedling morphology in a bioassay for the detection of genetically modified soybean",
    "authors": "Lopes Costa, F. C.; Lopez Pena, S.; Andrade Pereira, W.",
    "author_corresponding": "Welison  Andrade Pereira",
    "author_corresponding_institution": "Universidade Federal de Lavras",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498496.source.xml",
    "abstract": "Germination and initial seedling development are physiological processes that determine the establishment of crops. During heterotrophic growth, each seedling develops from the biomass of its seeds. Thus, verifying the potential of genotypes to mobilize reserves under stress has been important. The aim of this study was to investigate how glyphosate affects the mobilization of reserves and seedling morphology. Two tolerant and two herbicide-sensitive cultivars were submitted to germination, seedling length and reserve mobilization tests, including treatments with glyphosate solutions (0, 0.06 and 0.12 %). The hypocotyl / radicle ratio and the efficiency of conversion of reserves to seedlings were also verified. The data were submitted to analysis of variance and test of means. It was observed that the percentage of normal seedlings and length seedlings were affected due to the concentration of the herbicide in the treatments, being the consequences more pronounced for sensitive cultivars; the glyphosate-tolerant genotype and with the best physiological quality mobilized more reserves and was more efficient in converting biomass to seedlings; in morphology, the average length of the seedlings was reduced due to the herbicide, being the roots affected in such a way that they became smaller than the hypocotyls. The herbicide affects the morphology of the seedlings mainly the radicle, and the mobilization of the reserves discriminates the genotypes regarding tolerance to glyphosate.",
    "published": "10.1590/S1678-3921.pab2023.v58.03042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498476",
    "title": "Pollinator mosaics may underlie floral trait divergence within and between species of Castilleja",
    "authors": "Wenzell, K.; Skogen, K. A.; Fant, J.",
    "author_corresponding": "Katherine  Wenzell",
    "author_corresponding_institution": "John Innes Centre",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498476.source.xml",
    "abstract": "O_LIPollinator interactions are important in the evolution of floral traits, given that pollinators can directly influence plant fitness and mating patterns through interactions with flowers. However, geographic variation in both plant traits and floral visitors across multiple populations is largely understudied, despite being ubiquitous. This study explores whether a geographic mosaic of ecological interactions underlies observed patterns of floral divergence 1) among species of the Castilleja purpurea complex (C. purpurea, C. citrina, and C. lindheimeri) and the congener C. sessiliflora, as well as 2) within C. sessiliflora, across its wide geographic range. We sampled floral visitors and floral traits (morphology and color) at 23 populations across a 1900 km study area in 1-3 years, with reproductive fitness (fruit set) data for 18 of these populations.\nC_LIO_LIWe documented a wide diversity of pollinator functional groups visiting the four focal species, including bees, butterflies, hawkmoths, and hummingbirds. Visitor assemblages varied among species and across geography in the composition and diversity of floral visitors. We found relationships between floral traits and visitation by certain pollinator groups, which often aligned with syndrome-associated predictions. Additionally, we found evidence that visitation from pollinators predicted via syndromes was associated with increased reproductive fitness for two species: the red-flowered C. lindheimeri and hummingbird visitors, and the long-floral-tubed C. sessiliflora and hawkmoths.\nC_LIO_LIBeyond these cases, we found that pollinator functional groups were not restricted to plant species, and instead pollinators were largely generalist in their foraging behavior, suggesting the likelihood for incomplete reproductive isolation and the potential for ongoing gene flow among plant species where their ranges overlap.\nC_LIO_LIThis study provides a large-scale exploration of how variation in pollinator assemblages across distributions may underlie floral trait divergence within and among recently diverged species, even when characterized by largely generalized modes of pollination. Our extensive sampling of 23 populations over multiple years across a large geographic area highlights the value of range-wide studies for characterizing patterns of divergence and speciation mediated by ecological interactions.\nC_LI",
    "published": "10.1111/oik.09708",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498711",
    "title": "Mimicking orchids lure bees from afar with exaggerated ultraviolet signals",
    "authors": "Scaccabarozzi, D.; Lunau, K.; Guzzetti, L.; Cozzolino, S.; Dyer, A. G.; Tommasi, N.; Biella, P.; Galimberti, A.; Labra, M.; Bruni, I.; Pecoraro, L.; Pattarini, G.; Brundrett, M.; Gagliano, M.",
    "author_corresponding": "Daniela  Scaccabarozzi",
    "author_corresponding_institution": "School of Pharmaceutical Science and Technology, Tianjin University",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498711.source.xml",
    "abstract": "O_LIFlowers have many sensory traits to appeal to pollinators, including ultraviolet (UV) absorbing markings, which are well known for attracting bees at close proximity (e.g. < 1 m). While striking UV signals have been thought to attract pollinators also at greater distances of meters, how the signals impact the plant pollination success over distance remains unknown. Here we report the case of the Australian orchid Diuris brumalis, a non-rewarding species, pollinated by bees via mimicry of rewarding pea plant Daviesia decurrens. When distant from the pea plant, Diuris brumalis was hypothesized to enhance pollinator attraction by exaggerately mimicking the floral ultraviolet (UV) reflecting patterns of its model.\nC_LIO_LIBy experimentally modulating floral UV reflectance with a UV screening solution, we quantified the orchid pollination success at variable distance from the model plants.\nC_LIO_LIWe demonstrate that the deceptive orchid Diuris brumalis attracts bee pollinators by emphasizing the visual stimuli, which mimic the floral UV signalling of the rewarding model D. decurrens. Moreover, the exaggerated UV reflectance of D. brumalis flowers impacted pollinators visitation at an optimal distance from D. decurrens, and the effect decreased when orchids were too close or too far away from the model.\nC_LIO_LIOur findings show that salient UV flower signalling plays a functional role in visual floral mimicry, likely exploiting perceptual gaps in bee neural coding, and mediates the plant pollination success at much greater spatial scales than previously expected.\nC_LI",
    "published": "10.1002/ece3.9759",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498739",
    "title": "Kelpwatch: A new visualization and analysis tool to explore kelp canopy dynamics reveals variable resistance and resilience to marine heat waves",
    "authors": "Bell, T.; Cavanaugh, K. C.; Saccomanno, V. R.; Cavanaugh, K. C.; Houskeeper, H. F.; Eddy, N.; Schuetzenmeister, F.; Rindlaub, N.; Gleason, M.",
    "author_corresponding": "Tom  Bell",
    "author_corresponding_institution": "Woods Hole Oceanographic Institution",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498739.source.xml",
    "abstract": "Giant kelp and bull kelp forests are increasingly at risk from marine heatwave events, herbivore outbreaks, and the loss or alterations in the behavior of key herbivore predators. The dynamic floating canopy of these kelps is well-suited to study via satellite imagery, which provides high temporal and spatial resolution data of floating kelp canopy across the western United States and Mexico. However, the size and complexity of the satellite image dataset has made ecological analysis difficult for scientists and managers. To increase accessibility of this rich dataset, we created Kelpwatch, a web-based visualization and analysis tool. This tool allows researchers and managers to quantify kelp forest change in response to disturbances, assess historical trends, and allow for effective and actionable kelp forest management. Here, we demonstrate how Kelpwatch can be used to analyze long-term trends in kelp canopy across regions, quantify spatial variability in the response to and recovery from the 2014 to 2016 marine heatwave events, and provide a local analysis of kelp canopy status around the Monterey Peninsula, California. We found that 18.6% of regional sites displayed a significant trend in kelp canopy area over the past 38 years and that there was a latitudinal response to heatwave events for each kelp species. The recovery from heatwave events was more variable across space, with some local areas like Bahia Tortugas in Baja California Sur showing high recovery while kelp canopies around the Monterey Peninsula continued a slow decline and patchy recovery compared to the rest of the Central California region. Kelpwatch provides near real time spatial data and analysis support and makes complex earth observation data actionable for scientists and managers, which can help identify areas for research, monitoring, and management efforts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498739",
    "title": "Kelpwatch: A new visualization and analysis tool to explore kelp canopy dynamics reveals variable resistance and resilience to marine heat waves",
    "authors": "Bell, T.; Cavanaugh, K. C.; Saccomanno, V. R.; Cavanaugh, K. C.; Houskeeper, H. F.; Eddy, N.; Schuetzenmeister, F.; Rindlaub, N.; Gleason, M.",
    "author_corresponding": "Tom  Bell",
    "author_corresponding_institution": "Woods Hole Oceanographic Institution",
    "date": "2022-07-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498739.source.xml",
    "abstract": "Giant kelp and bull kelp forests are increasingly at risk from marine heatwave events, herbivore outbreaks, and the loss or alterations in the behavior of key herbivore predators. The dynamic floating canopy of these kelps is well-suited to study via satellite imagery, which provides high temporal and spatial resolution data of floating kelp canopy across the western United States and Mexico. However, the size and complexity of the satellite image dataset has made ecological analysis difficult for scientists and managers. To increase accessibility of this rich dataset, we created Kelpwatch, a web-based visualization and analysis tool. This tool allows researchers and managers to quantify kelp forest change in response to disturbances, assess historical trends, and allow for effective and actionable kelp forest management. Here, we demonstrate how Kelpwatch can be used to analyze long-term trends in kelp canopy across regions, quantify spatial variability in the response to and recovery from the 2014 to 2016 marine heatwave events, and provide a local analysis of kelp canopy status around the Monterey Peninsula, California. We found that 18.6% of regional sites displayed a significant trend in kelp canopy area over the past 38 years and that there was a latitudinal response to heatwave events for each kelp species. The recovery from heatwave events was more variable across space, with some local areas like Bahia Tortugas in Baja California Sur showing high recovery while kelp canopies around the Monterey Peninsula continued a slow decline and patchy recovery compared to the rest of the Central California region. Kelpwatch provides near real time spatial data and analysis support and makes complex earth observation data actionable for scientists and managers, which can help identify areas for research, monitoring, and management efforts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498229",
    "title": "Towards solving the conundrum of plasmid mobility: networks of functional dependencies shape plasmid transfer",
    "authors": "Ares-Arroyo, M.; Coluzzi, C.; Rocha, E. P. C.",
    "author_corresponding": "Manuel  Ares-Arroyo",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498229.source.xml",
    "abstract": "Plasmids are key drivers of bacterial evolution by transferring genes between cells via conjugation. Yet, half of the plasmids lack all protein coding genes for this process. We searched to solve this conundrum by identifying conjugative origins of transfer over thousands of plasmids and chromosomes of Escherichia coli and Staphylococcus aureus. We found that plasmids carrying these sequences are very abundant and have the highest densities of antimicrobial resistance genes. They are hyper-parasites that directly hijack conjugative or mobilizable elements, but not both. These functional dependencies explain the co-occurrence of each type of plasmid in cells and illuminate the evolutionary relationships between the elements. We characterized systematically the genetic traits of plasmids in relation to conjugation and alternative mechanisms of transfer, and can now propose a confident putative mechanism of transfer for ca. 90% of them. The few exceptions could be passively mobilized by other processes. We conclude there is no conundrum concerning plasmid mobility.",
    "published": "10.1093/nar/gkac1079",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498379",
    "title": "Repetitive DNA promotes RNAi-mediated heterochromatin formation via an anti-silencing factor in fission yeast.",
    "authors": "Asanuma, T.; Inagaki, S.; Kakutani, T.; Aburatani, H.; Murakami, Y.",
    "author_corresponding": "Yota  Murakami",
    "author_corresponding_institution": "Hokkaido University",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498379.source.xml",
    "abstract": "In most eukaryotes, constitutive heterochromatin, defined by histone H3 lysine 9 methylation (H3K9me), is enriched on repetitive DNA, such as pericentromeric repeats and transposons. Furthermore, repetitive transgenes also induce heterochromatin formation in diverse model organisms. However, the mechanisms that promote heterochromatin formation at repetitive DNA elements are still not clear. Here, using fission yeast, we show that tandemly repeated mRNA genes promote RNA interference (RNAi)-mediated heterochromatin formation in co-operation with an anti-silencing factor, Epe1. Although the presence of tandemly repeated genes itself does not cause heterochromatin formation, once complementary small RNAs are artificially supplied in trans, the RNAi machinery assembled on the repeated genes starts producing cognate small RNAs in cis to autonomously maintain heterochromatin at these sites. The establishment of this \"repeat-induced RNAi\" depends on the copy number of repeated genes and also requires Epe1, which is known to remove H3K9me and derepress the transcription of genes underlying heterochromatin. Analogous to repeated genes, the DNA sequence underlying constitutive heterochromatin encodes widespread transcription start sites (TSSs), from which Epe1 activates ncRNA transcription to promote RNAi-mediated heterochromatin formation. Our results suggest that, when repetitive transcription units underlie heterochromatin, Epe1 generates sufficient transcripts for the activation of RNAi without disruption of heterochromatin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498723",
    "title": "Novel class of yellow emitting carbon dots stimulate collective cell migration and 3D uptake in vivo",
    "authors": "Singh, U.; Shah, K.; Kansara, K.; Kumar, A.; Bhatia, D. D.",
    "author_corresponding": "Dhiraj D Bhatia",
    "author_corresponding_institution": "Indian Institute of Technology Gandhinagar",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498723.source.xml",
    "abstract": "We present a new class of nitrogen-doped yellow fluorescent carbon dots, synthesized using a one-step hydrothermal method. These bright fluorescent nanoparticles have excitation and emission spectra near the red region of the visible light spectrum that are quite useful for bioimaging applications. Using organic molecules like ortho- phenylenediamine (OPDA), L-ascorbic acid and urea, yellow fluorescent carbon dots (CDs) were synthesized. We obtained a scalable number of CDs having an average size of 3 nm. The CDs show significant emission spectra in the yellow fluorescence region ({lambda}em= 557 nm). The CDs show remarkable stability in their fluorescence in different pH conditions, ionic stability, photostability as well as thermal stability. These CDs are efficiently uptaken by mammalian cells through clathrin-mediated pathway. Apart from in vitro studies we have also used zebrafish larvae as a 3D in vivo model, and showed that CDs were uptaken efficiently by larvae showing maximum accumulation and fluorescence in the yolk sac region and the notochord region. The CDs also offer enhancement in cell proliferation, hence showing the application in wound healing. The fluorescence of CDs is quite robust and is not affected by most external stimuli, hence can be explored as a promising bioimaging tool for targeted bioimaging and biomedical applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.30.498296",
    "title": "GMHI-webtool: a user-friendly browser application for assessing health through metagenomic gut microbiome profiling",
    "authors": "Chang, D.; Gupta, V.; Hur, B.; Cunningham, K. Y.; Sung, J.",
    "author_corresponding": "Jaeyun  Sung",
    "author_corresponding_institution": "Mayo Clinic",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.06.30.498296.source.xml",
    "abstract": "SummaryWe recently introduced the Gut Microbiome Health Index (GMHI), a stool-based indicator for monitoring health given the state of ones gut microbiome. GMHI depends on health-prevalent and health-scarce species determined and validated using a pooled dataset of 5,026 stool shotgun metagenomic samples from 43 independent studies. Encouragingly, GMHI has already been utilized in various studies focusing on identifying differences in the gut microbiome between cases and controls. However, current computational barriers and logistical issues prevent researchers from computing, interpreting, and contextualizing GMHI, thereby limiting its further widespread utilization. Herein, we introduce the GMHI-webtool, a user-friendly browser application that computes GMHI, health-prevalent/scarce species, -diversities, and taxonomic distributions of the gut microbiome from stool samples. Users of our interactive online tool can visualize their results and compare side-by-side with those from our pooled reference dataset, as well as export data in .csv format and high-resolution figures.\n\nAvailability and implementationGMHI-webtool is freely available here: https://gmhi-webtool.github.io/. Source code: https://github.com/danielchang2002/GMHI-webtool.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498718",
    "title": "Effect of Charge Distribution on the Dynamics of Polyampholytic Disordered Proteins",
    "authors": "Devarajan, D. S.; Rekhi, S.; Nikoubashman, A.; Kim, Y. C.; Howard, M. P.; Mittal, J.",
    "author_corresponding": "Jeetain  Mittal",
    "author_corresponding_institution": "Artie McFerrin Department of Chemical Engineering, Texas A&M University, College Station, TX 77843, United States",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498718.source.xml",
    "abstract": "The stability and physiological function of many biomolecular coacervates depend on the structure and dynamics of intrinsically disordered proteins (IDPs) that typically contain a significant fraction of charged residues. Although the effect of relative arrangement of charged residues on IDP conformation is a well-studied problem, the associated changes in dynamics are far less understood. In this work, we systematically interrogate the effects of charge distribution on the chain-level and segmental dynamics of polyampholytic IDPs in dilute solutions. We study a coarse-grained model polyampholyte consisting of an equal fraction of two oppositely charged residues (glutamic acid and lysine) that undergoes a transition from an ideal chain-like conformation for uniformly charge-patterned sequences to a semi-compact conformation for highly charge-segregated sequences. Changes in the chain-level dynamics with increasing charge segregation correlate with changes in conformation. The chain-level and segmental dynamics conform to simple homopolymer models for uniformly charge-patterned sequences but deviate with increasing charge segregation, both in the presence and absence of hydrodynamic interactions. We discuss the significance of these findings, obtained for a model polyampholyte, in the context of a charge-rich intrinsically disordered region of the naturally occurring protein LAF-1. Our findings have important implications for understanding the effects of charge patterning on the dynamics of polyampholytic IDPs in dilute conditions using polymer scaling theories.",
    "published": "10.1021/acs.macromol.2c01390",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498727",
    "title": "Modeling the carbon-dioxide response function in fMRI under task and resting-state conditions",
    "authors": "Shams, S.; Prokopiou, P. C.; Esmaelbeigi, A.; Chen, J. J.; Mitsis, G.",
    "author_corresponding": "J. Jean  Chen",
    "author_corresponding_institution": "Rotman Research Institute, Baycrest",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498727.source.xml",
    "abstract": "Conventionally, cerebrovascular reactivity (CVR) is estimated as the amplitude of the hemodynamic response to vascular stimuli. While the CVR amplitude has established clinical utility, the temporal characteristics of CVR have been increasingly explored and may yield even more pathology-sensitive parameters. This work is motivated by the current need to evaluate the feasibility of dCVR modeling in various noise conditions. In this work, we present a comparison of several recently published model-based deconvolution approaches for estimating h(t), including maximum a posterior likelihood (MAP), inverse logit (IL), canonical correlation analysis (CCA), and basis expansion (using Gamma and Laguerre basis sets). To aid the comparison, we devised a novel simulation framework that allowed us to target a wide range of SNRs, ranging from 10 to -7 dB, representative of both task and resting-state CO2 changes. In addition, we built ground-truth h(t) into our simulation framework, overcoming the practical limitation that the true h(t) is unknown in methodological evaluations. Moreover, to best represent realistic noise found in fMRI scans, we extracted it from in-vivo resting-state scans. Furthermore, we introduce a simple optimization of the CCA method (CCAopt) and compare its performance to these existing methods. Our findings suggest that model-based methods can reasonably estimate dCVR even amidst high noise, and in a manner that is largely independent of the underlying model assumptions for each method. We also provide a quantitative basis for making methodological choices, based on the desired dCVR parameters, the estimation accuracy and computation time. The BEL method provided the highest accuracy and robustness, followed by the CCAopt and IL methods. Of the three, the CCAopt method required the lowest computational time. These findings lay the foundation for wider adoption of dCVR estimation in CVR mapping.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498594",
    "title": "Goat PRP14 (gPRP14) has xeno-antigenic properties and works as a vaccine in preclinical models of cancer.",
    "authors": "Minucci, S.; Bussolati, B.; Massa, P.; Brossa, A.; Ravasio, R.; Saadeldin, M.; Degani, G.; Papadimitriou, E.; Saadeldin, A.; Salvaggio, A.; Visentin, C.; Rizzi, G.; Ricagno, S.; Popolo, L.; Vanoni, M. A.; Pelicci, P. G.",
    "author_corresponding": "Saverio  Minucci",
    "author_corresponding_institution": "IEO IRCCS",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498594.source.xml",
    "abstract": "We studied the activity of recombinant goat PRP14 (gPRP14), a member of the RID protein family, as a xeno-antigen in preclinical models of cancer. Antisera from rabbits and mice immunized with gPRP14 showed strong reactivity against several tumor cell types, which was absent towards normal cells: the tumor selectivity was related to surface and intra-cellular expression in tumor cells, and to an exclusively intra-cellular localization in normal cells. In vitro, binding to tumor cells was followed by cytotoxicity which could be rescued by the addition of excess soluble antigen. In vivo, an anti-tumor activity of immunization with gPRP14 was observed in murine syngeneic models of breast cancer and melanoma: the anti-tumor response was present when gPRP14 was administered in a preventive setting, and persisted upon repeated challenges with tumor cells in long-term survivor mice. Finally, we showed that both the humoral and T-cell mediated responses are needed for the optimal anti-tumor effect in the murine melanoma model. Thus, we have performed an initial characterization of gPRP14 as a cancer vaccine, which -given the potential wide range of tumor cells positive for the antigen-appears as a promising, novel immunotherapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498383",
    "title": "Receptor levels determine binding affinity of WNT-3A to Frizzled 7 in a colorectal cancer model",
    "authors": "Graetz, L.; Sajkowska-Kozielewicz, J. J.; Wesslowski, J.; Petzold, K.; Davidson, G.; Schulte, G.; Kozielewicz, P.",
    "author_corresponding": "Gunnar  Schulte",
    "author_corresponding_institution": "Department of Physiology and Pharmacology, Karolinska Institutet, S-171 65, Stockholm, Sweden",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498383.source.xml",
    "abstract": "WNT binding to Frizzleds (FZD) is a crucial step that leads to the initiation of signalling cascades governing multiple processes during embryonic development, stem cell regulation and adult tissue homeostasis. Recent efforts have enabled us to shed light on WNT-FZD pharmacology in overexpressed HEK293 cell systems. However, it is important to assess ligand binding at endogenous receptor levels as there might be differential binding behaviour in a native environment. Here, we focus on one FZD paralogue: FZD7, and study its interactions with WNT-3A in a CRISPR-Cas9-edited SW480 colorectal cancer model. SW480 cells were CRISPR-Cas9-edited to insert a HiBiT-tag on the N-terminus of FZD7, preserving the native signal peptide. Subsequently, these cells were used to study eGFP-WNT-3A association to endogenous and overexpressed HiBiT-FZD7 using NanoBiT/BRET to measure ligand binding and quantification of NanoBiT-emitted luminescence to assess receptor internalization. eGFP-WNT-3A bound to endogenous HiBiT-FZD7 with significantly higher kon and with lower Kd than to overexpressed receptors. Importantly, as the fluorescent probe is an agonist, experiments performed in cell lysates demonstrated that eGFP-WNT-3A/HiBiT-FZD7 binding assessment is not altered by receptor internalization. In conclusion, binding affinities of eGFP-WNT-3A to HiBiT-FZD7 decreased with increasing receptor concentrations suggesting that HiBiT-FZD7 overexpression fails to recapitulate ligand binding behaviour in a (patho-)physiologically relevant context where endogenous receptor expression levels are lower.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498697",
    "title": "Single-cell multi-omics enabled discovery of alkaloid biosynthetic pathway genes in the medical plant Catharanthus roseus",
    "authors": "Li, C.; Wood, J. C.; Vu, A. H.; Hamilton, J. P.; Rodriguez Lopez, C. E.; Payne, R. M. E.; Serna Guerrero, D. A.; Yamamoto, K.; Vaillancourt, B.; Caputi, L.; O'Connor, S. E.; Buell, C. R.",
    "author_corresponding": "C. Robin  Buell",
    "author_corresponding_institution": "University of Georgia",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498697.source.xml",
    "abstract": "Advances in omics technologies now permit generation of highly contiguous genome assemblies, detection of transcripts and metabolites at the level of single cells, and high-resolution determination of gene regulatory features including 3-dimensional chromatin interactions. Using a complementary, multi-omics approach, we interrogated the monoterpene indole alkaloid (MIA) biosynthetic pathway in Catharanthus roseus, a source of leading anti-cancer drugs. We identified not only new clusters of genes involved in MIA biosynthesis on the eight C. roseus chromosomes but also rampant gene duplication including paralogs of MIA pathway genes. Clustering was not limited to the linear genome and through chromatin interaction data, MIA pathway genes were shown to be present within the same topologically associated domain, permitting identification of a secologanin transporter. Single cell RNA-sequencing revealed exquisite and sequential cell-type specific partitioning of the leaf MIA biosynthetic pathway that, when coupled with a newly developed single cell metabolomics approach, permitted identification of a reductase that yields the bis-indole alkaloid anhydrovinblastine. Last, we revealed cell-type specific expression in the root MIA pathway that is conferred in part by neo- and sub-functionalization of paralogous MIA pathway genes. This study highlights how a suite of omic approaches, including single cell gene expression and metabolomics, can efficiently link sequence with function in complex, specialized metabolic pathways of plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498721",
    "title": "Deep Proteome Profiling Reveals Signatures of Age and Sex Differences in Paw Skin and Sciatic Nerve of Naïve Mice",
    "authors": "Xian, F.; Sondermann, J. R.; Gomez Varela, D.; Schmidt, M.",
    "author_corresponding": "Manuela  Schmidt",
    "author_corresponding_institution": "University of Vienna",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498721.source.xml",
    "abstract": "The age and sex of studied animals profoundly impact experimental outcomes in animal-based preclinical biomedical research. However, most preclinical studies in mice use a wide-spanning age range from 4 to 14 weeks and do not assess study parameters in male and female mice in parallel. This raises concerns regarding reproducibility and neglects potentially relevant age and sex differences. Furthermore, the molecular setup of tissues in dependence of age and sex is unknown in naive mice. Here, we employed an optimized quantitative proteomics workflow in order to deeply profile mouse paw skin and sciatic nerve (SCN) - two tissues, which are crucially implicated in nociception and pain as well as diverse diseases induced by inflammation, trauma, and demyelination. Remarkably, we uncovered significant differences when comparing (i) male and female mice, and, in parallel, (ii) adolescent mice (4 weeks) with adult mice (14 weeks). Age was identified as a major discriminator of analyzed samples irrespective of tissue type. Moreover, our analysis enabled us to decipher protein subsets and networks that exhibit differential abundance in dependence on the age and/or sex of mice. Notably, among these were proteins and signaling pathways with known relevance for (patho)physiology, such as homeostasis and epidermal signaling in skin and, in SCN, multiple myelin proteins and regulators of neuronal development. In addition, extensive comparisons with available databases revealed that we quantified approx. 50% of gene products that were implicated in distinct skin diseases and pain, many of which exhibited significant abundance changes in dependence on age and/or sex. Taken together, our study emphasizes the need for accurate age matching and uncovers hitherto unknown sex and age differences at the level of proteins and protein networks. Overall, we provide a unique systems biology proteome resource, which facilitates mechanistic insights into somatosensory and skin biology in dependence on age and sex - a prerequisite for successful preclinical studies in mouse disease models.\n\nGraphic workflow\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=134 SRC=\"FIGDIR/small/498721v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (29K):\norg.highwire.dtl.DTLVardef@fc5aaforg.highwire.dtl.DTLVardef@1a5b87dorg.highwire.dtl.DTLVardef@f353e9org.highwire.dtl.DTLVardef@109f6e5_HPS_FORMAT_FIGEXP  M_FIG C_FIG The Figure was partly generated using Servier Medical Art, provided by Servier, licensed under a Creative Commons Attribution 3.0 unported license.",
    "published": "10.7554/eLife.81431",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498676",
    "title": "Executed and imagined grasping movements can be decoded from lower dimensional representation of distributed non-motor brain areas.",
    "authors": "Ottenhoff, M. C.; Verwoert, M.; Goulis, S.; Colon, A.; Wagner, L.; Tousseyn, S.; van Dijk, J. P.; Kubben, P.; Herff, C.",
    "author_corresponding": "Maarten C Ottenhoff",
    "author_corresponding_institution": "Maastricht University",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498676.source.xml",
    "abstract": "Using brain activity directly as input for assistive tool control can circumvent muscular dysfunction and increase functional independence for physically impaired people. Most invasive motor decoding studies focus on decoding neural signals from the primary motor cortex, which provides a rich but superficial and spatially local signal. Initial non-primary motor cortex decoding endeavors have used distributed recordings to demonstrate decoding of motor activity by grouping electrodes in mesoscale brain regions. While these studies show that there is relevant and decodable movement related information outside the primary motor cortex, these methods are still exclusionary to other mesoscale areas, and do not capture the full informational content of the motor system. In this work, we recorded intracranial EEG of 8 epilepsy patients, including all electrode contacts except those contacts in or adjacent to the central sulcus. We show that executed and imagined movements can be decoded from non-motor areas; combining all non-motor contacts into a lower dimensional representation provides enough information for a Riemannian decoder to reach an area under the curve of 0.83 {+/-} 0.11. Additionally, by training our decoder on executed and testing on imagined movements, we demonstrate that between these two conditions there exists shared distributed information in the beta frequency range. By combining relevant information from all areas into a lower dimensional representation, the decoder was able to achieve high decoding results without information from the primary motor cortex. This representation makes the decoder more robust to perturbations, signal non-stationarities and neural tissue degradation. Our results indicate to look beyond the motor cortex and open up the way towards more robust and more versatile brain-computer interfaces.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498658",
    "title": "Evolutionary Diversification of Methanotrophic Ca. Methanophagales (ANME-1) and Their Expansive Virome",
    "authors": "Laso-Perez, R.; Wu, F.; Cremiere, A.; Speth, D. R.; Magyar, J. S.; Krupovic, M.; Orphan, V. J.",
    "author_corresponding": "Rafael  Laso-Perez",
    "author_corresponding_institution": "MARUM, Center for Marine Environmental Science, and Department of Geosciences, University of Bremen, 28359 Bremen, Germany",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498658.source.xml",
    "abstract": "Candidatus Methanophagales (ANME-1) is a major order-level clade of archaea responsible for methane removal in deep-sea sediments through the anaerobic oxidation of methane. Yet the extent of their diversity and factors which drive their dynamics and evolution remain poorly understood. Here, by sampling hydrothermal rocks and sediments, we expand their phylogenetic diversity and characterize a new deep-branching, thermophilic ANME-1 family,  Candidatus Methanospirareceae (ANME-1c). They are phylogenetically closest to the short-chain-alkane oxidizers  Candidatus Syntrophoarchaeales and  Candidatus Alkanophagales, and encode ancestral features including a methyl coenzyme M reductase chaperone McrD and a hydrogenase complex. Global phylogeny and near-complete genomes clarified that the debated hydrogen metabolism within ANME-1 is an ancient trait that was vertically inherited but differentially lost during lineage diversification. Our expanded genomic and metagenomic sampling allowed the discovery of viruses constituting 3 new orders and 16 new families that so far are exclusive to ANME-1 hosts. These viruses represent 4 major archaeal virus assemblages, characterized by tailless icosahedral, head-tailed, rod-shaped, and spindle-shaped virions, but display unique structural and replicative signatures. Exemplified by the analyses of thymidylate synthases that unveiled a virus-mediated ancestral process of host gene displacement, this expansive ANME-1 virome carries a large gene repertoire that can influence their hosts across different timescales. Our study thus puts forth an emerging evolutionary continuum between anaerobic methane and short-chain-alkane oxidizers and opens doors for exploring the impacts of viruses on the dynamics and evolution of the anaerobic methane-driven ecosystems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498725",
    "title": "Phylogenomic analysis of the Neocallimastigomycota: Proposal of Caecomycetaceae fam. nov., Piromycetaceae fam. nov., and emended description of the families Neocallimastigaceae and Anaeromycetaceae",
    "authors": "Hanafy, R. A.; Wang, Y.; Stajich, J. E.; Pratt, C. J.; Youssse, N. H.; Elshahed, M. S.",
    "author_corresponding": "Mostafa S Elshahed",
    "author_corresponding_institution": "Oklahoma State University",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498725.source.xml",
    "abstract": "The anaerobic gut fungi (AGF) represent a coherent phylogenetic clade within the Mycota. Twenty genera have been described so far. Currently, the phylogenetic and evolutionary relationships between AGF genera remain poorly understood. Here, we utilized 53 transcriptomic datasets from 14 genera to resolve AGF inter-genus relationships using phylogenomics, and to provide a quantitative estimate (amino acid identity) for intermediate rank assignments. We identify four distinct supra-genus clades, encompassing genera producing polyflagellated zoospores, bulbous rhizoids, the broadly circumscribed genus Piromyces, and the Anaeromyces and affiliated genera. We also identify the genus Khoyollomyces as the earliest evolving AGF genus. Concordance between phylogenomic outputs and RPB1 and D/D2 LSU, but not RPB2, MCM7, or ITS1, phylogenies was observed. We combine phylogenomic analysis, and AAI outputs with informative phenotypic traits to propose accommodating 13/20 AGF genera into four families: Caecomycetaceae fam. nov. (encompassing genera Caecomyces and Cyllamyces), Piromycetaceae fam. nov. (encompassing the genus Piromyces), emend the description of fam. Neocallimastigaceae to only encompass genera Neocallimastix, Orpinomyces, Pecramyces, Feramyces, Ghazallomyces, and Aestipascuomyces, as well as the family Anaeromycetaceae to include the genera Oontomyces, Liebetanzomyces, and Capellomyces in addition to Anaeromyces. We refrain from proposing families for the deeply branching genus Khoyollomyces, and for genera with uncertain position (Buwchfawromyces, Joblinomyces, Tahromyces, Agriosomyces, Aklioshbomyces, and Paucimyces) pending availability of additional isolates and sequence data. Our results establish an evolutionary- grounded Linnaean taxonomic framework for the AGF, provide quantitative estimates for rank assignments, and demonstrate the utility of RPB1 as additional informative marker in Neocallimastigomycota taxonomy.",
    "published": "10.1099/ijsem.0.005735",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498734",
    "title": "Studies on the interaction of three lytic bacteriophages with a wide collection of Escherichia coli strains implicated in swine enteric colibacillosis",
    "authors": "Ferreira, A.; Almeida, C.; Silva, D.; Garcia-Menino, I.; Mora, A.; Oliveira, H.; Oliveira, A.",
    "author_corresponding": "Ana  Oliveira",
    "author_corresponding_institution": "Universidade do Minho",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498734.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWThe misuse of antibiotics in the swine industry and their on-going restriction requires alternatives to control enterotoxigenic and shiga toxin-producing Escherichia coli (ETEC and STEC, respectively). This study evaluates the potential of three coliphages, vB_EcoM_FJ1, vB_EcoM_FN and vB_EcoM_SP1 against 104 ETEC, STEC and ETEC/STEC strains isolated from pig colibacillosis in Portuguese (2018-2020) and Spanish farms (2006-2016), encompassing 71.2% mcr-positive strains (33.7% with mcr-1, 1.9% mcr-2, 35.6% mcr-4 and 2.9% mcr-5) and 18.3% positive strains for TEM (1%), SHV (6.7%), and CTX-M (11.5%) extended-spectrum beta-lactamase-encoding genes. In general, all bacteriophages presented a narrow lytic spectrum (up to 2.9%) against the 104 ETEC, STEC and ETEC/STEC. Bacteriophages shared >80% overall nucleotide identity with E. coli phage T4 (Tevenvirinae subfamily), but a particular look at the distal part of the long tail fiber (gp38) revealed no homology. All bacteriophages recognize lipopolysaccharides as receptors, and additionally, FN binds to an outer membrane protein A. Bacteriophage-insensitive mutants of vB_EcoM_FJ1 (90%) and vB_EcoM_FN (100%) were shown to be more susceptible to pig serum inactivation comparatively to the parental strain and furthermore, their adhesion capacity to porcine intestinal cells was diminished by, approximately, 90%. Contrariwise, vB_EcoM_SP1 insensitive variants did not display phenotypic differences comparing to the wild-type strain. This study demonstrates that besides being T4-like, these bacteriophages revealed a narrow lytic spectrum against diarrhoeagenic E. coli strains and that the acquisition of novel bacteriophage-encoded adhesins (gp38) seems to be determinant for such results.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498689",
    "title": "Human skin specific long noncoding RNA HOXC13-AS regulates epidermal differentiation by interfering with Golgi-ER retrograde transport",
    "authors": "Zhang, L.; Piipponen, M.; Liu, Z.; Li, D.; Bian, X.; Toma, M.; Sommar, P.; Xu Landen, N.",
    "author_corresponding": "Ning  Xu Landen",
    "author_corresponding_institution": "Karolinska Institute",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498689.source.xml",
    "abstract": "After a skin injury, keratinocytes switch from a state of homeostasis to one of regeneration leading to the reconstruction of the epidermal barrier. The regulatory mechanism of gene expression underpinning this key switch during human skin wound healing is enigmatic. Long noncoding RNAs (lncRNAs) constitute a new horizon in the understanding of the regulatory programmes encoded in the mammalian genome. By comparing the transcriptome of an acute human wound and skin from the same donor as well as keratinocytes isolated from these paired tissue samples, we generated a list of lncRNAs showing changed expression in keratinocytes during wound repair. Our study focused on HOXC13-AS, a recently evolved human lncRNA specifically expressed in epidermal keratinocytes, and we found that its expression was temporally downregulated during wound healing. In line with its enrichment in suprabasal keratinocytes, HOXC13-AS was found to be increasingly expressed during keratinocyte differentiation, but its expression was reduced by EGFR signalling. After HOXC13-AS knockdown or overexpression in human primary keratinocytes undergoing differentiation induced by cell suspension or calcium treatment and in organotypic epidermis, we found that keratinocyte differentiation was promoted, while the cell inflammatory response was suppressed. Moreover, RNA pull-down assays followed by mass spectrometry and RNA immunoprecipitation analysis revealed that mechanistically HOXC13-AS sequestered the coat complex subunit alpha (COPA) protein and interfered with Golgi-to-endoplasmic reticulum (ER) molecular transport, resulting in ER stress and enhanced keratinocyte differentiation. In summary, we identified HOXC13-AS as a crucial regulator of human epidermal differentiation.",
    "published": "10.1038/s41418-023-01142-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498696",
    "title": "The integrated stress response induces a common cell-autonomous death receptor 5-dependent apoptosis switch",
    "authors": "Lopez Muniozguren, N.; Zappa, F.; Acosta-Alvear, D.",
    "author_corresponding": "Diego  Acosta-Alvear",
    "author_corresponding_institution": "Altos Labs Bay Area Institute of Science, Altos Labs, Inc.",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498696.source.xml",
    "abstract": "The integrated stress response (ISR) is a fundamental signaling network that reprograms the transcriptome and proteome to leverage the cells biosynthetic capacity against different stresses. Signaling plasticity is enabled by distinct ISR sensor kinases that detect specific perturbations. The ISR is dichotomous, with tailored homeostatic outputs and a terminal one engaged upon overwhelming stress. Through a chemical-genetics approach that uncouples natural stress inputs from ISR actuation, we show that the ISR engages an input-agnostic, cell-autonomous apoptosis mechanism that requires unconventional signaling by death receptor 5. Our results indicate that a common ISR mechanism eliminates terminally injured cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498693",
    "title": "Monoallelically-expressed Noncoding RNAs form nucleolar territories on NOR-containing chromosomes and regulate rRNA expression",
    "authors": "Hao, Q.; Liu, M.; Daulatabad, S. V.; Gaffari, S.; Srivastava, R.; Song, Y. J.; Bhaskar, S.; Moitra, A.; Mangan, H.; Tseng, E.; Gilmore, R. B.; Frier, S. M.; Chen, X.; Wang, C.; Huang, S.; Chamberlain, S.; Jin, H.; Korlach, J.; McStay, B.; Sinha, S.; Janga, S. C.; Prasanth, S.; Prasanth, K. V.",
    "author_corresponding": "Kannanganattu V  Prasanth",
    "author_corresponding_institution": "University of Illinois at Urbana Champaign",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498693.source.xml",
    "abstract": "Out of the several hundred copies of rRNA genes that are arranged in the nucleolar organizing regions (NOR) of the five human acrocentric chromosomes, [~]50% remain transcriptionally inactive. NOR-associated sequences and epigenetic modifications contribute to differential expression of rRNAs. However, the mechanism(s), controlling the dosage of active versus inactive rRNA genes in mammals is yet to be determined. We have discovered a family of ncRNAs, SNULs (Single NUcleolus Localized RNA), which form constrained sub-nucleolar territories on individual NORs and influences rRNA expression. Individual members of the SNULs monoallelically associate with specific NOR-containing chromosome. SNULs share sequence similarity to pre-rRNA and localize in the sub-nucleolar compartment with pre-rRNA. Finally, SNULs control rRNA expression by influencing pre-rRNA sorting to the DFC compartment and pre-rRNA processing. Our study discovered a novel class of ncRNAs that by forming constrained nucleolar territories on individual NORs contribute to rRNA expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498728",
    "title": "Control of neuronal terminal differentiation through cell context-dependent CFI-1/ARID3 functions",
    "authors": "Li, Y.; Smith, J. S.; Marques, F.; Osuma, A.; Huang, H.-C.; Kratsios, P.",
    "author_corresponding": "Paschalis  Kratsios",
    "author_corresponding_institution": "University of Chicago",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498728.source.xml",
    "abstract": "ARID3 transcription factors are expressed in the nervous system, but their functions and mechanisms of action are largely unknown. Here, we generated in vivo a genome-wide binding map for CFI-1, the sole C. elegans ARID3 ortholog. We identified 6,396 protein-coding genes as putative direct targets of CFI-1, most of which (77%) are expressed in post-mitotic neurons and encode terminal differentiation markers (e.g., neurotransmitter receptors, ion channels, neuropeptides). To gain mechanistic insights, we focused on two neuron types. In sensory neurons (IL2 class), CFI-1 exerts a dual role: it acts directly to activate, and indirectly to repress, distinct terminal differentiation genes. In motor neurons, however, CFI-1 acts directly as a repressor, continuously antagonizing three transcriptional activators (UNC-3/Ebf, LIN-39/Hox4-5, MAB-5/Hox6-8). By focusing on a glutamate receptor gene (glr-4/GRIK1), we found CFI-1 exerts its repressive activity through proximal binding to the glr-4 locus. Further, the core DNA binding domain of CFI-1 is partially required for glr-4 repression in motor neurons. Altogether, this study uncovers cell context-dependent mechanisms through which a single ARID3 protein controls the terminal differentiation of distinct neuron types.",
    "published": "10.1016/j.celrep.2023.112220",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498717",
    "title": "Directed Differentiation of Human iPSCs to Functional Ovarian Granulosa-Like Cells via Transcription Factor Overexpression",
    "authors": "Smela, M. P.; Kramme, C.; Fortuna, P. R.; Adams, J.; Dong, E.; Kobayashi, M.; Brixi, G.; Tysinger, E.; Kohman, R. E.; Shioda, T.; Chatterjee, P.; Church, G. M.",
    "author_corresponding": "Pranam  Chatterjee",
    "author_corresponding_institution": "Department of Biomedical Engineering, Duke University",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498717.source.xml",
    "abstract": "An in vitro model of human ovarian follicles would greatly benefit the study of female reproduction. Ovarian development requires the combination of germ cells and their supporting somatic cells, known as granulosa cells. Whereas efficient protocols exist for generating human primordial germ cell-like cells (hPGCLCs) from human iPSCs, a method of generating granulosa cells has been elusive. Here we report that simultaneous overexpression of two transcription factors (TFs) can direct the differentiation of human iPSCs to granulosa-like cells. We elucidate the regulatory effects of several granulosa-related TFs, and establish that overexpression of NR5A1 and either RUNX1 or RUNX2 is necessary and sufficient to generate granulosa-like cells. Our granulosa-like cells form ovary-like organoids (ovaroids) when aggregated with hPGCLCs, and recapitulate key ovarian phenotypes including support of germ cell maturation, follicle formation, and steroidogenesis. This model system will provide unique opportunities for studying human ovarian biology, and may enable the development of therapies for female reproductive health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498720",
    "title": "Generation of a transparent killifish line through multiplex CRISPR/Cas9-mediated gene inactivation",
    "authors": "Krug, J.; Albertz, C.; Hopfenmueller, V. L.; Englert, C.",
    "author_corresponding": "Christoph  Englert",
    "author_corresponding_institution": "Department of Molecular Genetics",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498720.source.xml",
    "abstract": "Body pigmentation is a major limitation for in vivo imaging and thus for the performance of longitudinal studies in biomedicine. A possibility to circumvent this obstacle is the employment of pigmentation mutants, which are used in fish species like zebrafish and medaka. To address the molecular basis of aging, the short-lived African killifish Nothobranchius furzeri has recently been established as a model organism. Despite its short lifespan, N. furzeri shows typical signs of mammalian aging including telomere shortening, accumulation of senescent cells and loss of regenerative capacity. Here, we report the generation of a transparent N. furzeri line by simultaneous inactivation of three key loci responsible for pigmentation. We demonstrate that this stable line, named klara, can serve as a tool for different in vivo applications including behavioral experiments addressing mate choice and the establishment of a senescence reporter by homology-directed repair-mediated integration of a fluorophore into the cdkn1a (p21) locus.",
    "published": "10.7554/eLife.81549",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.497586",
    "title": "Eco-evolutionary drivers of avian migratory connectivity",
    "authors": "Fattorini, N.; Costanzo, A.; Romano, A.; Rubolini, D.; Baillie, S.; Bairlein, F.; Spina, F.; Ambrosini, R.",
    "author_corresponding": "Roberto  Ambrosini",
    "author_corresponding_institution": "University of Milano, Italy",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.497586.source.xml",
    "abstract": "Understanding how individuals redistribute after migration assists in the conservation and management of mobile species, yet the eco-evolutionary drivers of migratory connectivity remain unclear. Taking advantage of an exceptionally large (~150,000 individuals, 83 species) and more-than-a-century long dataset of bird ringing encounters, we investigated determinants of avian migratory connectivity on both short- and long-distance migrants. Most species exhibited significant connectivity likely due to the large intraspecific variability in migration strategies, which often led to the identification of distinct migratory populations. Migratory connectivity was strongly predicted by geography, especially migration distance, but it was evolutionary labile and weakly influenced by biological traits due to flexibility in migratory behaviour. By unravelling determinants of migratory connectivity we improve knowledge about the resilience of migrants to ecological perturbations. Also, our population-level analysis provides a critical tool to inform transboundary conservation and management strategies by explicitly considering the large intraspecific variability of avian migration.",
    "published": "10.1111/ele.14223",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498682",
    "title": "Genetic stock identification reveals greater use of an oceanic feeding ground around the Faroe Islands by multi-sea winter Atlantic salmon.",
    "authors": "O'Sullivan, R. J.; Ozerov, M.; Bolstad, G. H.; Gilbey, J.; Jacobsen, J. A.; Erkinaro, J.; Rikardsen, A. H.; Hindar, K.; Aykanat, T.",
    "author_corresponding": "Ronan James O'Sullivan",
    "author_corresponding_institution": "Organismal and Evolutionary Biology Research Program, Faculty of Biological and Environmental Sciences, PO Box 56, FI-00014 University of Helsinki, Finland",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498682.source.xml",
    "abstract": "There is a general paucity of knowledge regards spatial variation in marine resource use for many taxa, even those of high socio-economic importance such as Atlantic salmon. While it is known that the oceans around the Faroe Islands support a salmon feeding ground, the relative use of this feeding ground by different age classes across different stocks remains largely unexplored. Using a combination of genetic stock assignment and run-reconstruction models, we observed a consistent pattern whereby the proportion of multi-sea winter (MSW) salmon for a given reporting group was substantially greater around the Faroes than the MSW proportion for that reporting groups among the prefisheries abundance. Surprisingly, MSW fish from Ireland and UK were as likely to occur around the Faroes as were MSW fish from more north-eastern regions such as the Teno river and the Barents and White Seas. MSW fish from Southern Norway were the most likely to be caught at the Faroes. While 1SW salmon from Ireland and UK as well as from Southern Norway occurred at similar rates around the Faroes, 1SW fish from more north-eastern reporting groups were nearly entirely absent from the same feeding ground. In combination with previous studies that examine the marine distribution of Atlantic salmon, our results strongly indicate that the oceans around the Faroes play host to a predominantly MSW salmon feeding ground and that use of this resource varies both within the age classes of a given stock as well as between different stocks. Furthermore, these results suggest that MSW fish from certain stocks might preferentially undertake migrations to the Faroes. Variation in spatial resource use may help to buffer salmon stocks against localised negative changes in marine conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498738",
    "title": "Enhancer-promoter contact formation requires RNAPII and antagonizes loop extrusion",
    "authors": "Zhang, S.; Uebelmesser, N.; Barbieri, M.; Papantonis, A.",
    "author_corresponding": "Argyris  Papantonis",
    "author_corresponding_institution": "University Medical Center Goettingen",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498738.source.xml",
    "abstract": "Mammalian chromosomes are folded by converging and opposing forces. Here, we tested the role of RNAPII across different scales of interphase chromatin folding in a cellular system allowing for its auxin-mediated degradation. We used Micro-C and computational modeling to characterize subsets of loops differentially gained or lost upon RNAPII depletion. Gained loops, extrusion of which was antagonized by RNAPII, almost invariably formed by engaging new or rewired CTCF anchors. Lost loops selectively concerned contacts between enhancers and promoters anchored by RNAPII. Surprisingly, promoter-promoter contacts were almost insensitive to polymerase depletion and sustained cohesin occupancy in its absence. Selective loss of enhancer-promoter contacts explains the repression of most genes. Together, our findings reconcile the role of RNAPII in transcription with that in setting-up regulatory 3D chromatin architectures genome-wide, while also revealing a direct impact on cohesin loop extrusion.",
    "published": "10.1038/s41588-023-01364-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498665",
    "title": "Identification of a sensory neuron Cav2.3 inhibitor within a new superfamily of macro-conotoxins",
    "authors": "Hackney, C. M.; Florez Salcedo, P.; Mueller, E.; Kjelgaard, L. D.; Watkins, M.; Zachariassen, L. G.; McArthur, J. R.; Adams, D. J.; Kristensen, A. S.; Olivera, B.; Finol-Urdaneta, R. K.; Safavi, H.; Morth, J. P.; Ellgaard, L.",
    "author_corresponding": "Lars  Ellgaard",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498665.source.xml",
    "abstract": "Animal venom peptides represent valuable compounds for biomedical exploration. The venoms of marine cone snails constitute a particularly rich source of peptide toxins, known as conotoxins. Here, we identify the sequence of an unusually large conotoxin, Mu8.1, that defines a new class of conotoxins evolutionarily related to the well-known con-ikot-ikots and two additional conotoxin classes not previously described. The crystal structure of recombinant Mu8.1 displays a saposin-like fold and shows structural similarity with con-ikot-ikot. Functional studies demonstrate that Mu8.1 curtails calcium influx in defined classes of murine somatosensory dorsal root ganglion (DRG) neurons. When tested on a variety of voltage-gated ion channels, Mu8.1 preferentially inhibited the R-type (Cav2.3) calcium channel. Ca2+ signals from Mu8.1-sensitive DRG neurons were also inhibited by SNX-482, a known spider peptide modulator of Cav2.3 and voltage-gated K+ (Kv4) channels. Our findings highlight the potential of Mu8.1 as a molecular tool to identify and study neuronal subclasses expressing Cav2.3. Importantly, this multidisciplinary study demonstrates the feasibility of large, disulfide-rich venom-component investigation, an endeavor that will lead to the discovery of novel structures and functions in the previously underexplored group of macro-conotoxins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498686",
    "title": "Impact of storage on starch digestibility and texture of a high-amylose wheat bread",
    "authors": "Corrado, M.; Zafeiriou, P.; Ahn-Jarvis, J. H.; Savva, G. M.; Edwards, C. H.; Hazard, B. A.",
    "author_corresponding": "Brittany Ann Hazard",
    "author_corresponding_institution": "Quadram Institute Bioscience",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498686.source.xml",
    "abstract": "Staling is a complex process that determines the shelf-life of baked products like bread. Breads made using high-amylose flour may elicit a lower glycaemic response, with benefits for health, however the impact of storage on novel high-amylose wheat foods structure are not known.\n\nWe investigated the staling behaviour of high-amylose bread made from a starch branching enzyme II (sbeII) wheat mutant compared to a wild-type (WT) control, by measuring starch digestibility (susceptibility to amylolysis) and bread texture over time in different storage conditions. Breads prepared from sbeII and WT control wheat flours were subjected to fresh, refrigerated and frozen storage, and starch digestibility and crumb texture were measured up to three days. Starch from sbeII flour was characterised by a larger proportion of long chains resulting in increased amylose content, typical of sbeII mutant wheat. Starch in sbeII bread was less susceptible to amylolysis when freshly baked (~17% difference of starch digested at 90 min, C90) and after storage (26%-28% C90 difference, depending on the storage condition), compared to the WT control. Texture of freshly baked sbeII bread was similar to the WT control; storage conditions affected the progression of crumb firming and resilience to touch for both breads, but changes in crumb texture were less pronounced in sbeII bread. Overall, sbeII bread was less prone to staling than conventional WT bread during the first three days of storage, particularly when stored in the fridge or at room temperature.",
    "published": "10.1016/j.foodhyd.2022.108139",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498707",
    "title": "Global quantitative understanding of yeast's fate decision making in response to sexual deception",
    "authors": "Li, S.; Liu, Q.; Wang, E.; Wang, J.",
    "author_corresponding": "Jin  Wang",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498707.source.xml",
    "abstract": "Cell cycle arrest and polarized cell growth are commonly used to qualitatively characterize the fate of yeast in response to pheromone. However, the quantitative decision-making process underlying the time-dependent changes in cell fate remains unclear. Here, by observing the multi-dimensional responses at the single-cell level experimentally, we find that yeast cells have various fates. Multiple states are revealed, along with the kinetic switching rates and pathways among them, giving rise to a quantitative landscape of mating response. We developed a theoretical framework using a nonequilibrium landscape and flux theory to account for the cell morphology observed experimentally and performed a stochastic simulation of biochemical reactions to explain the signal transduction and cell growth. Our experimental results established the first global quantitative demonstration of the real-time synchronization of intracellular signaling with their physiological growth and morphological functions which reveals the underlying physical mechanism. This study provides an emerging mechanistic approach for understanding the nonequilibrium global pheromone-regulated cell fate decision-making in growth and morphology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498729",
    "title": "Antibody repertoire gene usage is explained by common genetic variants in the immunoglobulin heavy chain locus",
    "authors": "Rodriguez, O. L.; Safonova, Y.; Silver, C. A.; Shields, K.; Gibson, W. S.; Kos, J. T.; Tieri, D.; Ke, H.; Jackson, K. J. L.; Boyd, S. D.; Smith, M.; Marasco, W.; Watson, C. T.",
    "author_corresponding": "Corey T. Watson",
    "author_corresponding_institution": "University of Louisville School of Medicine",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498729.source.xml",
    "abstract": "Variation in the antibody response has been linked to differential outcomes in disease, and suboptimal vaccine and therapeutic responsiveness, the determinants of which have not been fully elucidated. Countering models that presume antibodies are generated largely by stochastic processes, we demonstrate that polymorphisms within the immunoglobulin heavy chain locus (IGH) significantly impact the naive and antigen-experienced antibody repertoire, indicating that genetics predisposes individuals to mount qualitatively and quantitatively different antibody responses. We pair recently developed long-read genomic sequencing methods with antibody repertoire profiling to comprehensively resolve IGH genetic variation, including novel structural variants, single nucleotide variants, and genes and alleles. We show that IGH germline variants determine the presence and frequency of antibody genes in the expressed repertoire, including those enriched in functional elements linked to V(D)J recombination, and overlapping disease-associated variants. These results illuminate the power of leveraging IGH genetics to better understand the regulation, function and dynamics of the antibody response in disease.",
    "published": "10.1038/s41467-023-40070-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498732",
    "title": "Single-Cell Multi-Modal GAN (scMMGAN) reveals spatial patterns in single-cell data from triple negative breast cancer",
    "authors": "Amodio, M.; Youlten, S. E.; Venkat, A.; Chaffer, C.; San Juan, B. P.; Krishnaswamy, S.",
    "author_corresponding": "Smita  Krishnaswamy",
    "author_corresponding_institution": "Yale University",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498732.source.xml",
    "abstract": "Exciting advances in technologies to measure biological systems are currently at the forefront of research. The ability to gather data along an increasing number of omic dimensions has created a need for tools to analyze all of this information together, rather than siloing each technology into separate analysis pipelines. To advance this goal, we introduce a framework called the Single-Cell Multi-Modal GAN (scMMGAN) that integrates data from multiple modalities into a unified representation in the ambient data space for downstream analysis using a combination of adversarial learning and data geometry techniques. The frameworks key improvement is an additional diffusion geometry loss with a new kernel that constrains the otherwise over-parameterized GAN network. We demonstrate scMMGANs ability to produce more meaningful alignments than alternative methods on a wide variety of data modalities, and that its output can be used to draw conclusions from real-world biological experimental data. We highlight data from an experiment studying the development of triple negative breast cancer, where we show how scMMGAN can be used to identify novel gene associations and we demonstrate that cell clusters identified only on the scRNAseq data occur in localized spatial patterns that reveal insights on the spatial transcriptomic images.",
    "published": "10.1016/j.patter.2022.100577",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498732",
    "title": "Single-Cell Multi-Modal GAN (scMMGAN) reveals spatial patterns in single-cell data from triple negative breast cancer",
    "authors": "Amodio, M.; Youlten, S. E.; Venkat, A.; San Juan, B. P.; Chaffer, C.; Krishnaswamy, S.",
    "author_corresponding": "Smita  Krishnaswamy",
    "author_corresponding_institution": "Yale University",
    "date": "2022-07-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.07.04.498732.source.xml",
    "abstract": "Exciting advances in technologies to measure biological systems are currently at the forefront of research. The ability to gather data along an increasing number of omic dimensions has created a need for tools to analyze all of this information together, rather than siloing each technology into separate analysis pipelines. To advance this goal, we introduce a framework called the Single-Cell Multi-Modal GAN (scMMGAN) that integrates data from multiple modalities into a unified representation in the ambient data space for downstream analysis using a combination of adversarial learning and data geometry techniques. The frameworks key improvement is an additional diffusion geometry loss with a new kernel that constrains the otherwise over-parameterized GAN network. We demonstrate scMMGANs ability to produce more meaningful alignments than alternative methods on a wide variety of data modalities, and that its output can be used to draw conclusions from real-world biological experimental data. We highlight data from an experiment studying the development of triple negative breast cancer, where we show how scMMGAN can be used to identify novel gene associations and we demonstrate that cell clusters identified only on the scRNAseq data occur in localized spatial patterns that reveal insights on the spatial transcriptomic images.",
    "published": "10.1016/j.patter.2022.100577",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.29.497979",
    "title": "The role of proton in a eukaryotic zinc transporter",
    "authors": "Zhang, S.; Fu, C.; Luo, Y.; Xie, Q.; Xu, T.; Sun, Z.; Su, Z.; Zhou, X.",
    "author_corresponding": "Xiaoming  Zhou",
    "author_corresponding_institution": "Sichuan University",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.06.29.497979.source.xml",
    "abstract": "Zinc transporter 8 (ZnT8) is mainly expressed in pancreatic islet {beta} cells and is responsible for H+-coupled uptake (antiport) of Zn2+ into the lumen of insulin secretory granules. Structures of human ZnT8 and its prokaryotic homolog YiiP have provided structural basis for constructing a plausible transport cycle for Zn2+. However, the mechanistic role that protons play in the transport process remains unclear. Here we present a lumen-facing cryo-EM structure of ZnT8 from Xenopus tropicalis (xtZnT8) in the presence of Zn2+ at a luminal pH (5.5). Compared to a Zn2+-bound xtZnT8 structure at a cytosolic pH (7.5), the low-pH structure displays an empty transmembrane Zn2+-binding site with a disrupted coordination geometry. Combined with a Zn2+-binding assay our data suggest that protons may disrupt Zn2+ coordination at the transmembrane Zn2+-binding site in the lumen-facing state, thus facilitating Zn2+ release from ZnT8 into the lumen.",
    "published": "10.1016/j.jsb.2022.107926",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.29.498180",
    "title": "Evaluating a Human/Machine Interface with Redundant Motor Modalities for Trajectory-Tracking",
    "authors": "Chou, A. H. Y.; Yamagami, M.; Burden, S. A.",
    "author_corresponding": "Amber H.Y. Chou",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-07-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/04/2022.06.29.498180.source.xml",
    "abstract": "In human/machine interfaces (HMI), humans can interact with dynamic machines through a variety of sensory and motor modalities. Redundant motor modalities are known to have advantages in both human sensorimotor control and human-computer interaction: motor redundancy in sensorimotor control provides abundant solutions to achieve tasks; and incorporating diverse features from different modalities has improved the performance of movement-, gesture-, and brain-controlled computer interfaces. Our objective is to investigate whether redundant motor modalities enhance performance for a continuous trajectory-tracking task. We designed a multimodal human/machine interface with combined manual (joystick) and muscle (surface electromyography, sEMG) inputs and evaluated its closed-loop performance for tracking trajectories through second-order machine dynamics. In a human subjects experiment with 15 participants, we found that the multimodal interface outperformed the manual-only interface while performing comparably to the muscle-only interface; and that the multimodal interface enabled users to coordinate individual modalities to attenuate noise. Multimodal human/machine interfaces could be beneficial in systems that require stability and robustness against perturbations such as motor rehabilitation and robotic manipulation.",
    "published": "10.1016/j.ifacol.2023.01.114",
    "server": "biorxiv"
  }
]