[
  {
    "doi": "10.1101/2022.07.16.500317",
    "title": "Snake Herders: novel cultural adaptation in response to prairie rattlesnakes in a localpopulation of Black-tailed prairie dogs.",
    "authors": "Verdolin, J. L.; Peterson, E. K.; Bledsoe, E. K.",
    "author_corresponding": "Jennifer L Verdolin",
    "author_corresponding_institution": "University of Arizona",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.16.500317.source.xml",
    "abstract": "We describe a case of a unique antipredator behavior sequence in response to rattlesnakes observed in a population of black-tailed prairie dogs in Fort Collins, Colorado. An analysis of 5 independent opportunistic video recordings of 6 identifiable individuals revealed individuals across multiple social groups within the population engaged in novel behavioral responses to prairie rattlesnakes. Using Markov-chain analysis we found that prairie dogs engaged in non-random behavioral transitions and that specific pairs of behaviors were contributing to this pattern. We also observed that prairie dogs in this population engaged in novel responses to prairie rattlesnakes, including  escorting behavior, where a prairie dog would walk alongside the snake.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.16.500326",
    "title": "Automation of yeast spot assays using an affordable liquid handling robot",
    "authors": "Taguchi, S.; Suda, Y.; Irie, K.; Ozaki, H.",
    "author_corresponding": "Haruka Ozaki",
    "author_corresponding_institution": "University of Tsukuba",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.16.500326.source.xml",
    "abstract": "The spot assay of the budding yeast Saccharomyces cerevisiae is an experimental method that is used to evaluate the effect of genotypes, medium conditions, and environmental stresses on cell growth and survival. Automation of the spot assay experiments from preparing a dilution series to spotting to observing spots continuously has been implemented based on large laboratory automation devices and robots, especially for high-throughput functional screening assays. However, there has yet to be an affordable solution for the automated spot assays suited to researchers in average laboratories and with high customizability for end-users. To make reproducible spot assay experiments widely available, we have automated the plate-based yeast spot assay of budding yeast using Opentrons OT-2 (OT-2), an affordable liquid-handling robot, and a flatbed scanner. We prepared a 3D-printed mount for the Petri dish to allow for precise placement of the Petri dish inside the OT-2. To account for the uneven height of the agar plates, which were made by human hands, we devised a method to adjust the z-position of the pipette tips which is based on the weight of each agar plate. During the incubation of the agar plates, a flatbed scanner was used to automatically take images of the agar plates over time, allowing researchers to quantify and compare the cell density within the spots at optimal time points a posteriori. Furthermore, the accuracy of the newly developed automated spot assay was verified by performing spot assays with human experimenters and the OT-2 and quantifying the yeast-grown area of the spots. This study will contribute to the introduction of automated spot assays and the automated acquisition of growth processes in conventional laboratories that are not adapted for high-throughput laboratory automation.",
    "published": "10.1016/j.slast.2022.12.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.500374",
    "title": "Genozip Dual-Coordinate VCF format enables efficient genomic analyses and alleviates liftover limitations",
    "authors": "Lan, D. M.; Purnomo, G.; Tobler, R.; Souilmi, Y.; Llamas, B.",
    "author_corresponding": "Bastien Llamas",
    "author_corresponding_institution": "University of Adelaide",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.500374.source.xml",
    "abstract": "We introduce Dual Coordinate VCF (DVCF), a file format that records genomic variants against two different reference genomes simultaneously and is fully compliant with the current VCF specification. As implemented in the Genozip platform, DVCF enables bioinformatics pipelines to seamlessly operate across two coordinate systems by leveraging the system most advantageous to each pipeline step, simplifying bioinformatics workflows and reducing file generation and associated data storage burden. Moreover, our benchmarking of Genozip DVCF shows that it produces more complete, less erroneous, and less biased translations across coordinate systems than two widely used alternative tools (i.e., LiftoverVcf and CrossMap).\n\nAvailability and ImplementationAn open source (GPL) version of Genozip containing DVCF functionality but not compression functionality, and which includes scripts for reproducing the benchmarks presented here, is available at https://github.com/divonlan/dvcf. Documentation is available at https://genozip.com/dvcf.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.500371",
    "title": "In silico repurposed drugs against monkeypox virus",
    "authors": "Lam, H. Y. I.; Guan, J. S.; Mu, Y.",
    "author_corresponding": "Hilbert Yuen In Lam",
    "author_corresponding_institution": "School of Biological Sciences, Nanyang Technological University",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.500371.source.xml",
    "abstract": "Monkeypox is an emerging epidemic of concern. The disease is caused by the monkeypox virus and an increasing global incidence with a 2022 outbreak that has spread to Europe amid the COVID-19 pandemic. The new outbreak is associated with novel, previously undiscovered mutations a nd variants. Currently the US Food and Drug Administration (FDA) approved poxvirus treatment involves use of tecovirimat. However, there is limited pharmacopoeia otherwise, and limited research interest in monkeypox. In this study, virtual screening and molecular dynamics were employed to explore the potential repurposing of multiple drugs previously approved by the FDA or other jurisdictions for other applications. Several drugs are predicted to tightly bind to viral proteins which are crucial in viral replication, including molecules which show high potential for binding the monkeypox D13L capsid protein, whose inhibition has previously been demonstrated to suppress viral replication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.500329",
    "title": "A Survey on Methods for Predicting Polyadenylation Sites from DNA Sequences, Bulk RNA-seq, and Single-cell RNA-seq",
    "authors": "Ye, W.; Lian, Q.; Ye, C.; Wu, X.",
    "author_corresponding": "Xiaohui Wu",
    "author_corresponding_institution": "Suzhou University",
    "date": "2022-07-18",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.500329.source.xml",
    "abstract": "Alternative polyadenylation (APA) plays important roles in modulating mRNA stability, translation, and subcellular localization, and contributes extensively to shaping eukaryotic transcriptome complexity and proteome diversity. Identification of poly(A) sites (pAs) on a genome-wide scale is a critical step toward understanding the underlying mechanism of APA-mediated gene regulation. A number of established computational tools have been proposed to predict pAs from diverse genomic data. Here we provided an exhaustive overview of computational approaches for predicting pAs from DNA sequences, bulk RNA-seq data, and single-cell RNA-seq (scRNA-seq) data. Particularly, we examined several representative tools using RNA-seq and scRNA-seq data from peripheral blood mononuclear cells and put forward operable suggestions on how to assess the reliability of pAs predicted by different tools. We also proposed practical guidelines on choosing appropriate methods applicable to diverse scenarios. Moreover, we discussed in depth the challenges in improving the performance of pA prediction and benchmarking different methods. Additionally, we highlighted outstanding challenges and opportunities using new machine learning and integrative multi-omics techniques and provided our perspective on how computational methodologies might evolve in the future for non-3 UTR, tissue-specific, cross-species, and single-cell pA prediction.",
    "published": "10.1016/j.gpb.2022.09.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.500328",
    "title": "Ab-AMR: A Comprehensive Repository of Acinetobacter baumannii to Understand the Molecular Landscape of Antimicrobial Resistance",
    "authors": "Bhardwaj, A.; Sharma, T.; Kumar, R.",
    "author_corresponding": "Anshu Bhardwaj",
    "author_corresponding_institution": "Bioinformatics Centre, CSIR-Institute of Microbial Technology, 160036, Chandigarh, India, Academy of Scientific and Innovative Research (AcSIR), Ghaziabad 20102",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.500328.source.xml",
    "abstract": "Ab-AMR is a comprehensive repository of drug resistance mechanisms in Acinetobacter baumannii. The current version of Ab-AMR provides a drug resistance profile of 788 genomes. In order to ensure that the datasets in Ab-AMR have relevance both to the research and clinical community, standards of defining MIC breakpoints, whole genome sequence quality metrics as defined by EUCAST/CLSI and classification of isolates into susceptible, MDR, XDR and PDR as defined by CDC/ECDC are implemented. As of now, 364 DR determinants associated with antibiotic inactivation ({beta}-lactamases, aminoglycoside modification, chloramphenicol acetyltransferase), efflux, protein modulating permeability and alteration of target site are comprehensively annotated. In addition, data from pangenome analysis across 788 genomes is also provided for identification of core and accessory DR determinants. AB ATCC 17978 (Accession-CP000521.1), the reference strain, was annotated on January 1, 2014 but subsequently the same strain was re-annotated on March 21, 2017 (NZ_CP018664.1) due to incorrect assembly. Therefore, the genome comparison of both, 2014 and 2017 versions were performed for maintaining the correct annotations as most of the literature data referred to the earlier version of the reference genome. In Ab-AMR, the reference coordinates of the revised reference genome are used to represent manually curated and comprehensively annotated data on 614 essential genes, 1334 genes mapped to pathways, 221 PDB structures, 81 reported drug targets, 364 genes with reported resistance mechanism, 118 transcription factors, 4 sigma factors and 14 two component systems. Ab-AMR is made using the standard php-mysql framework and offers various search tools including a query builder that facilitates query on over 60 different features for addressing complex questions like core genes which are also essential and have a role to play in drug resistance with no known human homolog, etc. Ab-AMR offers a centralized data resource for systematic mapping of DR determinants, both plasmid and chromosomal mediated, along with deep annotation of clinical isolates.\n\nDatabase URL: https://datascience.imtech.res.in/anshu/ab-amr/",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.16.500310",
    "title": "A geometric deep learning framework for drug repositioning over heterogeneous information networks",
    "authors": "Zhao, B.-W.; Su, X.; Hu, P.-W.; Ma, Y.-P.; Zhou, X.; Hu, L.",
    "author_corresponding": "Lun Hu",
    "author_corresponding_institution": "Xinjiang Technical Institute of Physics and Chemistry, Chinese Academy of Sciences",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.16.500310.source.xml",
    "abstract": "The effectiveness of computational drug repositioning techniques has been further improved due to the development of artificial intelligence technology. However, most of the existing approaches fall short of taking into account the non-Euclidean nature of biomedical data. To overcome this problem, we propose a geometric deep learning (GDL) framework, namely DDAGDL, to predict drug-disease associations (DDAs) on heterogeneous information networks (HINs). DDAGDL can take advantage of complicated biological information to learn the feature representations of drugs and diseases by ingeniously projecting drugs and diseases including geometric prior knowledge of network structure in a non-Euclidean domain onto a latent feature space. Experimental results show that DDAGDL is able to identify high-quality candidates for Alzheimers disease (AD) and Breast neoplasms (BN) that have already been reported by previously published studies, and some of them are not even identified by comparing models.",
    "published": "10.1093/bib/bbac384",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.500364",
    "title": "Geometry-driven migration efficiency of minimal cell clusters",
    "authors": "Vercruysse, E.; Brückner, D. B.; Gomez-Gonzalez, M.; Luciano, M.; Kalukula, Y.; Rossetti, L.; Trepat, X.; Hannezo, E.; GABRIELE, S.",
    "author_corresponding": "Sylvain GABRIELE",
    "author_corresponding_institution": "UNIVERSITY OF MONS",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.500364.source.xml",
    "abstract": "The directed migration of epithelial cell collectives through coordinated movements is key to many physiological and pathological processes and is increasingly well understood at the level of large confluent monolayers. Numerous migration processes rely on the migration of small groups of polarized epithelial clusters and their responses to external geometries. However, the interplay of cell-cell interactions and external boundaries in small cell clusters remain poorly understood. To tackle this, we used micropatterned stripes to investigate the migration of small epithelial clusters with well-defined geometries. Here we show that their migration efficiency is strongly dependent on the contact geometry, and in particular whether cell-cell contacts are parallel or perpendicular to the direction of migration. By systematically screening possible interaction mechanisms in a minimal active matter model, we show that a combination of velocity and polarity alignment with contact inhibition of locomotion captures the experimental data, which we then validated via force and intracellular stress measurements, as well as perturbations. Altogether, our results highlight the importance of geometry in defining the migration properties of cell clusters, providing a conceptual framework to extract interaction rules from how active systems interact with physical boundaries.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.16.500312",
    "title": "Spatial transcriptomics of FFPE pancreatic intraepithelial neoplasias reveals cellular and molecular alterations of progression to pancreatic ductal carcinoma",
    "authors": "Bell, A. T. F.; Mitchell, J. T.; Kiemen, A. L.; Fujikura, K.; Fedor, H.; Gambichler, B.; Deshpande, A.; Wu, P.-H.; Sidiropoulos, D. N.; Erbe, R.; Stern, J.; Chan, R.; Williams, S.; Chell, J. M.; Zimmerman, J. W.; Wirtz, D.; Jaffee, E. M.; Wood, L. D.; Fertig, E. J.; Kagohara, L. T.",
    "author_corresponding": "Luciane T. Kagohara",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.16.500312.source.xml",
    "abstract": "Spatial transcriptomics (ST) is a powerful new approach to characterize the cellular and molecular architecture of the tumor microenvironment. Previous single-cell RNA-sequencing (scRNA-seq) studies of pancreatic ductal adenocarcinoma (PDAC) have revealed a complex immunosuppressive environment characterized by numerous cancer associated fibroblasts (CAFs) subtypes that contributes to poor outcomes. Nonetheless, the evolutionary processes yielding that microenvironment remain unknown. Pancreatic intraepithelial neoplasia (PanIN) is a premalignant lesion with potential to develop into PDAC, but the formalin-fixed and paraffin-embedded (FFPE) specimens required for PanIN diagnosis preclude scRNA-seq profiling. We developed a new experimental pipeline for FFPE ST analysis of PanINs that preserves clinical specimens for diagnosis. We further developed novel multi-omics analysis methods for threefold integration of imaging, ST, and scRNA-seq data to analyze the premalignant microenvironment. The integration of ST and imaging enables automated cell type annotation of ST spots at a single-cell resolution, enabling spot selection and deconvolution for unique cellular components of the tumor microenvironment (TME). Overall, this approach demonstrates that PanINs are surrounded by the same subtypes of CAFs present in invasive PDACs, and that the PanIN lesions are predominantly of the classical PDAC subtype. Moreover, this new experimental and computational protocol for ST analysis suggests a biological model in which CAF-PanIN interactions promote inflammatory signaling in neoplastic cells which transitions to proliferative signaling as PanINs progress to PDAC.\n\nSummaryPancreatic intraepithelial neoplasia (PanINs) are pre-malignant lesions that progress into pancreatic ductal adenocarcinoma (PDAC). Recent advances in single-cell technologies have allowed for detailed insights into the molecular and cellular processes of PDAC. However, human PanINs are stored as formalin-fixed and paraffin-embedded (FFPE) specimens limiting similar profiling of human carcinogenesis. Here, we describe a new analysis protocol that enables spatial transcriptomics (ST) analysis of PanINs while preserving the FFPE blocks required for clinical assessment. The matched H&E imaging for the ST data enables novel machine learning approaches to automate cell type annotations at a single-cell resolution and isolate neoplastic regions on the tissue. Transcriptional profiles of these annotated cells enable further refinement of imaging-based cellular annotations, showing that PanINs are predominatly of the classical subtype and surrounded by PDAC cancer associated fibroblast (CAF) subtypes. Applying transfer learning to integrate ST PanIN data with PDAC scRNA-seq data enables the analysis of cellular and molecular progression from PanINs to PDAC. This analysis identified a transition between inflammatory signaling induced by CAFs and proliferative signaling in PanIN cells as they become invasive cancers. Altogether, this integration of imaging, ST, and scRNA-seq data provides an experimental and computational approach for the analysis of cancer development and progression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.500377",
    "title": "Targeting MAPAKAP2(MK2) to combat inflammation by avoiding the differential regulation of anti-inflammatory genes by p38 MAPK inhibitors",
    "authors": "Singh, R. K.; Sodhi, R.; Sharma, S.; Dastidar, S. G.; Tandon, R.",
    "author_corresponding": "Ruchi Tandon",
    "author_corresponding_institution": "Translational Health Science and Technology Institute",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.500377.source.xml",
    "abstract": "p38 mitogen-activated protein kinase (p38 MAPK) plays an important role in the key cellular processes related to inflammation. Several small molecule inhibitors of p38 MAPK therefore have been evaluated for their anti-inflammatory potential and progressed from early discovery to late phase clinical trials. Most of these efforts however have failed due to severe toxicity concerns. Since p38 MAPK has several downstream substrates, inhibition of p38 MAPK, therefore, leads to the modulation of all its substrates, resulting into a dis-balance of pro- and anti-inflammatory response and multiple toxicity concerns. Targeting p38MAPK MAPKAPK2 (MK2), one of the downstream substrates of p38 MAPK directly, is expected to be a better anti-inflammatory approach without having any toxicity concerns. In this manuscript, we are reporting biological data of representative MK2 inhibitor to validate its anti-inflammatory potential and a comparison of p38 MAPK and MK2 inhibitors in cell based assays to understand their relative toxicities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.500375",
    "title": "The effects of crank power and cadence on muscle fascicle shortening velocities, muscle activations and joint-powers during cycling.",
    "authors": "Riveros-Matthey, C. D.; Carroll, T. J.; Lichtwark, G. A.; Connick, M. J.",
    "author_corresponding": "Cristian D Riveros-Matthey",
    "author_corresponding_institution": "The University of Queensland, School of Human Movement & Nutrition Sciences, Centre for Sensorimotor Performance",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.500375.source.xml",
    "abstract": "Whilst people typically chose to locomote in most economical fashion, during cycling on a bicycle they will, unusually, chose cadences that are higher than metabolically optimal. Empirical measurements of the intrinsic contractile properties of the vastus lateralis (VL) muscle during submaximal cycling suggest that the cadences that people prefer (i.e., self-selected cadences: SSC) allow for optimal muscle fascicle shortening velocity for the production of knee extensor muscle power. It remains unclear, however, whether this is consistent across different power outputs where SSC is known to might be affected. We examined the effect of cadence and external power requirements on muscle neuromechanics and joint powers during cycling. VL fascicle shortening velocities, muscle activations and joint-specific powers were measured during cycling between 60 and 120rpm (and the SSC), while participants produced 10%, 30%, and 50% of peak maximal power. VL shortening velocity increased as cadence increased but was similar across the different power outputs. Although no differences were found in the distribution of joint powers across cadence conditions, the absolute knee joint power increased with increasing crank power output. Muscle fascicle shortening velocities increase in VL at the SSC as pedal power demands increase from submaximal to maximal cycling. It therefore seems highly unlikely that preferred cadence is primarily driven by the desire to maintain \"optimal\" muscle fascicle shortening velocities. A secondary analysis of muscle activation patterns revealed that minimizing muscle activation is likely more important when choosing a cadence for given pedal power demand.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.500365",
    "title": "Network analysis reveals the molecular bases of statin pleiotropy that vary with genetic background",
    "authors": "Del Rio Hernandez, C. E.; Campbell, L. J.; Atkinson, P. H.; Munkacsi, A. B.",
    "author_corresponding": "Andrew Brett Munkacsi",
    "author_corresponding_institution": "Victoria University of Wellington",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.500365.source.xml",
    "abstract": "Many approved drugs are pleiotropic, for example statins, whose main cholesterol lowering activity is complemented by anticancer and pro-diabetogenic mechanisms involving poorly characterized genetic interaction networks. We investigated these using the Saccharomyces cerevisiae genetic model where most genetic interactions known are limited to the statin-sensitive S288C genetic background. We therefore broadened our approach by investigating gene interactions to include two statin-resistant UWOPS87-2421 and Y55 genetic backgrounds. Networks were functionally focused by selection of HMG1 and BTS1 mevalonate pathway genes for detecting genetic interactions. Networks, multi-layered by genetic background, were analysed for modifying key genes using network centrality (degree, betweenness, closeness), pathway enrichment, functional community modules and gene ontology. Statin treatment induces the unfolded protein response and we found modifying genes related to dysregulated endocytosis and autophagic cell death. To translate results to human cells, human orthologues were searched for other drugs targets, thus identifying candidates for synergistic anticancer bioactivity.",
    "published": "10.1128/spectrum.04148-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.499834",
    "title": "Range Expansion and Breeding of White-cheeked Duck (Anas bahamensis) in the High Andes",
    "authors": "Cisneros-Heredia, D. F.; Izurieta, M.; Penaherrera, E.; Musschenga, M.",
    "author_corresponding": "Diego F. Cisneros-Heredia",
    "author_corresponding_institution": "Universidad San Francisco de Quito USFQ",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.499834.source.xml",
    "abstract": "We review the distribution of White-cheeked Duck Anas bahamensis rubrirostris in mainland Ecuador and show that the species is expanding its range significantly. Contrary to published records, A. b. rubrirostris has been present in mainland Ecuador at least since the early 20th century, although probably in low numbers. During the 20th century, the species increased its range along the entire coastlands of Ecuador and nowadays, it has reached the coasts of Colombia. The species has also extended its presence along the Andes, and we report the first breeding records of A. b. rubrirostris in the Andes at altitudes between 2360-2440 m, the highest across the entire range of the species. We describe the transitioning plumage between duckling-juveniles, which has not been portrayed in detail before.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.500352",
    "title": "Engineered Serum Markers for Noninvasive Monitoring of Gene Expression in the Brain",
    "authors": "Lee, S.; Nouraein, S.; Kwon, J. J.; Huang, Z.; Szablowski, J. O.",
    "author_corresponding": "Jerzy O Szablowski",
    "author_corresponding_institution": "Department of Bioengineering, Rice University, Houston, TX 77030, USA",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.500352.source.xml",
    "abstract": "Noninvasive efforts to map brain gene expression have been hampered by low sensitivity and limited access to the brain. Here, we introduce a new platform that enables multiplexed, noninvasive, and site-specific monitoring of brain gene expression through a novel class of engineered reporters called Released Markers of Activity (RMAs). Instead of detecting gene expression in the less accessible brain, RMA reporters exit from a known brain region into the blood, where they can be easily measured with biochemical techniques. Expressing RMAs at a single brain site, typically covering [~]1% of the brain volume, provides up to a 39,000-fold signal increase over the baseline in vivo. Further, expression of RMAs in as few as several hundred neurons was sufficient for their reliable detection. When placed under a promoter upregulated by neuronal activity, RMAs could be used to measure neuronal activity in specific brain regions with a simple blood draw. We found that chemogenetic activation of cells expressing Fos-responsive RMA increased serum levels of RMA over 4-fold compared to non-activated controls. By contrast, a control RMA expressed under a constitutive neuronal promoter did not show such upregulation, demonstrating multiplexed ratiometric measurement with RMAs and proving specificity of neuronal activity discrimination. Together, our study pioneers a new noninvasive paradigm for repeatable and multiplexed monitoring of gene expression in an intact brain with sensitivity that is currently unavailable through other noninvasive gene expression reporter systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.498922",
    "title": "nl-DDM: a non-linear drift-diffusion model accounting for the dynamics of single-trial perceptual decisions",
    "authors": "Hoxha, I.; Chevallier, S.; Ciarchi, M.; Glasauer, S.; Delorme, A.; Amorim, M.-A.",
    "author_corresponding": "Isabelle Hoxha",
    "author_corresponding_institution": "CIAMS, Universite Paris-Saclay",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.498922.source.xml",
    "abstract": "The Drift-Diffusion Model (DDM) is widely accepted for two-alternative forced-choice decision paradigms thanks to its simple formalism and close fit to behavioral and neurophysiological data. However, this formalism presents strong limitations in capturing inter-trial dynamics at the single-trial level and endogenous influences. We propose a novel model, the non-linear Drift-Diffusion Model (nl-DDM), that addresses these issues by allowing the existence of several trajectories to the decision boundary. We show that the non-linear model performs better than the drift-diffusion model for an equivalent complexity. To give better intuition on the meaning of nl-DDM parameters, we compare the DDM and the nl-DDM through correlation analysis. This paper provides evidence of the functioning of our model as an extension of the DDM. Moreover, we show that the nl-DDM captures time effects better than the DDM. Our model paves the way toward more accurately analyzing across-trial variability for perceptual decisions and accounts for peri-stimulus influences.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500392",
    "title": "Local minimization of prediction errors drives learning of invariant object representations in a generative network model of visual perception",
    "authors": "Brucklacher, M.; Bohte, S. M.; Mejias, J. F.; Pennartz, C. M. A.",
    "author_corresponding": "Matthias Brucklacher",
    "author_corresponding_institution": "University of Amsterdam: Universiteit van Amsterdam",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500392.source.xml",
    "abstract": "The ventral visual processing hierarchy of the cortex needs to fulfill at least two key functions: Perceived objects must be mapped to high-level representations invariantly of the precise viewing conditions, and a generative model must be learned that allows, for instance, to fill in occluded information guided by visual experience. Here, we show how a multilayered predictive coding network can learn to recognize objects from the bottom up and to generate specific representations via a top-down pathway through a single learning rule: the local minimization of prediction errors. Trained on sequences of continuously transformed objects, neurons in the highest network area become tuned to object identity invariant of precise position, comparable to inferotemporal neurons in macaques. Drawing on this, the dynamic properties of invariant object representations reproduce experimentally observed hierarchies of timescales from low to high levels of the ventral processing stream. The predicted faster decorrelation of error-neuron activity compared to representation neurons is of relevance for the experimental search for neural correlates of prediction errors. Lastly, the generative capacity of the network is confirmed by reconstructing specific object images, robust to partial occlusion of the inputs. By learning invariance from temporal continuity within a generative model, despite little change in architecture and learning rule compared to static input- reconstructing Hebbian predictive coding networks, simply by shifting the training paradigm to dynamic inputs, the approach generalizes the predictive coding framework to dynamic inputs in a more biologically plausible way than self-supervised networks with non-local error-backpropagation.\n\nAuthor SummaryNeurons in the inferotemporal cortex of primates respond to images of complex objects independent of position, rotational angle, or size. While feedforward models of visual perception such as deep neural networks can explain this, they fail to account for the use of top-down information, for example when sensory evidence is scarce. Here, we address the question of how the neuronal networks in the brain learn both bottom-up and top-down processing without labels as they are used in the artificial supervised learning paradigm. Building on previous work that explains vision as a process of iteratively improving predictions, learning in the predictive coding network is driven by the local minimization of prediction errors. When trained on sequences of moving inputs, the network learns both invariant high-level representations comparable to those in the inferotemporal cortex of primates, and a generative model capable of reconstructing whole objects from partially occluded input images in agreement with experimental recordings from early visual areas. Advancing the search for experimental hallmarks of prediction errors, we find that error neurons in the higher areas of the network change their activity on a shorter timescale than representation neurons.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500394",
    "title": "NRN-EZ: an application to streamline biophysical modeling of synaptic integration using NEURON",
    "authors": "Cobb, E.; Petroccione, M.; Scimemi, A.",
    "author_corresponding": "Annalisa Scimemi",
    "author_corresponding_institution": "SUNY Albany",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500394.source.xml",
    "abstract": "One of the fundamental goals in neuroscience is to determine how the brain processes information and ultimately controls the execution of complex behaviors. Over the past four decades, there has been a steady growth in our knowledge of the morphological and functional diversity of neurons, the building blocks of the brain. These cells clearly differ not only for their anatomy and ion channel distribution, but also for the type, strength, location and temporal pattern of activity of the many synaptic inputs they receive. Compartmental modeling programs like NEURON have become widely used in the neuroscience community to address a broad range of research questions, including how neurons integrate synaptic inputs and propagate information through complex neural networks. One of the main strengths of NEURON is its ability to incorporate user-defined information about the realistic morphology and biophysical properties of different cell types. Although the graphical user interface of the program can be used to run initial exploratory simulations, introducing a stochastic representation of synaptic weights, locations and activation times typically requires users to develop their own codes, a task that can be overwhelming for some beginner users. Here we describe NRN-EZ, an interactive application that allows users to specify complex patterns of synaptic input activity that can be integrated as part of NEURON simulations. Through its graphical user interface, NRN-EZ leverages the learning curve to run computational models in NEURON, for users that do not necessarily have a computer science background.",
    "published": "10.1038/s41598-022-27302-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.500360",
    "title": "α-synucleinopathy associated calcium overload and autophagy failure is regulated by gain-of-function of Tousled-like kinase",
    "authors": "Gong, F.; Chen, H.; Xiong, Y.; Cai, R.; Zhang, J.; Wang, N.; Liu, L.",
    "author_corresponding": "Lei Liu",
    "author_corresponding_institution": "Department of Biochemistry and Molecular Biology School of Basic Medicine",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.500360.source.xml",
    "abstract": "As a pathological hallmark in Parkinsons disease (PD), -synucleinopathy causes multiple cellular damages, including calcium overload, mitochondrial and autophagic dysfunction, and eventually dopamine neuron death. However, the hierarchy of these detrimental events is unclear. In Drosophila, we confirmed that overexpression of -synuclein could induce all these cytotoxic events. To determine the specific cytotoxic events induced by calcium overload, we established a calcium overload model in Drosophila and performed genetic screens. We found that calcium overload caused mitochondrial damage and autophagy failure and cell death, and these cytotoxic processes could be strongly rescued by loss of Tousled-like kinase (TLK). Interestingly, loss of TLK also rescued defects induced by -synuclein overexpression in Drosophila. This suggests that calcium overload acts as the crucial event upstream of mitochondrial and autophagy dysfunction. For TLK regulation of autophagy, our data indicated that a transcriptional factor REPTOR, which regulated the expression of several lysosomal genes, functioned downstream of TLK. In mammalian cells and mice, TLK2 (the homolog of Drosophila TLK) was phosphorylated under calcium overload. Upon phosphorylation, TLK2 increased its kinase activity. In addition, TLK2 could phosphorylate CREBRF (the human homolog of REPTOR) to cause its loss of transcription on the lysosomal genes. Moreover, TLK2 knockout mice rescued multi-aspect cytotoxicity induced by calcium overload and -synuclein overexpression. Our research demonstrates that TLK2 acts as a key regulator to mediate cell death and dysfunctions of mitochondria and autophagy downstream of calcium overload.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500396",
    "title": "A theory of orientation selectivity emerging from randomly sampling the visual field",
    "authors": "Wei, W.; Merkt, B.; Rotter, S.",
    "author_corresponding": "Stefan Rotter",
    "author_corresponding_institution": "University of Freiburg",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500396.source.xml",
    "abstract": "Selectivity for the orientation (OS) of moving gratings is also observed in the primary visual cortex (V1) of species which lack an orientation map, like mice and rats. However, the mechanism underlying the emergence of orientation selectivity in these cases is still mysterious. In the visual pathway, signals from the retina are conveyed to V1 via relay cells in the dorsal lateral geniculate nucleus (dLGN). Here, we explore a computational model of orientation processing in dLGN and V1, where orientation selectivity emerges from random thalamocortical projections and investigate the underlying neuronal mechanism. First we demonstrate that the temporal mean (F0) of the thalamic input to cortical neurons does not depend on orientation, while the amplitude of the temporal modulations (F1) induced by the stimulus grating is indeed tuned to stimulus orientation. Second we show that the orientation tuning in the amplitudes of thalamic input can be transformed into orientation selectivity of V1 neurons by a random network, exploiting the nonlinear input-output transfer function of individual neurons. The untuned excitatory component is largely cancelled by the inhibitory component, such that the operating point is stabilized in the nonlinear regime of the transfer function. In our model, the orientation preference of V1 neurons is sensitive to the spatial frequency of the visual stimulus, very similar to what is found in neuronal recordings. Finally, we describe a non-linear firing rate model that accounts, among other things, for the F1-to-F0 transfer of oscillatory input to neurons.\n\nAuthor summaryOrientation selective neurons are widely observed in mammalian primary visual cortex. Previous theoretical work has argued that contrast-invariant orientation selectivity arises in inhibition-dominated random recurrent networks by attenuating the uninformative component and amplifying a weak orientation bias in the input. Based on a computational model of the thalamocortical pathway, we show that discrete isotropic sampling of the visual field can generate the necessary orientation bias by uneven distribution (random symmetry breaking). This bias is sufficient to induce strong orientation selectivity in a cortical network by exploiting the non-linear transfer of individual neurons. The model exhibits not only biologically plausible behavior of neuronal network, but also suggests a mechanism for the emergence of orientation selectivity in V1. A new firing rate model allows us to determine the output firing rate for oscillatory input without solving the time-dependent Fokker-Planck equation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.500324",
    "title": "Early myelination involves the dynamic and repetitive ensheathment of axons which resolves through a low and consistent stabilization rate",
    "authors": "Almeida, A. R.; Macklin, W. B.",
    "author_corresponding": "Wendy B Macklin",
    "author_corresponding_institution": "Department of Cell and Developmental Biology, University of Colorado School of Medicine, Aurora, CO 80045",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.500324.source.xml",
    "abstract": "Oligodendrocytes in the central nervous system exhibit significant variability in the number of myelin sheaths that are supported by each cell, ranging from just a few to about 50 (1-4). This begs the question, why does sheath number vary so widely across individual oligodendrocytes? Myelin production during development is dynamic and involves both sheath formation and loss (5-9). However, how these parameters are balanced to determine overall sheath number has not been thoroughly investigated. To explore this question, we combined extensive time-lapse and longitudinal imaging of oligodendrocytes in the developing zebrafish spinal cord to quantify sheath initiation and loss. Oligodendrocytes repetitively ensheathed the same axons multiple times before stable sheaths were formed. Interestingly, while there was a variable number of ensheathments produced by each oligodendrocyte, ~80-90% of these structures were always lost, which was an unexpectedly high, but consistent rate of sheath destabilization. The dynamics of this process indicated rapid membrane turn-over as ensheathments were formed and lost repetitively on each axon. To test whether membrane recycling impacts this sheath stabilization rate the endocytic pathway was disrupted by expressing a dominant-negative mutant form of Rab5. Oligodendrocytes over-expressing this mutant lost an even higher percentage of sheaths. Overall, oligodendrocytes initiate a highly variable number of axonal ensheathments, but these cells all exhibit a similar sheath stabilization rate, which is dependent on the endocytic recycling pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.500361",
    "title": "Proximal dendritic localization of NALCN channels underlies tonic and burst firing in nigral dopaminergic neurons",
    "authors": "Park, M. K.; Hahn, S.; Kim, H. J.; Um, K. B.",
    "author_corresponding": "Myoung Kyu Park",
    "author_corresponding_institution": "Sungkyunkwan University School of Medicine",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.500361.source.xml",
    "abstract": "In multipolar nigral dopamine (DA) neurons, the highly excitable proximal dendritic compartments (PDCs) and two Na+-permeable leak channels, TRPC3 and NALCN, play a key role in pacemaking. However, the causal link between them is unknown. Here we report that the proximal dendritic localization of NALCN underlies pacemaking and burst firing in DA neurons.\n\nOur morphological analysis of nigral DA neurons reveals that TRPC3 is ubiquitously expressed in the whole somatodendritic compartment, but NALCN is localized within the PDCs. Blocking either TRPC3 or NALCN channels abolished pacemaking. However, only blocking NALCN, not TRPC3, degraded burst discharges. Furthermore, local glutamate uncaging readily induced burst discharges within the PDCs, compared with other parts of the neuron, and NALCN channel inhibition dissipated burst generation, indicating the importance of NALCN to the high excitability of PDCs. Therefore, we conclude that PDCs serve as a common base for tonic and burst firing in nigral DA neurons.",
    "published": "10.1113/JP283716",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.500351",
    "title": "A transformer model for predicting cognitive impairment from sleep",
    "authors": "Song, T.-A.; Malekzadeh, M.; Saxena, R.; Purcell, S. M.; Dutta, J.",
    "author_corresponding": "Joyita Dutta",
    "author_corresponding_institution": "University of Massachusetts",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.500351.source.xml",
    "abstract": "Sleep disturbances are known to be aggravated with normal aging. Additionally, sleep disruptions have a potentially bidirectional causal relationship with dementia due to neurodegenerative diseases like Alzheimers disease. Predictive techniques that can automatically detect cognitive impairment from an individuals sleep data have broad clinical and biological significance. Here, we present a deep learning approach based on a transformer architecture to predict cognitive status from sleep electroencephalography (EEG) data. This work uses data from N = 1, 502 subjects from the Multi-Ethnic Study of Atherosclerosis (MESA) cohort. Our transformer model achieves 70.22% accuracy at the binary classification task for distinguishing cognitively normal and impaired subjects based on their sleep EEG. Our method outperforms traditional feature handcrafting, which has an overall accuracy of 57.61% for the same task. We use a sparse regression model to understand and interpret the information captured by each learned feature from our transformer model. To our knowledge, this is the first effort to use deep learning to predict cognitive impairment from sleep metrics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.500355",
    "title": "The energetics of rapid cellular mechanotransduction",
    "authors": "Young, M. N.; Sindoni, M. J.; Lewis, A. H.; Zauscher, S.; Grandl, J.",
    "author_corresponding": "Jorg Grandl",
    "author_corresponding_institution": "Duke University Medical Center",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.500355.source.xml",
    "abstract": "Cells throughout the human body detect mechanical forces. While it is known that the rapid (millisecond) detection of mechanical forces is mediated by force-gated ion channels, a detailed quantitative understanding of cells as sensors of mechanical energy is still lacking. Here, we combine atomic force microscopy with patch-clamp electrophysiology to determine the physical limits of cells expressing the force-gated ion channels Piezo1, Piezo2, TREK1, and TRAAK. We find that, depending on the ion channel expressed, cells can function either as proportional or nonlinear transducers of mechanical energy, detect mechanical energies as little as [~]100 fJ, and with a resolution of up to [~]1 fJ. These specific energetic values depend on cell size, channel density, and cytoskeletal architecture. We also make the surprising discovery that cells can transduce forces either nearly instantaneously (< 1ms), or with substantial time delay ([~]10 ms). Using a chimeric experimental approach and simulations we show how such delays can emerge from channel-intrinsic properties and the slow diffusion of tension in the membrane. Overall, our experiments reveal the capabilities and limits of cellular mechanosensing and provide insights into molecular mechanisms that different cell types may employ to specialize for their distinct physiological roles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.500382",
    "title": "Acoustic Correlates of the Syllabic Rhythm of Speech: Modulation Spectrum or Local Features of the Temporal Envelope",
    "authors": "Zhang, Y.; Zou, J.; Ding, N.",
    "author_corresponding": "Nai Ding",
    "author_corresponding_institution": "Zhejiang University",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.500382.source.xml",
    "abstract": "The speech envelope is considered as a major acoustic correlate of the syllable rhythm since the peak frequency in the speech modulation spectrum matches the mean syllable rate. Nevertheless, it has not been quantified whether the peak modulation frequency can track the syllable rate of individual utterances and how much variance of the speech envelope can be explained by the syllable rhythm. Here, we address these problems by analyzing large speech corpora (>1000 hours of recording of multiple languages) using advanced sequence-to-sequence modeling. It is found that, only when averaged over minutes of speech recordings, the peak modulation frequency of speech reliably correlates with the syllable rate of a speaker. In contrast, the phase-locking between speech envelope and syllable onsets is robustly observed within a few seconds of recordings. Based on speaker-independent linear and nonlinear models, the timing of syllable onsets explains about 13% and 46% variance of the speech envelope, respectively. These results demonstrate that local temporal features in the speech envelope precisely encodes the syllable onsets but the modulation spectrum is not always dominated by the syllable rhythm.",
    "published": "10.1016/j.neubiorev.2023.105111",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500401",
    "title": "Wnt5A Signaling Regulates Gut Bacterial Survival and T cell Homeostasis",
    "authors": "Sengupta, S.; Jati, S.; Maity, S.; Sen, M.",
    "author_corresponding": "Malini Sen",
    "author_corresponding_institution": "Indian Institute of Chemical Biology",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500401.source.xml",
    "abstract": "In light of the demonstrated antagonism of Wnt5A signaling toward the growth of several bacterial pathogens, it was important to study the influence of Wnt5A on gut resident bacteria, and its outcome. Here we demonstrate that in contrast to inhibiting the survival of the established gut pathogen Salmonella enterica, Wnt5A clearly promotes the survival of the common gut commensals Enterococcus faecalis and Lactobacillus rhamnosus within macrophages through a self-perpetuating Wnt5A-Actin axis. A Wnt5A - Actin axis furthermore regulates the subsistence of the natural bacterial population of the Peyers patches, as is evident from the diminution in the countable bacterial colony forming units therein through the application of Wnt5A signaling and actin assembly inhibitors. Wnt5A dependency of the gut resident bacterial population is also manifested in the notable difference between the bacterial diversities associated with the feces and Peyers patches of Wnt5A heterozygous mice, which lack a functional copy of the Wnt5A gene, and the wild type counterparts. Alterations in gut commensal bacterial population resulting from either the lack of a copy of the Wnt5A gene or inhibitor mediated attenuation of Wnt5A signaling correlate with significantly different ratios of regulatory vs. activated CD4 T cells associated with the Peyers patches. Taken together, our study reveals the importance of Wnt5A signaling in shaping the gut commensal bacterial population and the T cell repertoire linked to it, thus unveiling a crucial control device for the maintenance of gut bacterial diversity and T cell homeostasis.\n\nSignificance StatementGut commensal bacterial diversity and T cell homeostasis are crucial entities of the host innate immune network. Yet molecular details of host directed signaling pathways that sustain the steady state of gut bacterial colonization and T cell activation remain unclear. Here we describe the protective role of a Wnt5A-Actin axis in the survival of several gut bacterial commensals, and its importance in shaping gut bacterial colonization and the associated T cell repertoire. This study opens up new avenues of investigation into the role of the Wnt5A-Actin axis in protection of the gut from dysbiosis related inflammatory disorders.",
    "published": "10.1128/msphere.00507-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.499189",
    "title": "MAIT cells and MR1 play an immunosuppressive role in glioblastoma through the induction of neutrophils and MDSCs",
    "authors": "Hana, T.; Terabe, M.",
    "author_corresponding": "Masaki Terabe",
    "author_corresponding_institution": "Basic Immunology Section, Neuro-Oncology Branch, National Cancer Institute, National Institutes of Health, Bethesda, MD, USA",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.499189.source.xml",
    "abstract": "BackgroundMajor histocompatibility complex class I-related protein (MR1) is an antigen-presenting molecule for Mucosal-Associated Invariant T (MAIT) cells. Although the expression level of the MR1 gene was reported to correlate with worse survival in glioma patients, a detailed mechanism of this association has not been elucidated. This study aimed to understand the mechanism by which MR1 levels affect glioblastoma (GBM) patient survival and any potential involvement of MAIT cells in this mechanism.\n\nMethodsMulti-layered gene expression analysis, including direct sequence alignment and search, were conducted on The Cancer Genome Atlas (TCGA)-GBM data. The immunological impact of MAIT cells in GBM was evaluated using multiple analytical methods, including statistical correlation analysis and Gene Set Enrichment Analysis. Pan-cancer TCGA data was utilized to evaluate the role of MAIT cells in other cancers.\n\nResultsIntact MR1 was expressed in a broad spectrum of cell types in GBM, and its expression level was inversely correlated with the survival of GBM patients. Significant positive correlations were found between the expression of MR1, the amount of MAIT cell infiltration, and the activity of tumor-associated neutrophils (TANs)/myeloid-derived suppressor cells (MDSCs) in GBM. Simultaneously, the activity of TANs/MDSCs was significantly inversely correlated with the survival of GBM patients. Similar associations between MAIT/MR1 and TANs/MDSCs were observed in four additional cancer types.\n\nConclusionsOur observations shed light on the possible immunosuppressive role of MAIT cells and MR1 in GBM. It was indicated that MR1 up-regulation leads to activation of MAIT cells, which in turn induce the activation and infiltration of TANs/MDSCs. Our results suggest the existence of a novel immunosuppressive MAIT/MR1-TAN/MDSC pathway whose activation contributes to the poorer prognosis of GBM patients and which necessitates novel strategies to counteract this immunosuppressive role of MAIT cells.\n\nKey pointsO_LIThe expression level of MR1 inversely correlates with the survival of GBM patients.\nC_LIO_LIMR1 expression levels and MAIT cell infiltration correlated.\nC_LIO_LIMAIT cell and MR1 play immunosuppressive roles in GBM through neutrophil and MDSC.\nC_LI\n\nImportance of the studyMR1-restricted MAIT cells are unconventional T cells that have the potential to regulate tumor immunity. However, their immunobiology in GBM has not been understood. MR1 expression levels were reported to correlate with worse survival in glioma patients, while the involvement of MAIT cells in the correlation was not clear. Using the TCGA-GBM data, we observed a fraction of GBM patients have MAIT cells in the tumor and significant correlations between the expression level of MR1, MAIT cell infiltration, and activities of TANs/MDSCs. Genes involved in multiple TAN/MDSC-mediated immunosuppressive pathways were upregulated in MAIT-positive patients. Importantly, both MR1 expression levels and TAN/MDSC activation negatively correlated with patient survival. The results suggest the existence of a novel immunosuppressive MAIT/MR1-TAN/MDSC pathway whose activation contributes to the poorer prognosis of GBM patients, and which provides novel strategies to counteract immune suppression in GBM patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500398",
    "title": "Multi-environmental population phenotyping suggest the higher risks of wheat Rht-B1b and Rht-D1b cultivars in global warming scenarios",
    "authors": "Liu, Z.; Hu, Z.; Lai, X.; Cao, J.; Zhang, J.; Ma, X.; Zhang, X.; Wang, X.; Ji, W.; Xu, S.",
    "author_corresponding": "Shengbao Xu",
    "author_corresponding_institution": "State Key Laboratory of Crop Stress Biology for Arid Areas, College of Agronomy, Northwest A&F University, Yangling, Shaanxi, 712100, China",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500398.source.xml",
    "abstract": "After six decades practice, the semi-dwarf alleles Rht-B1b and Rht-D1b (also called Rht-1 and Rht-2) had been applied into around 70% current wheat cultivars, laid the foundation for the worldwide wheat production supply, then the agronomic traits controlled by the two alleles still keep unclear except dwarfing wheat. Here 13 agronomic traits were investigated in 400 wheat accessions with seven environments, uncovered the genetic effects of Rht-B1b and Rht-D1b on wheat structure and yield traits in different genetic backgrounds and environments, and the distinct genetic effects between Rht-B1b and Rht-D1b, suggesting that the introduction of green revolution alleles profoundly shaped the agronomy traits of modern wheat cultivars. The late-sowing assays and regression analysis based on the phenotypic and their meteorological data showed the accessions containing Rht-B1b and Rht-D1b are more sensitive to the temperature increase, and the Rht-D1b may lost additional 8% yield compared the cultivars without the green revolution alleles if the average temperature increases 1 {degrees}C. These results suggest the application of green revolution are facing more challenges to maintain the futural wheat production supply in global warming scenarios.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500398",
    "title": "Multi-environmental population phenotyping suggest the higher risks of wheat Rht-B1b and Rht-D1b cultivars in global warming scenarios",
    "authors": "Liu, Z.; Hu, Z.; Lai, X.; Cao, J.; Zhang, J.; Ma, X.; Zhang, X.; Wang, X.; Ji, W.; Xu, S.",
    "author_corresponding": "Shengbao Xu",
    "author_corresponding_institution": "State Key Laboratory of Crop Stress Biology for Arid Areas, College of Agronomy, Northwest A&F University, Yangling, Shaanxi, 712100, China",
    "date": "2022-07-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500398.source.xml",
    "abstract": "After six decades practice, the semi-dwarf alleles Rht-B1b and Rht-D1b (also called Rht-1 and Rht-2) had been applied into around 70% current wheat cultivars, laid the foundation for the worldwide wheat production supply, then the agronomic traits controlled by the two alleles still keep unclear except dwarfing wheat. Here 13 agronomic traits were investigated in 400 wheat accessions with seven environments, uncovered the genetic effects of Rht-B1b and Rht-D1b on wheat structure and yield traits in different genetic backgrounds and environments, and the distinct genetic effects between Rht-B1b and Rht-D1b, suggesting that the introduction of green revolution alleles profoundly shaped the agronomy traits of modern wheat cultivars. The late-sowing assays and regression analysis based on the phenotypic and their meteorological data showed the accessions containing Rht-B1b and Rht-D1b are more sensitive to the temperature increase, and the Rht-D1b may lost additional 8% yield compared the cultivars without the green revolution alleles if the average temperature increases 1 {degrees}C. These results suggest the application of green revolution are facing more challenges to maintain the futural wheat production supply in global warming scenarios.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500397",
    "title": "Supply-driven evolution: mutation bias and trait-fitness distributions can drive macro-evolutionary dynamics",
    "authors": "Xue, Z. P.; Guichard, F.; Chindelevich, L.",
    "author_corresponding": "Zhun Ping Xue",
    "author_corresponding_institution": "McGill University",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500397.source.xml",
    "abstract": "Many well-documented macro-evolutionary phenomena, such as increases in organization hierarchy, or sudden and episodic creation of new taxa, still challenge current evolutionary theories. Here we show a new mechanism that can explain them. We begin by showing how the order of mutations can alter evolutionary trajectories. We present a framework integrating both mutation and environmental biases and show that mutation bias can strongly outweigh any environmental bias, a regime we call \"supply-driven\" evolution. We then show how a common type of mutation bias, where detrimental mutations are more common than beneficial mutations, can drive the locking-in of structural hierarchies such as eukaryotism or multicellularity, independently from the environment. Finally, we generalize this result to show how any mutation (or sets of mutations) that creates the possibility of new phenotypes can persist for a very long period of time. That is, innovations that make possible a large range of new phenotypes can become frozen in time. By becoming frozen, these novel structures can no longer change, which means a range of phenotypes also become impossible. This opening and closing of phenotypic space is a new mechanism of macro-evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.496977",
    "title": "Spatially resolved host-bacteria-fungi interactomes via spatial metatranscriptomics",
    "authors": "Saarenpää, S.; Shalev, O.; Ashkenazy, H.; de Oliveira-Carlos, V.; Lundberg, D. S.; Weigel, D.; Giacomello, S.",
    "author_corresponding": "Stefania Giacomello",
    "author_corresponding_institution": "SciLifeLab, Department of Gene Technology, KTH Royal Institute of Technology, Stockholm, Sweden",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.496977.source.xml",
    "abstract": "All multicellular organisms are closely associated with microbes, which have a major impact on the health of their host. The interactions of microbes among themselves and with the host take place at the microscale, forming complex networks and spatial patterns that are rarely well understood due to the lack of suitable analytical methods. The importance of high-resolution spatial molecular information has become widely appreciated with the recent advent of spatially resolved transcriptomics. Here, we present Spatial metaTranscriptomics (SmT), a sequencing-based approach that leverages 16S/18S/ITS/poly-d(T) multimodal arrays for simultaneous host transcriptome- and microbiome-wide characterization of tissues at 55-{micro}m resolution. We showcase SmT in outdoor-grown Arabidopsis thaliana leaves as a model system, and found tissue-scale bacterial and fungal hotspots. By network analysis, we study inter- and intra-kingdom spatial interactions among microbes, as well as the host response to microbial hotspots. SmT is a powerful new strategy that will be pivotal to answering fundamental questions on host-microbiome interplay.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500400",
    "title": "Porous microneedle patch with sustained exosomes delivery repairs severe spinal cord injury",
    "authors": "Fang, A.; Wang, Y.; Guan, N.; Lin, L.; Guo, B.; Cai, W.; Chen, X.; Ye, J.; Abdelrahman, Z.; Jin, S.; Yu, B.; Gu, X.; Wang, X.",
    "author_corresponding": "Xuhua Wang",
    "author_corresponding_institution": "1. Department of Neurobiology and Department of Orthopedics, 2nd Affiliated Hospital, Zhejiang University School of Medicine, Hangzhou, Zhejiang Province 310009",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500400.source.xml",
    "abstract": "1.Mesenchymal stem cell-derived exosome (MSC-EXO) transplantation has been suggested as an efficacious treatment to suppress spinal cord injury (SCI)-triggered neuroinflammation. However, an ethically acceptable method to continuously deliver MSC-EXOs to acute spinal lesions, without damaging nearby tissues/axons, has never been achieved. In this study, we fabricated a device comprising a patch containing MSCs and a microneedle array (MN-MSC patch) to treat severe SCI. When topically applied to an acute spinal lesion beneath the spinal dura, the soft microneedle (MN) array with reasonable mechanical strength avoided damaging the nearby spinal tissues, and the porous microstructure of MNs facilitated highly efficient MSC-EXO delivery. With the capacity for sustained delivery of MSC-EXOs, the MN-MSC patch was evaluated in a contusive rat SCI model. The MSCs encapsulated in the patch could survive for at least 7 days, encompassing the optimal time window for downregulating SCI-triggered neuroinflammation. As a result, MN-MSC patch treatment led to reduced cavity and scar tissue formation, greater angiogenesis, and improved survival of nearby tissues/axons. Remarkably, rats treated by this method achieved superior muscle control and exhibited robust hindlimb locomotion functional recovery. Conclusively, the MN-MSC patch device proposed here overcomes the current dilemma between treatment efficacy and ethical issues in treating acute SCI.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500395",
    "title": "Haplotype based testing for a better understanding of the selective architecture",
    "authors": "Chen, H.; Pelizzola, M.; Futschik, A.",
    "author_corresponding": "Andreas Futschik",
    "author_corresponding_institution": "Johannes Kepler University Linz: Johannes Kepler Universitat Linz",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500395.source.xml",
    "abstract": "The identification of genomic regions affected by selection is one of the most important goals in population genetics. If temporal data are available, allele frequency changes at SNP positions are often used for this purpose. Here we provide a new testing approach that uses haplotype frequencies instead of allele frequencies. With this approach, less multiple testing correction is needed, which leads to tests with higher power, especially when the number of candidate haplotypes is small or moderate. Another advantage is that haplotype frequencies can often be recovered with less noise than SNP frequencies, especially under pool sequencing. For a larger number of haplotypes, we investigate methods to combine them to a moderate number of haplotype subsets. The use of haplotypes also permits a better understanding of selective signatures. For this purpose, we propose post hoc tests for the selected haplotypes and differences between their selection coefficients. Using both simulated and real data sets, we illustrate the performance and benefits of our proposed test statistics.",
    "published": "10.1186/s12859-023-05437-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500393",
    "title": "Hidden Markov Modeling of Molecular Orientations and Structures from High-Speed Atomic Force Microscopy Time-Series Images",
    "authors": "Ogane, T.; Noshiro, D.; Ando, T.; Yamashita, A.; Sugita, Y.; Matsunaga, Y.",
    "author_corresponding": "Yasuhiro Matsunaga",
    "author_corresponding_institution": "Saitama University Graduate School of Science and Engineering: Saitama Daigaku Daigakuin Rikogaku Kenkyuka",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500393.source.xml",
    "abstract": "High-speed atomic force microscopy (HS-AFM) is a powerful technique for capturing the time-resolved behavior of biomolecules. However, structural information in HS-AFM images is limited to the surface geometry of a sample molecule. Inferring latent three-dimensional structures from the surface geometry is thus important for getting more insights into conformational dynamics of a target biomolecule. Existing methods for estimating the structures are based on the rigid-body fitting of candidate structures to each frame of HS-AFM images. Here, we extend the existing frame-by-frame rigid-body fitting analysis to multiple frames to exploit orientational correlations of a sample molecule between adjacent frames in HS-AFM data due to the interaction with the stage. In the method, we treat HS-AFM data as time-series data, and they are analyzed with the hidden Markov modeling. Using simulated HS-AFM images of the taste receptor type 1 as a test case, the proposed method shows a more robust estimation of molecular orientations than the frame-by-frame analysis. The method is widely applicable in integrative modeling of conformational dynamics using real experimental HS-AFM data.\n\nAuthor summaryBiomolecules dynamically change their structures in cells and perform various functions that are important for life. It is difficult to observe such dynamic structural changes using conventional experimental techniques, such as X-ray crystallography, that mainly observe static atomic structures. Alternative approach is the atomic force microscopy (AFM), a technique to measure the surface geometry of a sample molecule by scanning with an acute tip. Recently, by increasing the imaging rate of the AFM, it has become possible to observe the dynamics of biomolecules at work. However, the information measured with AFM is limited to the surface geometry of a molecule, so it is important to extract three-dimensional structural information from those data. In this study, we develop a method to estimate structural information with higher accuracy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.499263",
    "title": "An autoregulatory feedback loop converging on H2A ubiquitination drives synovial sarcoma",
    "authors": "Benabdallah, N. S.; Dalal, V.; Sotiriou, A.; Scott, R. W.; Kommoss, F. K.; Pejkovska, A.; Gaspar, L.; Wagner, L.; Sanchez-Rivera, F. J.; Ta, M.; Thornton, S.; Nielsen, T. O.; Underhill, T. M.; Banito, A.",
    "author_corresponding": "Ana Banito",
    "author_corresponding_institution": "Hopp Children's Cancer Center (KiTZ), German Cancer Research Center (DKFZ)",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.499263.source.xml",
    "abstract": "The SS18-SSX fusion drives oncogenic transformation in synovial sarcoma by bridging SS18, a member of mSWI/SNF complex, to Polycomb repressive complex 1 (PRC1) target genes. Here we show that the SSX C-terminus, via its SSXRD domain, directs SS18-SSX chromatin binding independently of SS18. SSXRD specific targeting is mediated by interaction with mono ubiquitinated H2A (H2AK119ub1) and histone MacroH2A with which the fusion overlaps genome wide. Variant Polycomb Repressive Complex 1.1 (PRC1.1) acts as the main depositor of H2AK119ub1 and is therefore required for SS18-SSX occupancy. Importantly, the SSX C-terminus not only depends on H2AK119ub1 for localization but also further increases it by promoting PRC1.1 complex stability. Consequently, high H2AK119ub1 levels are a feature of murine and human synovial sarcomas. These results reveal an SSX/PRC1 autoregulatory feedback loop that reinforces fusion chromatin binding and therefore its oncogenic activity, and could play a role in a wider range of cancers and physiological settings where SSX proteins are overexpressed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.499170",
    "title": "Fine-mapping and comparative genomic analysis reveal the gene composition at the S and Z self-incompatibility loci in grasses",
    "authors": "Rohner, M.; Manzanares, C.; Yates, S.; Thorogood, D.; Copetti, D.; Lübberstedt, T.; Asp, T.; Studer, B.",
    "author_corresponding": "Bruno Studer",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.499170.source.xml",
    "abstract": "Self-incompatibility (SI) is a genetic mechanism of hermaphroditic plants to prevent inbreeding after self-pollination. Allogamous Poaceae species exhibit a unique gametophytic SI system controlled by two multi-allelic and independent loci, S and Z. Despite intense research efforts in the last decades, the genes that determine the initial recognition mechanism are yet to be identified. Here, we report the fine-mapping of the Z-locus in perennial ryegrass (Lolium perenne L.) and provide evidence that the pollen and stigma components are determined by two genes encoding DUF247 domain proteins (ZDUF247-I and ZDUF247-II) and the gene sZ, respectively. The pollen and stigma determinants are located side-by-side and were genetically linked in 10,245 individuals of two independent mapping populations segregating for Z. Moreover, they exhibited high allelic diversity as well as tissue-specific gene expression, matching expected characteristics of SI determinants known from other systems. Revisiting the S-locus using the latest high-quality whole-genome assemblies revealed a similar gene composition and structure as found for Z, supporting the hypothesis of a duplicated origin of the two-locus SI system of grasses. Ultimately, comparative genomic analyses across a wide range of self-compatible and self-incompatible Poaceae species revealed that the absence of a functional copy of at least one of the six putative SI determinants is accompanied by a self-compatible phenotype. Our study provides new insights into the origin and evolution of the unique gametophytic SI system in one of the largest and economically most important plant families.",
    "published": "10.1093/molbev/msac259",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.500373",
    "title": "Inferring transcriptional bursting kinetics from single-cell snapshot data using a generalized telegraph model",
    "authors": "Luo, S.; Zhang, Z.; Wang, Z.; Yang, X.; Chen, X.; Zhou, T.; Zhang, J.",
    "author_corresponding": "Jiajun Zhang",
    "author_corresponding_institution": "Sun Yat-sen University",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.500373.source.xml",
    "abstract": "MotivationGene expression has inherent stochasticity resulting from transcriptions burst manners. Single-cell snapshot data can be exploited to rigorously infer transcriptional burst kinetics, using mathematical models as blueprints. The classical telegraph model (CTM) has been widely used to explain transcriptional bursting with Markovian assumptions (i.e., exponentially distributed dwell time in ON and OFF states). However, growing evidence suggests that the gene-state dwell times are nonexponential, as gene-state switching is a multi-step process in organisms. Therefore, interpretable non-Markovian mathematical models and efficient statistical inference methods are urgently required in investigating transcriptional burst kinetics.\n\nResultsWe develop an interpretable and tractable model, the generalized telegraph model (GTM), to carve transcriptional bursting that allows arbitrary dwell-time distributions, rather than exponential distributions, to be incorporated into the ON and OFF switching process. Based on the GTM, we propose an inference method for transcriptional bursting kinetics using an approximate Bayesian computation framework (BayesGTM). BayesGTM demonstrates efficient and scalable estimation of burst frequency and burst size on synthetic data. Further, the application of BayesGTM to genome-wide data from mouse embryonic fibroblasts reveals that CTM would overestimate burst frequency and underestimate burst size. In conclusion, the GTM and the corresponding BayesGTM are effective tools to infer dynamic transcriptional bursting from static single-cell snapshot data.",
    "published": "10.1098/rsos.221057",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.498964",
    "title": "Eye movement based information system indicates human behavior in virtual driving",
    "authors": "Zhe, P.; Xu, Q.; Runlin, Z.; Parkinson, S.; Schoeffmann, K.",
    "author_corresponding": "Qing Xu",
    "author_corresponding_institution": "Tianjin University",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.498964.source.xml",
    "abstract": "Humans modulate the behavior flexibly after timely receiving and processing information from the environment. To better understand and measure human behavior in the driving process, we integrate humans and the environment as a system. The eye-movement methodologies are used to provide a bridge between humans and environment. Thus, we conduct a goal-directed task in virtual driving to investigate the law of eye-movement that could characterize the humans (internal) and environmental (external) state measured by fixation distribution and optical flows distribution. The analysis of eye-movement data combined with the information-theoretic tool, transfer entropy, active information storage, quantify the humans cognitive effort and receiving information, and in fact, there is a balance (optimal) range between two, because of the mutual synergy and inhibition, whose quantified value is named balance of information processing. Subsequently, we update a system-level model, finding that those information measurements, transfer entropy, active information storage, and balance of information processing, all are included. This information set is information flow, which is quantified by the square root of Jensen-Shannon divergence (SRJSD), named information flow gain. Whats more, results also demonstrate that the influence of system-level information flow correlated with behavioral performance stronger than the separate measurements. In conclusion, we research humans eye-movement based on information theory to analyze behavioral performance. Besides driving, these measurements may be a predictor for other behaviors such as walking, running, etc. Still, the limitation is that the information flow may be a proxy of determinants of behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.17.500316",
    "title": "Automated and manual segmentation of the hippocampus in human infants",
    "authors": "Fel, J. T.; Ellis, C. T.; Turk-Browne, N. B.",
    "author_corresponding": "Nicholas B Turk-Browne",
    "author_corresponding_institution": "Yale University",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.17.500316.source.xml",
    "abstract": "The hippocampus, critical for learning and memory, undergoes substantial changes early in life. Investigating the developmental trajectory of hippocampal structure and function requires an accurate method for segmenting this region from anatomical MRI scans. Although manual segmentation is regarded as the \"gold standard\" approach, it is laborious and subjective. This has fueled the pursuit of automated segmentation methods in adults. However, little is known about the reliability of these protocols in human infants, particularly when anatomical scan quality is low from increased head motion or shorter sequences that minimize head motion. During a task-based fMRI protocol, we collected quiet T1-weighted anatomical scans from 42 sessions with awake infants aged 4-23 months. We first had two expert tracers manually segment the hippocampus bilaterally and assess inter-rater reliability. We then attempted to predict these manual segmentations using four protocols: average adult template, average infant template, FreeSurfer software, and Automated Segmentation of Hippocampal Subfields (ASHS) software. ASHS generated the most reliable hippocampal segmentations in infants, exceeding manual inter-rater reliability of the experts. Automated methods can thus provide robust hippocampal segmentations of noisy T1-weighted infant scans, opening new possibilities for interrogating early hippocampal development.\n\nHighlightsO_LIInter-rater reliability of manual segmentation of infant hippocampus is moderate.\nC_LIO_LITemplate-based methods and FreeSurfer provide reasonably accurate segmentations.\nC_LIO_LIASHS produces highly accurate segmentations, exceeding manual inter-rater reliability.\nC_LI",
    "published": "10.1016/j.dcn.2023.101203",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.499157",
    "title": "Effector Th1 cells alter the transcriptional output of IL-6 in acute resolving inflammation",
    "authors": "Millrine, D.; Cardus Figueras, A.; Uceda Fernandez, J.; Andrews, R.; Szomolay, B.; Cossins, B. C.; Rice, C.; Li, J.; Tyrrell, V.; mcLeod, L.; Holmans, P.; O'Donnell, V.; Taylor, P.; Turner, S. J.; Jenkins, B. J.; Jones, G. W.; Topley, N.; Williams, N. M.; Jones, S. A.",
    "author_corresponding": "Simon A Jones",
    "author_corresponding_institution": "Cardiff University",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.499157.source.xml",
    "abstract": "Cytokines that signal via STAT1 and STAT3 transcription factors instruct decisions affecting tissue homeostasis, anti-microbial host defense, and inflammation-induced tissue injury. To understand the coordination of these activities, we applied RNA-seq, ChIP-seq, and ATAC-seq to identify the transcriptional output of STAT1 and STAT3 in peritoneal tissues during acute resolving inflammation and inflammation primed to drive fibrosis. Bioinformatics focussed on the transcriptional signature of the immuno-modulatory cytokine IL-6 in both settings and examined how pro-fibrotic IFN{gamma}-secreting CD4+ T-cells altered the interpretation of STAT1 and STAT3 cytokine cues. In resolving inflammation, STAT1 and STAT3 cooperated to drive stromal gene expression affecting anti-microbial immunity and tissue homeostasis. The introduction of IFN{gamma}-secreting CD4+ T-cells altered this transcriptional program and channeled STAT1 and STAT3 to a previously latent GAS motif in Alu-like elements. STAT1 and STAT3 binding to this conserved sequence revealed evidence of reciprocal cross-regulation and gene signatures relevant to pathophysiology. Thus, we propose that effector T-cells re-tune the transcriptional output of IL-6 by shaping a regulatory interplay between STAT1 and STAT3 in inflammation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500363",
    "title": "Identification of a Papain-Like Protease Inhibitor with Potential for Repurposing in Combination with an Mpro Protease Inhibitor for Treatment of SARS-CoV-2",
    "authors": "Campagna, J.; Jagodzinska, B.; Alvarez, P.; Yeun, C.; Spilman, P.; Enquist, K. M.; Cohn, W.; Fajtov, P.; O'Donoghue, A. J.; Arumugaswami, V.; Li, M. M. H.; Damoiseaux, R.; John, V.",
    "author_corresponding": "Varghese John",
    "author_corresponding_institution": "University of California Los Angeles",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500363.source.xml",
    "abstract": "SARS-CoV-2 requires two cysteine proteases for viral polypeptide processing to allow maturation and replication: the 3C-like protease also known as the Main protease (Mpro) and the papain-like protease (PLpro). In addition to its critical role in viral replication, PLpro removes post-translational modifications like ubiquitin and interferon-stimulated gene product 15 (ISG15) from host proteins through its deubiquitinase domain, leading to host immunosuppression and increased ability of the virus to evade the host antiviral immune response. Through screening of a custom clinical compound library, we identified eltrombopag (DDL-701), a thrombopoietin receptor agonist, as having PLpro inhibitory activity that is sustained in the presence of the Mpro inhibitor nirmatrelvir. DDL-701 also suppressed both the deubiquitinase and ISG15 cleavage activities of PLpro. In addition, DDL-701 partially restored interferon-{beta} induction - an element of the host immune response - in an in vitro model system. Further, modeling and docking studies suggest DDL-701 interacts with the active site region of the PLpro enzyme and pilot pharmacokinetic studies indicate it is brain permeable. DDL-701 is already approved for treatment of thrombocytopenia and has previously been shown to achieve human plasma levels after oral dosing that is above the IC50 needed for it to exert its PLpro inhibitory activity in vivo. In addition, it has also been reported to have antiviral efficacy against SARS-CoV-2. DDL-701 thus represents a drug that can immediately be repurposed and undergo clinical evaluation as a PLpro inhibitor that may be most effectively used in a protease inhibitor cocktail with an Mpro inhibitor such as nirmatrelvir (Paxlovid) for the treatment of COVID-19.",
    "published": "10.26502/acbr.50170312",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500052",
    "title": "Unveiling hidden eukaryotes: diversity of Endomyxa (Rhizaria) in coastal marine habitats",
    "authors": "Berney, C.; Ciaghi, S.; Romac, S.; Mahe, F.; de Vargas, C.; Jaillon, O.; Kirchmair, M.; Bass, D.; Neuhauser, S.",
    "author_corresponding": "Sigrid Neuhauser",
    "author_corresponding_institution": "University of Innsbruck",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500052.source.xml",
    "abstract": "Nucleic acid based studies of marine biodiversity often focus on Kingdom-level diversity. Such approaches often largely miss diversity of less studied groups, likely to harbour many unknown lineages which are likely playing significant ecological roles. Among these elusive groups are Endomyxa (Rhizaria), a ubiquitous, but understudied lineage comprising parasites (e.g. Ascetosporea, Phytomyxea), free-living amoebae (e.g. Vampyrellida, Gromia, Filoreta), flagellates (e.g. Tremula, Aquavolon), and unknown environmental lineages. Using Endomyxa-biased primers targeting the hypervariable region V4 of the 18S rRNA gene, we explored the diversity of Endomyxa in marine samples from European coastal sites and compared it to that found in pan-eukaryote V4 libraries of the same samples. In total 458 endomyxan OTUs were identified, of which 38% were only detected by the specific primers. Most are distinct from published sequences, and include novel diversity within known clades, and putative novel lineages. The data revealed variations in endomyxan assemblages related to habitat (benthic vs. pelagic, sampling site), mode of nutrition (parasitic vs. free-living) and nucleic acid type (DNA vs. RNA). Overall, the vast majority of endomyxan diversity occurs in sediments (including Vampyrellida, Reticulosida, and the environmental \"Novel Clade 12\") where they form diverse and active communities including many uncharacterised lineages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500466",
    "title": "Differential effect of climate on structural and biochemical plant traits",
    "authors": "Thakur, D.; Hadincov, V.; Schnablova, R.; Synkova, H.; Haisel, D.; Wilhelmova, N.; Dostalek, T.; Munzbergova, Z.",
    "author_corresponding": "Dinesh Thakur Jr.",
    "author_corresponding_institution": "Institute of Botany, Czech Academy of Sciences",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500466.source.xml",
    "abstract": "Exploring patterns and causes of intraspecific trait variation is crucial for a better understanding of the effects of climate change on plant populations and ecosystems. However, our current understanding of the intraspecific trait variation is mainly based on structural (morphological) traits, and we have limited knowledge on patterns and causes of variation in biochemical traits (e.g., leaf pigments), which are also crucial for plant adaptation. As a result, we also do not know how similar the climatic effects on structural versus biochemical traits are.\n\nUsing plant traits from 110 genotypes representing 11 Festuca rubra populations grown in 4 different climates, we studied trait covariation among structural traits (linked to fitness, resource use, gas exchange, and reproduction) and biochemical traits (linked to photosynthesis, photoprotection, and oxidative stress). We also disentangled the relative role of the climate of origin and the climate of cultivation in the structural versus biochemical traits and tested for adaptive plasticity in the traits.\n\nWe found that 1) biochemical traits did not covary with structural traits and represent independent  photoharvesting - photoprotection strategy dimension of functional variation; 2) interactive effects of climate of origin and cultivation were more pronounced for biochemical than structural traits. 3) Trait plasticity was affected by the climate of origin (precipitation and temperature as well as their interaction); 4) F. rubra showed both adaptive and mal-adaptive plasticity, and adaptiveness depended upon trait type, cultivation climate, and climate of origin.\n\nOverall, our results suggest that structural and biochemical plant traits respond differentially to climate and thus the response of one group of traits cannot be predicted from the other. Responses are also strongly determined by interactions between the climate of origin and cultivation. Thus, more studies on variation in biochemical traits, their correspondence to other traits, and their variation with climate are needed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500336",
    "title": "The implicit assumptions of classic functional responses and their multi-species extensions",
    "authors": "Palamara, G. M.; Capitan, J. A.; Alonso, D.",
    "author_corresponding": "Gian Marco Palamara",
    "author_corresponding_institution": "Eawag, Swiss Federal Institute for Aquatic Science and Technology",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500336.source.xml",
    "abstract": "Functional responses are central to describe consumer-resource interactions. Defined as the per capita average feeding rate of consumers, since Hollings seminal papers, they have been widely used in ecology. Hollings central observation was that they often saturate as resource density increases. If the interference between consumers is strong, they also decrease with consumer density. Here we emphasize the stochastic nature of the individual feeding processes and the associated probability distributions of the different behavioral types and show how they control population-averaged feeding rates. We do so by revisiting a classic approach based on the formulation of feeding interactions in terms of individual-based reaction schemes. We highlight the common assumptions underlying the different functional forms and discover a new predator-dependent functional response that should be considered the natural extension of the Holling type II functional response when consumers interference is considered. Our work has clear implications, on the one hand, for both model selection and parameter inference from feeding experiments, and, on the other, for the use of multi-species extensions of these functional responses in population-level food-web dynamic models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500421",
    "title": "Genetic analysis of global faba bean germplasm maps agronomic traits and identifies strong selection signatures for geographical origin",
    "authors": "Skovbjerg, C. K. K.; Angra, D.; Robertson-Shersby-Harvie, T.; Kreplak, J.; Ecke, W.; Windhorst, A.; Nielsen, L. K.; Schiemann, A.; Knudsen, J.; Gutierrez, N.; Tagkouli, V.; Fechete, L. I.; Janss, L.; Stougaard, J.; Warsame, A.; Alves, S.; Khazaei, H.; Link, W.; Torres, A. M.; O'Sullivan, D. M.; Andersen, S. U.",
    "author_corresponding": "Cathrine Kiel Kiel Skovbjerg",
    "author_corresponding_institution": "Department of Molecular Biology and Genetics, Aarhus University, DK-8000 Aarhus, Denmark",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500421.source.xml",
    "abstract": "Faba bean (Vicia faba L.) is a high-protein grain legume crop with great potential for further cultivation. However, little is known about the genetics underlying trait diversity. In this study, we use 21,345 high-quality SNP markers to genetically characterise 2,678 faba bean genotypes. We perform genome-wide association studies of key agronomic traits using a Seven-parent-MAGIC population and detect 238 significant marker-trait associations linked to 12 traits of agronomic importance, with 65 of these being stable across multiple environments. Using a non-redundant diversity panel of 685 accessions from 52 countries, we identify 3 subpopulations differentiated by geographical origin and 33 genomic regions subject to strong diversifying selection between subpopulations. We find that SNP markers associated with the differentiation of northern and southern accessions were able to explain a significant proportion of agronomic trait variance in the Seven-parent-MAGIC population, suggesting that some of these traits have played an important role in breeding. Altogether, our findings point to genomic regions associated with important agronomic traits and selection in faba bean, which can be used for breeding purposes.\n\nKey MessageWe identified marker-trait associations for key faba bean agronomic traits and genomic signatures of selection within a global germplasm collection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500181",
    "title": "An automated workflow for multi-omics screening of microbial model organisms",
    "authors": "Donati, S.; Mattanovich, M.; Hjort, P.; Jacobsen, S. A. B.; Blomquist, S. D.; Mangaard, D.; Gurdo, N.; Pastor, F. P.; Maury, J.; Hanke, R.; Herrgard, M.; Wulff, T.; Jakociunas, T.; Nielsen, L. K.; McCloskey, D.",
    "author_corresponding": "Lars K Nielsen",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500181.source.xml",
    "abstract": "Multi-omics datasets are becoming of key importance to drive discovery in fundamental research as much as generating knowledge for applied biotechnology. However, the construction of such large datasets is usually time-consuming and expensive. Automation is needed to overcome these issues by streamlining workflows from sample generation to data analysis. Here, we describe the construction of a complex workflow for the generation of high-throughput microbial multi-omics datasets. The workflow comprises a custom-built platform for automated cultivation and sampling of microbes, sample preparation protocols, analytical methods for sample analysis and automated scripts for raw data processing. We demonstrate possibilities and limitations of such workflow in generating data for three biotechnologically relevant model organisms, namely Escherichia coli, Saccharomyces cerevisiae, and Pseudomonas putida.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500402",
    "title": "Primate simplexviruses differ in tropism for macaque cells",
    "authors": "Hofmann-Winkler, H.; Siregar, A. R.; Rodriguez Polo, I.; Esiyok, N.; Gaertner, S.; Behr, R.; Pöhlmann, S.; Winkler, M.",
    "author_corresponding": "Michael Winkler",
    "author_corresponding_institution": "German Primate Center, Leibniz Institute for Primate Research",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500402.source.xml",
    "abstract": "Primate simplexviruses are closely related neurotropic herpesviruses, which are largely apathogenic in their respective host species. However, cross-species transmission of Macacine alphaherpesvirus 1 (McHV1, also termed Herpes B virus) from rhesus macaques to humans can cause fatal encephalomyelitis. In contrast, closely related viruses, such as Cercopithecine alphaherpesvirus 2 (CeHV2, also termed simian agent 8) or Papiine alphaherpesvirus 2 (PaHV2, also termed herpesvirus papio 2), have not been linked to human disease and are believed to be largely apathogenic in humans. Here, we investigated whether McHV1, PaHV2 and CeHV2 differ in their capacity to infect non-human primate (NHP) and human cells. For comparison, we included the human simplexviruses HSV1 and HSV2 in our analyses. All five viruses replicated efficiently in cell lines of human and African green monkey origin and McHV1 and PaHV2 also showed robust replication in rhesus macaque cell lines. In contrast, replication of HSV1, HSV2 and CeHV2 in cell lines of rhesus macaque origin was inefficient. These results demonstrate a previously unappreciated partial resistance of certain rhesus macaque cell lines to HSV1/HSV2/CeHV2 infection and reveal similarities between cell tropism of McHV1 and PaHV2 that might be relevant for risk assessment.",
    "published": "10.3390/microorganisms11010026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500449",
    "title": "Transcriptome responses of virus-transmitting aphid vectors are shaped by the host plant and the virus mode of transmission",
    "authors": "Chesnais, Q.; Golyaev, V.; Velt, A.; Rustenholz, C.; Verdier, M.; Brault, V.; Pooggin, M. M.; Drucker, M.",
    "author_corresponding": "Martin Drucker",
    "author_corresponding_institution": "INRAE Centre Grand Est Colmar",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500449.source.xml",
    "abstract": "BackgroundNumerous studies have documented modifications in vector orientation behavior, settling and feeding behavior, and/or fecundity and survival due to virus infection in host plants. These alterations are often expected to enhance virus transmission, which has led to the hypothesis that such effects are vector manipulations by the virus. However, until now, the gene expression changes correlating with these effects and indicative of modified vector pathways and mechanisms are mostly unknown.\n\nResultsTranscriptome profiling of Myzus persicae aphids feeding on turnip yellows virus (TuYV) and cauliflower mosaic virus (CaMV) infected Arabidopsis thaliana and Camelina sativa revealed a substantial proportion of commonly deregulated genes, amongst them many with general functions in plant-virus-aphid interactions. We identified also aphid genes specifically deregulated by CaMV or TuYV infection, which might be related to the viral transmission mode. Furthermore, we observed strong host-specific differences in the gene expression patterns with plant virus infection causing more deregulations of aphid genes on A. thaliana than on C. sativa, likely related to the differences in susceptibility of the plant hosts to these viruses. Finally, stress-related aphid genes were downregulated in M. persicae on both infected plants, regardless of the virus.\n\nConclusionsTuYV, relying on the circulative persistent mode of transmission, tended to affect developmental genes. This could increase the proportion of alate aphids, but also affect their locomotion, neuronal activity, and lifespan. CaMV, using the non-circulative non-persistent mode of transmission, had a strong impact on feeding-related genes and in particular those related to salivary proteins. In general, these transcriptome alterations targeted pathways that seem to be particularly adapted to the transmission mode of the corresponding virus and could be evidence of vector manipulation by the virus.",
    "published": "10.24072/pcjournal.208",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500407",
    "title": "Development of immortalized rhesus macaque kidney cells supporting infection with a panel of viruses",
    "authors": "Reiter, S.; Gaertner, S.; Pöhlmann, S.; Winkler, M.",
    "author_corresponding": "Michael Winkler",
    "author_corresponding_institution": "German Primate Center, Leibniz Institute for Primate Research",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500407.source.xml",
    "abstract": "Non-human primate (NHP)-based model systems are important for biomedical research, due to the close phylogenetic relationship and physiologic similarities of NHP and humans. In infection research, NHP models are used to model various viral diseases including Ebola, influenza, AIDS and Zika. However, only a small number of NHP cell lines are available and generation of additional cell lines could help to refine these models.\n\nWe immortalized rhesus macaque kidney cells by lentiviral transduction with a vector encoding telomerase reverse transcriptase (TERT). Expression of kidney markers on these cells was analyzed by flow cytometry and quantitative real-time PCR (qRT-PCR) was employed to determine functionality of the interferon (IFN) system. Finally, we assessed susceptibility and permissiveness for virus infection by the use of pseudotyped particles and replication-competent viruses.\n\nWe report the generation of three TERT-immortalized cell lines derived from rhesus macaque kidney. The cell lines expressed the podocyte marker podoplanin and expressed MX1 upon stimulation with IFN or viral infection. Further, the cell lines were susceptible to entry driven by the glycoproteins of vesicular stomatitis virus, influenza A virus, Ebola virus, Nipah virus and Lassa virus. Finally, these cells supported growth of Zika virus (ZIKV) and the primate simplexviruses Cercopithecine alphaherpesvirus 2 (CeHV2) and Papiine alphaherpesvirus 2 (PaHV2).\n\nWe developed IFN-responsive rhesus macaque kidney cell lines that allowed entry driven by diverse viral glycoproteins and were permissive to infection with Zika virus and primate simplexviruses. These cell lines will be useful for efforts to analyze viral infections of the kidney in macaque models.",
    "published": "10.1371/journal.pone.0284048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500507",
    "title": "Proteome coverage after simultaneous proteo-metabolome liquid-liquid extraction",
    "authors": "van Pijkeren, A.; Egger, A.-S.; Hotze, M.; Zimmermann, E.; Grander, J.; Koeberle, A.; Bischoff, R.; Gollowitzer, A.; Thedieck, K.; Kwiatkowski, M.",
    "author_corresponding": "Marcel Kwiatkowski",
    "author_corresponding_institution": "University of Innsbruck",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500507.source.xml",
    "abstract": "Proteo-metabolomics is essential in systems biology and simultaneous proteo-metabolome extraction by liquid-liquid extraction (SPM-LLE) allows extraction of the metabolome and proteome from the same sample. Since the proteome is present as a pellet in SPM-LLE it must be solubilized for quantitative proteomics. Solubilization and proteome extraction is a critical factor in the information that can be obtained at the proteome level. In this study, we investigated the performance of two surfactants (sodium deoxycholate (SDC), sodium dodecyl sulfate (SDS)) and urea with respect to proteome coverage and extraction efficiency of an interphase proteome pellet generated by methanol-chloroform based SPM-LLE. We also investigated the extent to which the performance differs when the proteome is extracted from the interphase pellet or by direct cell lysis. Our study reveals that the proteome coverages between the two surfactants and urea for the SPM-LLE interphase pellet were very similar, but the extraction efficiencies differed significantly. While SDS led to enrichment of basic proteins, which were mainly ribosomal and ribonuclear proteins, urea was the most efficient extraction agent for simultaneous proteo-metabolome analysis. The results of our study also show that the performance of surfactants (SDC, SDS) for quantitative proteomics is better when the proteome was extracted by direct cell lysis and not from an interphase pellet. In contrast, the performance of urea for quantitative proteomics was significantly better when the proteome was extracted from an interphase pellet and by direct cell lysis.",
    "published": "10.1021/acs.jproteome.2c00758",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500471",
    "title": "Thalamus sends information about arousal but not valence to the amygdala",
    "authors": "Leppla, C. A.; Keyes, L.; Glober, G.; Matthews, G. A.; Batra, K.; Jay, M.; Feng, Y.; Chen, H. S.; Mills, F.; Delahanty, J.; Olsen, J.; Nieh, E. H.; Namburi, P.; Wildes, C.; Wichmann, R.; Beyelar, A.; Kimchi, E. Y.; Tye, K. M.",
    "author_corresponding": "Kay M. Tye",
    "author_corresponding_institution": "The Salk Institute for Biological Studies",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500471.source.xml",
    "abstract": "RationaleThe basolateral amygdala (BLA) and medial geniculate nucleus of the thalamus (MGN) have both been shown to be necessary for the formation of associative learning. While the role that the BLA plays in this process has long been emphasized, the MGN has been less well-studied and surrounded by debate regarding whether the relay of sensory information is active or passive.\n\nObjectivesWe seek to understand the role the MGN has within the thalamoamgydala circuit in the formation of associative learning.\n\nMethodsHere, we use optogenetics to dissect the MGN-BLA circuit and explore the specific subpopulations for evidence of learning and synthesis of information that could impact downstream BLA encoding. We employ various machine learning techniques to investigate function within neural subpopulations. We introduce a novel method to investigate tonic changes across trial-by-trial structure, which offers an alternative approach to traditional trial-averaging techniques.\n\nResultsWe find that the MGN appears to encode arousal but not valence, unlike the BLA which encodes for both. We find that the MGN and the BLA appear to react differently to expected and unexpected outcomes; the BLA biased responses toward reward prediction error and the MGN focused on anticipated punishment. We uncover evidence of tonic changes by visualizing changes across trials during inter-trial intervals (baseline epochs) for a subset of cells.\n\nConclusionWe conclude that the MGN-BLA projector population acts as both filter and transferer of information by relaying information about the salience of cues to the amygdala, but these signals are not valence-specified.\n\nPrefaceIn tribute to Nadia Chaudhri, and her discoveries regarding how contexts can modulate the representation of cues in the amygdala (Sciascia et al., 2015), and other mesolimbic circuit components (Chaudhri et al., 2009, 2008; Valyear et al., 2020), here we explore what information processing precedes entry into the basolateral amygdala (BLA) from the thalamus and develop visualization approaches for exploring across-trial temporal dynamics in addition to within-trial population activity.",
    "published": "10.1007/s00213-022-06284-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500465",
    "title": "Engineered Adhesion Molecules Drive Synapse Organization",
    "authors": "Hale, W. D.; Sudhof, T. C.; Huganir, R. L.",
    "author_corresponding": "Richard L. Huganir",
    "author_corresponding_institution": "Johns Hopkins School of Medicine",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500465.source.xml",
    "abstract": "In multicellular organisms, cell-adhesion molecules connect cells into tissues and mediate intercellular signaling between these cells. In vertebrate brains, synaptic cell-adhesion molecules (SAMs) guide the formation, specification, and plasticity of synapses. Some SAMs, when overexpressed in cultured neurons or in heterologous cells co-cultured with neurons, drive formation of synaptic specializations onto the overexpressing cells. However, genetic deletion of the same SAMs from neurons often has no effect on synapse numbers, but frequently severely impairs synaptic transmission, suggesting that most SAMs control the function and plasticity of synapses (i.e., organize synapses) instead of driving their initial establishment (i.e., make synapses). Since few SAMs were identified that mediate initial synapse formation, it is difficult to develop methods that enable experimental control of synaptic connections by targeted expression of these SAMs. To overcome this difficulty, we engineered novel SAMs from bacterial proteins with no eukaryotic homologues that drive synapse formation. We named these engineered adhesion proteins  Barnoligin and  Starexin because they were assembled from parts of Barnase and Neuroligin-1 or of Barstar and Neurexins, respectively. Barnoligin and Starexin robustly induce the formation of synaptic specializations in a specific and directional manner in cultured neurons. Synapse formation by Barnoligin and Starexin requires both their extracellular Barnase- and Bastar-derived interaction domains and their Neuroligin- and Neurexin-derived intracellular signaling domains. Our findings support a model of synapse formation whereby trans-synaptic interactions by SAMs drive synapse organization via adhesive interactions that activate signaling cascades.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500458",
    "title": "Biphasic response of CD8 T cell to asparagine restriction maximizes its metabolic fitness and antitumoral functionality",
    "authors": "Gnanaprakasam, J. R.; Liu, L.; Chen, X.; Kang, S.; Wang, T.; Cassel, T. A.; Adams, C. M.; Higashi, R. M.; Scott, D. A.; Xin, G.; Yang, J.; Lane, A. N.; Fan, T. W.; Zhang, J.; Wang, R.",
    "author_corresponding": "Ruoning Wang",
    "author_corresponding_institution": "Abigail Wexner Research Institute at Nationwide Children's Hospital",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500458.source.xml",
    "abstract": "Robust and effective T cell immune surveillance and cancer immunotherapy require properly allocating metabolic resources to sustain energetically costly processes, including growth and cytokine production. Amino acids are major cellular constituents that serve as protein building blocks, energy sources, and signaling molecules. Although T cells can synthesize all nonessential amino acids, including asparagine (Asn), activated CD8 T cells still consume considerable quantities of exogenous Asn. Unexpectedly, Asn restriction on CD8 T cells induced a biphasic response, consisting of sequential actions with opposing effects at two conceptually separated phases after activation. Asn restriction suppressed activation and cell cycle entry in the early phase by depleting the intracellular Asn pool while rapidly engaging an ATF4/NRF2-dependent stress response, conferring robust proliferation and effector function of CD8 T cells in the late phase. Mechanistically, ATF4 and NRF2 activation rendered CD8 T cells to utilize de novo biosynthesis of Asn, consuming less glucose and glutamine but producing more intracellular nucleotides for proliferation. Moreover, NRF2 activation promoted the expression of inflammatory and effector genes to enhance effector functions in CD8 T cells. Accordingly, Asn restriction or overexpression of ATF4 or NRF2 potentiated T cell-mediated antitumoral response in the metabolically restricted tumor microenvironment. Our studies revealed Asn as a critical metabolic node in directing the stress signaling to shape T cell metabolic fitness and effector functions. Asn restriction is a promising and clinically relevant strategy to enhance cancer immunotherapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500419",
    "title": "Erythrocyte signalling is critical for Plasmodium falciparum invasion",
    "authors": "Yong, J. J. M.; Gao, X.; Prakash, P.; Lai, S. K.; Chen, M. W.; Neo, J. J. L.; Lescar, J.; Li, H. Y.; Preiser, P. R.",
    "author_corresponding": "Peter Rainer Preiser",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500419.source.xml",
    "abstract": "Successful Plasmodium falciparum merozoite invasion requires the activation of red blood cell (RBC) signalling pathways. The binding of parasite ligand reticulocyte binding protein homologue 5 (RH5) to its host receptor Basigin is essential for merozoite invasion and triggers a Ca2+ influx in RBCs. Here we observed that RH5-bound RBCs form a multimeric protein complex containing Basigin, CD44 and {beta}2-adrenergic receptor ({beta}2AR), suggesting that RH5-Basigin interaction is functionally associated with the host cAMP signalling pathway. Interestingly, we detected a characteristic rise in cAMP levels in the RBC upon RH5-Basigin interaction, which can be blocked by G protein and cAMP-synthesising adenylyl cyclase (AC) inhibitors. Furthermore, we demonstrated that RBC L-type Ca2+ channel inhibitor and cAMP signalling inhibitors are able to block merozoite invasion. Checkerboard invasion inhibition assay containing different combinations of signalling inhibitors also exhibited a drastic amplification of inhibition levels, indicating that these signalling proteins are functioning in a common signalling cascade to activate the L-type Ca2+ channels. Taken together, this study provides new insights into the role of a host cAMP-Ca2+ signalling pathway during merozoite invasion and sheds new light on antimalarial therapeutic strategies to tackle the high infection rate and growing threat of drug resistant parasites.\n\nKey PointsO_LIA pre-existing Basigin-associated membrane protein complex undergoes increased protein assembly upon RH5 binding on the RBC surface.\nC_LIO_LIPlasmodium falciparum merozoite exploits host cAMP signalling to initiate Ca2+ influx in the RBC.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500418",
    "title": "Transcriptional profiling of hepatocytes infected with the replicative form of the malaria parasite Plasmodium cynomolgi",
    "authors": "Mitchell, G.; Roma, G.; Voorberg-van der Wel, A.; Beibel, M.; Zeeman, A.-M.; Schuierer, S.; Torres, L.; Flannery, E. L.; Kocken, C. H. M.; Mikolajczak, S. A.; Diagana, T. T.",
    "author_corresponding": "Gabriel Mitchell",
    "author_corresponding_institution": "Open Innovation at Novartis Institute for Tropical Diseases",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500418.source.xml",
    "abstract": "The zoonotic simian parasite Plasmodium cynomolgi develops into replicating schizonts and dormant hypnozoites during the infection of hepatocytes and is used as a model organism to study relapsing malaria. We previously reported the transcriptional profiling of P. cynomolgi liver stages and revealed many important biological features of the parasite (Bertschi et al., Elife, 2018; Voorberg-van der Wel et al., Elife, 2017) but left out the host response to malaria infection. Here, we used our published RNA sequencing data to quantify the expression of host genes in rhesus macaque hepatocytes infected with P. cynomolgi in comparison to either cells from uninfected samples or uninfected bystander cells. Although the dataset could not be used to resolve the transcriptional profile of hypnozoite-infected hepatocytes, it provided a snapshot of the host response to liver stage schizonts and identified specific host pathways that are modulated during malaria infection. This study constitutes a valuable resource characterizing the hepatocyte response to P. cynomolgi infection and provides a framework to build on future research that aims at understanding hepatocyte-parasite interactions during relapsing malaria infection.",
    "published": "10.1186/s12936-022-04411-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500495",
    "title": "SRSF6 balances mitochondrial-driven innate immune outcomes through alternative splicing of BAX",
    "authors": "Wagner, A. R.; Weindel, C. G.; West, K. O.; Scott, H. M.; Watson, R. O.; Patrick, K. L.",
    "author_corresponding": "Kristin L Patrick",
    "author_corresponding_institution": "Texas A&M Health, School of Medicine",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500495.source.xml",
    "abstract": "To mount a protective response to infection while preventing hyperinflammation, gene expression in innate immune cells must be tightly regulated. Despite the importance of pre-mRNA splicing in shaping the proteome, its role in balancing immune outcomes remains understudied. Transcriptomic analysis of murine macrophage cell lines identified Serine/Arginine Rich Splicing factor 6 (SRSF6) as a gatekeeper of mitochondrial homeostasis. SRSF6 orchestrates this by directing alternative splicing of the mitochondrial pore-forming protein BAX. Loss of SRSF6 promotes accumulation of BAX-{kappa}, a variant that sensitizes macrophages to undergo cell death and triggers upregulation of interferon stimulated genes through cGAS sensing of cytosolic mitochondrial DNA. Upon pathogen sensing, macrophages regulate SRSF6 expression to control the liberation of immunogenic mtDNA and adjust the threshold for entry into programmed cell death. This work defines BAX alternative splicing by SRSF6 as a critical node not only in mitochondrial homeostasis, but also in the macrophages response to pathogens.",
    "published": "10.7554/eLife.82244",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500478",
    "title": "Impaired Function in Diabetic Patient iPSCs-derived Blood Vessel Organoids Stem from a Subpopulation of Vascular Cells",
    "authors": "Naderi-Meshkin, H.; Eleftheriadou, M.; Carney, G.; Cornelius, V. A.; Nelson, C.-A.; Kelaini, S.; Yacoub, A.; Donaghy, C.; Dunne, P. D.; Amirkhah, R.; Zampetaki, A.; Zeng, L.; Stitt, A. W.; Grieve, D. J.; Margariti, A.",
    "author_corresponding": "Andriana Margariti",
    "author_corresponding_institution": "The Wellcome-Wolfson Institute for Experimental Medicine, 97 Lisburn Road, Queens University Belfast, BT9 7BL, UK.",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500478.source.xml",
    "abstract": "The presence of both endothelial cells (ECs) and mural cells are central to the proper function of blood vessels in health and pathological changes in diseases including diabetes. Although iPSCs-derived vascular organoids (VOs) provide an appealing in vitro disease model and platform for drug screening, whether these organoids recapitulate human disease remains debatable. Here, we show human diabetic (DB)-VOs represent impaired vascular function including enhanced ROS activity, with higher mitochondrial content and activity, increased pro-inflammatory cytokines, and less regenerative potential in vivo. Using single-cell RNA sequencing, we identify all specialized types of vascular cells (artery, capillary, vein, lymphatic and tip cells, as well as pericytes and vSMCs) within vascular organoids, while demonstrating the dichotomy landscape of ECs and mural cells. Furthermore, we reveal basal heterogeneity within vascular organoids and demonstrate differences between diabetic and non-diabetic VOs. Of note, a subpopulation of ECs significantly enrich for ROS and oxidative phosphorylation hallmarks in DB-VOs, may represent early signs of aberrant angiogenesis in diabetes. This study helps to identify key biomarkers for diabetic disease progression and find signalling molecules amenable to drug intervention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500530",
    "title": "TWISTED DWARF1 mediates myosin XI-associated vesicle trafficking required for auxin transport",
    "authors": "Liu, J.; Zhu, J.; di Donato, M.; Hao, P.; Ren, H.; Geisler, M. M.",
    "author_corresponding": "Markus M Geisler",
    "author_corresponding_institution": "University of Fribourg",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500530.source.xml",
    "abstract": "Defects in plant development caused by loss-of the FKBP42, TWISTED DWARF1 (TWD1), have so far been accounted to a dual function of TWD1 acting as an ABCB chaperone that positively regulates ABCB biogenesis and transport activity. On the other hand, TWD1 was characterized as a modulator of actin cytoskeleton bundling and dynamics by interaction with ACTIN7, however, currently it is unclear if both events are connected.\n\nHere, we show that TWD1 positively regulates pollen tube germination and growth by controlling actin organization. We identify and verify myosin XI-K as TWD1 interacting protein, which is most likely linking the action of TWD1 on the actin cytoskeleton. We provide evidence that myosin XI-K is required for proper auxin exporter trafficking and auxin export. Further, we show that ER-localized TWD1 reshapes the ER network to overlay actin cables similar to mutations of myosin-XI and thus controls cytoplasmic streaming.\n\nIn summary, our data support a model in that TWD1 functions as an ER-actin adapter proteins involved in myosin-dependent ER motility and cargo trafficking. Our findings provide a molecular explanation for the defects in early ABCB biogenesis in twd1 that are caused by defects in the three-way interaction between the ER, cytosolic myosin-XI and F-actin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500483",
    "title": "Basal type I interferon signaling has only modest effects on neonatal and juvenile hematopoiesis",
    "authors": "Li, Y.; Yang, W.; Wang, H. C.; Patel, R. M.; Casey, E. B.; Denby, E.; Magee, J. A.",
    "author_corresponding": "Jeffrey A Magee",
    "author_corresponding_institution": "Washington University",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500483.source.xml",
    "abstract": "Type I interferon (IFN-1) regulates gene expression and hematopoiesis both during development and in response to inflammatory stress. We previously showed that during development, hematopoietic stem cells (HSCs) and multipotent progenitors (MPPs) induce IFN-1 target genes shortly before birth in mice. This coincides with the onset of a transition to adult hematopoiesis, and it drives expression of genes associated with antigen presentation. However, it is not clear whether perinatal IFN-1 modulates hematopoietic output, as has been observed in contexts of inflammation. We have characterized hematopoiesis at several different stages of blood formation, from HSCs to mature blood cells, and found that loss of the IFN-1 receptor (IFNAR1) leads to depletion of several phenotypic HSC and MPP subpopulations in neonatal and juvenile mice. Committed lymphoid and myeloid progenitor populations simultaneously expand. These changes had surprisingly little effect on production of more differentiated blood cells. Cellular Indexing of Transcriptomes and Epitopes by sequencing (CITE-seq) resolved the discrepancy between the extensive changes in progenitor numbers and modest changes in hematopoiesis, revealing stability in most MPP populations in Ifnar1-deficient neonates when the populations were identified based on gene expression rather than surface marker phenotype. Thus, basal IFN-1 signaling has only modest effects on hematopoiesis. Discordance between transcriptionally- and phenotypically-defined MPP populations may impact interpretations of how IFN-1 shapes hematopoiesis in other contexts, such as aging or inflammation.\n\nKEY POINTSO_LILoss of type I Interferon signaling in neonatal mice depletes immature blood progenitors without compromising postnatal hematopoiesis\nC_LIO_LIProgenitor populations remain intact when measured by single cell transcriptomes rather than surface marker phenotypes\nC_LI",
    "published": "10.1182/bloodadvances.2022008595",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500487",
    "title": "Canonical Wnt Signaling Maintains Human Mesenchymal Progenitor Cell Multipotency During Adipose Tissue Development",
    "authors": "Loureiro, Z. Y.; Joyce, S.; Solivan-Rivera, J.; Desai, A.; Skritakis, P.; Yang, Q.; DeSouza, T.; Nguyen, T.; MacDougald, O. A.; Corvera, S.",
    "author_corresponding": "Silvia Corvera",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500487.source.xml",
    "abstract": "Tissue development and repair throughout life depends on the availability of multipotent mesenchymal stem/progenitor cells capable of differentiating into specialized cell types. How an appropriately sized pool of such multipotent progenitors is maintained under varied signals for tissue growth and repair is unknown. We addressed this question by monitoring fate trajectories of human adipose tissue-derived multipotent progenitor cells using single-cell transcriptomics. Homogenous multipotent progenitors underwent two distinct fate trajectories rapidly upon induction of adipose differentiation- one toward the adipocyte fate, and the other towards a distinct, non-differentiated state characterized by up-regulation of canonical Wnt target genes. Upon isolation, this latter cell population was able to resume proliferation and display multipotency. Using canonical Wnt agonists and antagonists we find Wnt signaling is required for the maintenance of this multipotent pool under differentiation stimulus. In vivo, these cells are retained in adipose tissue developed from human multipotent progenitor cells in immunocompromised mice, and their transcriptomic signature is detected in human adult adipose tissue. Our study reveals a previously unrecognized mechanism for maintaining a functional pool of human mesenchymal progenitor cells under conditions of differentiation pressure, driven by Wnt signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500281",
    "title": "Evidence for intercellular bridges and radial patterning of meiotic initiation in the human fetal ovary",
    "authors": "Soygur, B.; Derpinghaus, A.; Cunha, G. R.; Baskin, L. S.; Laird, D. J.",
    "author_corresponding": "Diana J Laird",
    "author_corresponding_institution": "UCSF",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500281.source.xml",
    "abstract": "Meiosis is the hallmark of reproduction. Our understanding of early oocyte development was improved by studying the spatiotemporal dynamics and mechanisms governing meiosis in mice, however, our knowledge of the meiotic initiation process in humans remains limited. Here, we utilized three-dimensional (3D) analysis to determine spatiotemporal dynamics of meiotic initiation in fetal human ovaries. Similar to mice, we found that the first meiotic cells appear in clusters in the center of human fetal ovaries as early at 9 weeks and that the initiation of meiosis propagates as a radial wave. Between developing germ cells in fetal human ovaries, we detected a component of the intercellular bridge, TEX14 protein. 3D quantification of germ cells in ovaries collected at the end of first trimester revealed, for the first time, considerable variation in the number of meiotic cells between individuals and asynchronous mitotic-meiotic transition. In addition to illustrating the geography of meiotic initiation in ovaries from the first trimester, we extended our 3D analysis approach to second trimester and showed heterogeneous spatial distribution of meiotic and non-meiotic germ cells in human fetal ovaries. This study is an important step towards better understanding of 3D structure of developing ovary and early stages of meiosis in humans.\n\nHighlights- Organic solvent-based clearing methods and confocal microscopy can be implemented to visualize and quantify germ cells in the intact human fetal ovary.\n- Identification of a new, radial, pattern of meiotic initiation in the ovaries from the first trimester.\n- Immunolocalization of the intercellular bridge component TEX14 between developing germ cells in the fetal ovary\n- Maintenance of pre-meiotic germ cells in second trimester ovaries suggests less synchronous mitotic-meiotic stage transition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500430",
    "title": "Experimental infection of Mexican free-tailed bats (Tadarida brasiliensis) with SARS-CoV-2.",
    "authors": "Hall, J.; Hofmeister, E.; Ip, H.; Nashold, S.; Leon, A.; Malave, C.; Falendysz, E.; Rocke, T.; Carossino, M.; Balasuriya, U.; Knowles, S.",
    "author_corresponding": "Jeffrey Hall",
    "author_corresponding_institution": "USGS National Wildlife Health Center",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500430.source.xml",
    "abstract": "The severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) virus originated in wild bats from Asia, and as the resulting pandemic continues into its third year, concerns have been raised that the virus will expand its host range and infect North American wildlife species, including bats. Mexican free-tailed bats (Tadarida brasiliensis: TABR) live in large colonies in the southern United States, often in urban areas, and as such, could be exposed to the virus from infected humans. We experimentally challenged wild TABR with SARS-CoV-2 to determine the susceptibility, reservoir potential, and population impacts of infection in this species. Of nine bats oronasally inoculated with SARS-CoV-2, five became infected and orally excreted moderate amounts of virus for up to 18 days post inoculation. These five subjects all seroconverted and cleared the virus before the end of the study with no obvious clinical signs of disease. We additionally found no evidence of viral transmission to uninoculated subjects. These results indicate that while TABR are susceptible to SARS-CoV-2 infection, infection of wild populations of TABR would not likely cause mortality. However, the transmission of SARS-CoV-2 from TABR to or from humans, or to other animal species, is a distinct possibility requiring further investigation to better define.",
    "published": "10.1128/msphere.00263-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500448",
    "title": "ATF5 is a regulator of exercise-induced mitochondrial quality control in skeletal muscle",
    "authors": "Slavin, M. B.; Kumari, R.; Hood, D. A.",
    "author_corresponding": "David A Hood",
    "author_corresponding_institution": "York University",
    "date": "2022-07-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/18/2022.07.18.500448.source.xml",
    "abstract": "ObjectivesThe Mitochondrial Unfolded Protein Response (UPRmt) is a compartment-specific mitochondrial quality control (MQC) mechanism that uses the transcription factor ATF5 to induce the expression of protective enzymes to restore mitochondrial function. Acute exercise is a stressor that has the potential to temporarily disrupt organellar protein homeostasis, however, the roles of ATF5 and the UPRmt in maintaining basal mitochondrial content, function and exercise-induced MQC mechanisms in skeletal muscle are not known.\n\nMethodsATF5 KO and WT mice were examined at rest or after a bout of acute endurance exercise. We measured protein content in whole muscle, nuclear, cytosolic and mitochondrial fractions, in addition to mRNA transcript levels in whole muscle. Using isolated mitochondria, we quantified rates of oxygen consumption and ROS emission to observe the effects of the absence of ATF5 on organelle function.\n\nResultsATF5 KO mice exhibited a larger and less functional muscle mitochondrial pool, most likely a culmination of enhanced biogenesis via increased PGC-1 expression, and attenuated mitophagy. The absence of ATF5 resulted in a reduction in antioxidant proteins and increases in mitochondrial ROS emission, cytosolic cytochrome c, and the expression of mitochondrial chaperones. KO muscle also displayed enhanced exercise-induced stress kinase signaling, but a blunted mitophagic and UPRmt gene expression response, complemented by significant increases in the basal mRNA abundance and nuclear localization of ATF4. Instead of promoting its nuclear translocation, acute exercise caused the enrichment of ATF5 in mitochondrial fractions. We also identified PGC-1 as an additional regulator of the basal expression of UPRmt genes.\n\nConclusionThe transcription factor ATF5 retains a critical role in the maintenance of mitochondrial homeostasis and the appropriate response of muscle to acute exercise for the optimization of mitochondrial quality control.\n\nGraphical abstractA modified version of the schematic shown in Fig. 8 will be supplied at a later time.\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=170 SRC=\"FIGDIR/small/500448v1_fig8.gif\" ALT=\"Figure 8\">\nView larger version (65K):\norg.highwire.dtl.DTLVardef@1713feeorg.highwire.dtl.DTLVardef@1c48f3org.highwire.dtl.DTLVardef@f98720org.highwire.dtl.DTLVardef@164a7a_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFigure 8.C_FLOATNO Working model illustrating the altered physiology of ATF5 KO muscle. The absence of ATF5 in skeletal muscle yields a more abundant mitochondrial pool composed of organelles that are less functional. This is characterized by reductions in oxygen consumption and enhanced ROS emission in comparison to WT mitochondria. Increases in ROS may be exacerbated by decreases in the expression of the antioxidant enzymes MnSOD and NQO1, inducing an increase in apoptotic cytochrome c release into the cytosol via the mPTP. The increased abundance of nuclear PGC-1 in the absence of ATF5 may be contributing to the transcription of nuclear genes encoding mitochondrial proteins (NuGEMPs) as well as increases in mitochondrial content observed, suggesting that ATF5 may be a negative regulator of PGC-1 in WT conditions. An enlarged mitochondrial pool in KO muscle may also be attributed to decrements in basal mitophagy indicated by reduced mitochondrial Parkin. ATF5 KO animals also exhibit a blunted mitochondrial quality control response to acute exercise stress, with an attenuated induction of mitochondrial LC3-II and the transcription of UPRmt mRNAs. However, the increased mRNA levels and nuclear localization of ATF4 may explain the enhanced expression of chaperones HSP60 and Cpn10 basally in ATF5 KO muscle. Despite the attenuated mitochondrial response (above), an increased stress kinase signaling was evident post-exercise in ATF5 KO muscle, represented by enhanced JNK phosphorylation. The activation of JNK could also result from mitochondrial proteotoxicity to induce the transcription of ATF4 and the increase in ATF4 expression. Finally, acute exercise appears to induce the import of ATF5 into mitochondria, rather than to the nucleus. Solid arrows indicate evidence that signaling is occurring.\n\nC_FIG",
    "published": "10.1016/j.molmet.2022.101623",
    "server": "biorxiv"
  }
]