[
  {
    "doi": "10.1101/2020.01.20.912451",
    "title": "EnhancerP-2L: A Gene regulatory site identification tool for DNA enhancer region using CREs motifs",
    "authors": "Butt, A. H.; Alkhalaf, S.; Iqbal, S.; Khan, Y. D.",
    "author_corresponding": "Ahmad  Hassan  Butt",
    "author_corresponding_institution": "University of Management and Technology",
    "date": "2020-01-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/20/2020.01.20.912451.source.xml",
    "abstract": "Enhancers are DNA fragments that do not encode RNA molecules and proteins, but they act critically in the production of RNAs and proteins by controlling gene expression. Prediction of enhancers and their strength plays significant role in regulating gene expression. Prediction of enhancer regions, in sequences of DNA, is considered a difficult task due to the fact that they are not close to the target gene, have less common motifs and are mostly tissue/cell specific. In recent past, several bioinformatics tools were developed to discriminate enhancers from other regulatory elements and to identify their strengths as well. However the need for improvement in the quality of its prediction method requires enhancements in its application value practically. In this study, we proposed a new method that builds on nucleotide composition and statistical moment based features to distinguish between enhancers and non-enhancers and additionally determine their strength. Our proposed method achieved accuracy better than current state-of-the-art methods using 5-fold and 10-fold cross-validation. The outcomes from our proposed method suggest that the use of statistical moments based features could bear more efficient and effective results. For the accessibility of the scientific community, we have developed a user-friendly web server for EnhancerP-2L which will increase the impact of bioinformatics on medicinal chemistry and drive medical science into an unprecedented resolution. Web server is freely accessible at http://www.biopred.org/enpred.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.912576",
    "title": "CRISPR/Cas with ribonucleoprotein complexes and transiently selected telomere vectors allows highly efficient marker-free and multiple genome editing in Botrytis cinerea",
    "authors": "Hahn, M.; Leisen, T.; Bietz, F.; Werner, J.; Wegner, A.; Schaffrath, U.; Scheuring, D.; Willmund, F.; Mosbach, A.; Scalliet, G.",
    "author_corresponding": "Matthias  Hahn",
    "author_corresponding_institution": "University of Kaiserslautern",
    "date": "2020-01-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/20/2020.01.20.912576.source.xml",
    "abstract": "CRISPR/Cas has become the state-of-the-art technology for genetic manipulation in diverse organisms, enabling targeted genetic changes to be performed with unprecedented efficiency. Here we report on the first establishment of robust CRISPR/Cas editing in the important necrotrophic plant pathogen Botrytis cinerea based on the introduction of optimized Cas9-sgRNA ribonucleoprotein complexes (RNPs) into protoplasts. Editing yields were further improved by development of a novel strategy that combines RNP delivery with transiently stable telomeres containing vectors, which allowed temporary selection and convenient screening of marker-free editing. We demonstrate that this approach provides vastly superior editing rates compared to existing CRISPR/Cas-based methods in filamentous fungi, including the model plant pathogen Magnaporthe oryzae. The high performance of telomere vector-mediated coediting was demonstrated by random mutagenesis of codon 272 of the sdhB gene, a major determinant of resistance to succinate dehydrogenase inhibitor (SDHI) fungicides by in bulk replacement of the codon 272 with codons encoding all 20 amino acids. All exchanges were found at similar frequencies in the absence of selection but SDHI selection allowed the identification of novel amino acid substitutions which conferred differential resistance levels towards different SDHI fungicides. The increased efficiency and easy handling of RNP-based cotransformation is expected to greatly facilitate molecular research in B. cinerea and other fungi.",
    "published": "10.1371/journal.ppat.1008326",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.912527",
    "title": "Lipidomics of human adipose tissue reveals diversity between body areas",
    "authors": "Al-Sari, N.; Suvitaival, T.; Mattila, I.; Ali, A.; Ahonen, L.; Trost, K.; Henriksen, T. F.; Pociot, F.; Dragsted, L. O.; Legido-Quigley, C.",
    "author_corresponding": "Tommi  Suvitaival",
    "author_corresponding_institution": "Steno Diabetes Center Copenhagen",
    "date": "2020-01-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/20/2020.01.20.912527.source.xml",
    "abstract": "Background and aimsAdipose tissue plays a pivotal role in storing excess fat and its composition reflects the history of persons lifestyle and metabolic health. Broad profiling of lipids with mass spectrometry has potential for uncovering new knowledge on the pathology of obesity, metabolic syndrome, diabetes and other related conditions. Here, we developed a lipidomic method for analyzing human subcutaneous adipose biopsies. We applied the method to four body areas to understand the differences in lipid composition between these areas.\n\nMaterials and methodsAdipose tissue biopsies from 10 participants were analyzed using ultra-high-performance liquid chromatography coupled to quadrupole time-of-flight mass spectrometry. The method development included the optimization of the lipid extraction, the sample amount and the sample dilution factor to detect lipids in an appropriate concentration range. Lipidomic analyses were performed for adipose tissue collected from the abdomen, breast, thigh and lower back. Differences in lipid levels between tissues were visualized with heatmaps.\n\nResultsLipidomic analysis on human adipose biopsies lead to the identification of 187 lipids in 2 mg of sample. Technical variation of the lipid-class specific internal standards were below 5 %, thus indicating acceptable repeatability. Triacylglycerols were highly represented in the adipose tissue samples, and lipids from 13 lipid classes were identified. Long polyunsaturated triacylglycerols in higher levels in thigh (q<0.05), when compared with the abdomen, breast and lower back, indicating that the lipidome was area-specific.\n\nConclusionThe method presented here is suitable for the analysis of lipid profiles in 2 mg of adipose tissue. The amount of fat across the body is important for health but we argue that also the distribution and the particular profile of the lipidome may be relevant for metabolic outcomes. We suggest that the method presented in this paper could be useful for detecting such aberrations.",
    "published": "10.1371/journal.pone.0228521",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.912477",
    "title": "Application of Pedimap -- a pedigree visualization tool -- to facilitate the decisioning of rice breeding in Sri Lanka",
    "authors": "Rathnayake, P.; Sahibdeen, S.; Udawela, U.; Weebadde, C.; Weerakoon, W.; Sooriyapathirana, S.",
    "author_corresponding": "SDSS  Sooriyapathirana",
    "author_corresponding_institution": "University of Peradeniya Faculty of Science",
    "date": "2020-01-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/20/2020.01.20.912477.source.xml",
    "abstract": "The development of rice cultivars with desirable traits is essential. The decision-making is a crucial step in rice breeding programs. The breeders can make efficient and pragmatic decisions if an organized pedigree visualization platform is available for the material of the rice breeding germplasm. The staple food in Sri Lanka is rice, and there is a great demand for improved varieties with high yield and other promising traits. In the present study, the available data of all the rice varieties released by Rice Research and Development Institute, Sri Lanka, and the related landraces and genotypes were arranged in Pedimap, a pedigree visualization tool. Pedimap can showcase pedigree relationships, phenotypic, and molecular data. The Identity by Descent (IBD) probabilities were calculated using FlexQTL software and included in the Pedimap database. The parentage selection based on the variations of phenotypic traits, selection of marker alleles for molecular breeding, and detection of the founders of genetic effects can be swiftly conducted using Pedimap. However, the power of harnessing the value of Pedimap for making breeding decisions relies on the availability of data for the traits, markers, and genomic sequences. Thus, it is imperative to characterize the breeding germplasms using standard phenomic and genomic characterization procedures before organized into Pedimap. Thereby, the worldwide breeding programs can benefit from each other to produce improved varieties to meet global challenges.",
    "published": "10.1038/s41598-020-71260-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.912519",
    "title": "Unrelated males in colonies of facultatively social bee",
    "authors": "Mikat, M.; Benda, D.; Straka, J.",
    "author_corresponding": "Michael  Mikét",
    "author_corresponding_institution": "Charles University",
    "date": "2020-01-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/20/2020.01.20.912519.source.xml",
    "abstract": "Colonies of social Hymenoptera are usually groups of closely related females, in which the dominant female(s) is specialized for reproduction and subordinate females care for immature offspring. Kin selection is thought to be the main factor that supports social cohesion. We have discovered a simple society of the bee Ceratina chalybea with an average of 4.68 colony members that cannot be maintained by kin selection alone. These colonies consisted of old reproductive female, young adults and provisioned brood cells. About half of young adults are unrelated to the old female, and almost all of the young adults are male. The old female provisions new brood cells, while continuing to feed young adult offspring. As young adults do not perform demanding or risky activities, they incur little or no cost, but they do benefit from the food they obtain from the old female.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.912493",
    "title": "Search for and function of different genes in phloem and xylem of poplar",
    "authors": "Li, X.; Jiang, X.",
    "author_corresponding": "Xiaoyan  Li",
    "author_corresponding_institution": "Bejing North Institute of Biotechnology",
    "date": "2020-01-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/20/2020.01.20.912493.source.xml",
    "abstract": "We used the microarray data of poplar gene in the laboratory and the GPDNN model to preprocess the data and conduct the median adjustment, and then studied and analyzed the phloem and xylem genes with good clustering effect. Among them, a gene that was significantly different and related to plant hormones was selected for analysis. Firstly, the function of this gene was predicted to be auxin response factor. All genes of auxin response factor family were selected from poplar transcription factor database for evolutionary and homologous affinity analysis, and the relationship with homology was analyzed according to the expression semaphore correlation between genes. Finally, the number of up-regulated, down-regulated and fine-tuned genes in the tissues of budding, root, xylem and phloem was selected by using the median, and the relationship between the number of up-regulated genes and their semaphores and auxin content in the tissues was analyzed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.912584",
    "title": "Bacillus subtilis  spore induces efficient generation of memory T cells via ICAM-1 expression on dendritic cells",
    "authors": "Huang, L.; Lin, J.; Li, Y.; Zhang, P.; Yu, Q.; Yang, Q.",
    "author_corresponding": "Qian  Yang",
    "author_corresponding_institution": "College of Veterinary Medicine",
    "date": "2020-01-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/20/2020.01.20.912584.source.xml",
    "abstract": "The intestinal mucosa is the primary exposure and entry site of infectious organisms. Tissue-resident memory T cells (Trms) is an important first line of defense against infection in mucosal tissues, their function in intestinal immunization remains to be investigated. Here, we reported that the levels of local mucosal and systemic immune responses were enhanced through oral immunization with H9N2 whole inactivated virus (H9N2 WIV) plus spore. Subsequently, H9N2 WIV plus spore led to the generation of CD103+CD69+ Trms, which was independent of circulating T cells during the immune period. Meanwhile, we also found that Bacillus subtilis spore can stimulate Acrp30 expression in 3T3-L1 adipocytes. Moreover, adipocyte supernatant or spore also upregulated intercellular adhesion molecule-1 (ICAM-1) expression on dendritic cells (DCs) (P<0.01). Furthermore, the proportion of HA-tetramer+cells was severely curtailed when ICAM-1 expression was suppressed, which was also dependent on HA-loaded DCs. Taken together, our data demonstrated that spore promoted the immune response by stimulating Trms, which were associated with activation of ICAM-1 in DCs.\n\nAuthor summaryTaken together, Bacillus subtilis spore combined with H9N2 WIV enhanced the mucosal antibody response and induced efficient intestinal-resident memory T cells. Then we demonstrated that spore can induce memory T cell formation through an ICAM-1-mediated contact of a dendritic cell (DC)-derived mechanism. Further, our findings indicated that Acrp30 from adipocytes induced by spore might increase ICAM-1 expression on DCs, which might provide new insight into the significance of adipocyte metabolism related molecules in regulating immunological memory T cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.912568",
    "title": "Naïve CD8 T cell IFNγ responses to a vacuolar antigen are regulated by an inflammasome-independent NLRP3 pathway and Toxoplasma gondii ROP5",
    "authors": "Kongsomboonvech, A. K.; Rodriguez, F.; Diep, A. L.; Justice, B. M.; Castallanos, B. E.; Camejo, A.; Mukhopadhyay, D.; Taylor, G. A.; Yamamoto, M.; Saeij, J. P. J.; Reese, M. L.; Jensen, K.",
    "author_corresponding": "Kirk  Jensen",
    "author_corresponding_institution": "University of California Merced",
    "date": "2020-01-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/20/2020.01.20.912568.source.xml",
    "abstract": "Host resistance to Toxoplasma gondii relies on CD8 T cell IFN{gamma} responses, which if modulated by the host or parasite could influence chronic infection and parasite transmission between hosts. Since host-parasite interactions that govern this response are not fully elucidated, we investigated requirements for eliciting naive CD8 T cell IFN{gamma} responses to a vacuolar resident antigen of T. gondii, TGD057. Naive TGD057 antigen-specific CD8 T cells (T57) were isolated from transnuclear mice and responded to parasite-infected bone marrow-derived macrophages (BMDMs) in an antigen-dependent manner, first by producing IL-2 and then IFN{gamma}. T57 IFN{gamma} responses to TGD057 were independent of the parasites protein export machinery ASP5 and MYR1. Instead, host immunity pathways downstream of the regulatory Immunity-Related GTPases (IRG), including partial dependence on Guanylate-Binding Proteins, are required. Multiple T. gondii ROP5 isoforms and allele types, including  avirulent ROP5A from clade A and D parasite strains, were able to suppress CD8 T cell IFN{gamma} responses to parasite-infected BMDMs. Phenotypic variance between clades B, C, D, F, and A strains suggest T57 IFN{gamma} differentiation occurs independently of parasite virulence or any known IRG-ROP5 interaction. Consistent with this, removal of ROP5 is not enough to elicit maximal CD8 T cell IFN{gamma} production to parasite-infected cells. Instead, macrophage expression of the pathogen sensors, NLRP3 and to a large extent NLRP1, were absolute requirements. Other members of the conventional inflammasome cascade are only partially required, as revealed by decreased but not abrogated T57 IFN{gamma} responses to parasite-infected ASC, caspase-1/11, and gasdermin D deficient cells. Moreover, IFN{gamma} production was only partially reduced in the absence of IL-12, IL-18 or IL-1R signaling. In summary, T. gondii effectors and host machinery that modulate parasitophorous vacuolar membranes, as well as NLR-dependent but inflammasome-independent pathways, determine the full commitment of CD8 T cells IFN{gamma} responses to a vacuolar antigen.\n\nAUTHOR SUMMARYParasites are excellent \"students\" of our immune system as they can deflect, antagonize and confuse the immune response making it difficult to vaccinate against these pathogens. In this report, we analyzed how a widespread parasite of mammals, Toxoplasma gondii, manipulates an immune cell needed for immunity to many intracellular pathogens, the CD8 T cell. Host pathways that govern CD8 T cell production of the immune protective cytokine, IFN{gamma}, were also explored. We hypothesized the secreted Toxoplasma virulence factor, ROP5, work to inhibit the MHC 1 antigen presentation pathway therefore making it difficult for CD8 T cells to see T. gondii antigens sequestered inside a parasitophorous vacuole. However, manipulation through T. gondii ROP5 does not fully explain how CD8 T cells commit to making IFN{gamma} in response to infection. Importantly, CD8 T cell IFN{gamma} responses to T. gondii require the pathogen sensor NLRP3 to be expressed in the infected cell. Other proteins associated with NLRP3 activation, including members of the conventional inflammasome activation cascade pathway, are only partially involved. Our results identify a novel pathway by which NLRP3 regulates T cell function and underscore the need for inflammasome-activating adjuvants in vaccines aimed at inducing CD8 T cell IFN{gamma} responses to parasites.",
    "published": "10.1371/journal.ppat.1008327",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.912592",
    "title": "Glutamate dehydrogenase (Gdh2)-dependent alkalization is dispensable for escape from macrophages and virulence of Candida albicans",
    "authors": "Silao, F. G. S.; Ryman, K.; Jiang, T.; Ward, M.; Hansmann, N.; Liu, N.-N.; Chen, C.; Ljungdahl, P. O.",
    "author_corresponding": "Per  O.  Ljungdahl",
    "author_corresponding_institution": "Stockholm University",
    "date": "2020-01-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/20/2020.01.20.912592.source.xml",
    "abstract": "Candida albicans cells depend on the energy derived from amino acid catabolism to induce and sustain hyphal growth inside phagosomes of engulfing macrophages. The concomitant deamination of amino acids is thought to neutralize the acidic microenvironment of phagosomes, a presumed requisite for survival and initiation of hyphal growth. Here, in contrast to an existing model, we show that mitochondrial-localized NAD+-dependent glutamate dehydrogenase (GDH2) catalyzing the deamination of glutamate to -ketoglutarate, and not the cytosolic urea amidolyase (DUR1,2), accounts for the observed alkalization of media when amino acids are the sole sources of carbon and nitrogen. C. albicans strains lacking GDH2 (gdh2-/-) are viable and do not extrude ammonia on amino acid-based media. Environmental alkalization does not occur under conditions of high glucose (2%), a finding attributable to glucose-repression of GDH2 expression and mitochondrial function. Consistently, inhibition of oxidative phosphorylation or mitochondrial translation by antimycin A or chloramphenicol, respectively, prevents alkalization. GDH2 expression and mitochondrial function are derepressed as glucose levels are lowered from 2% ([~]110 mM) to 0.2% ([~]11 mM), or when glycerol is used as carbon source. Using time-lapse microscopy, we document that gdh2-/- cells survive, filament and escape from primary murine macrophages at rates indistinguishable from wildtype. Consistently, gdh2-/- strains are as virulent as wildtype in fly and murine models of systemic candidiasis. Thus, although Gdh2 has a critical role in central nitrogen metabolism, Gdh2-catalyzed deamination of glutamate is surprisingly dispensable for escape from macrophages and virulence, demonstrating that amino acid-dependent alkalization is not essential for hyphal growth, survival in macrophages and hosts. An accurate description of the microenvironment within the phagosomal compartment of macrophages and the metabolic events underlying the survival of phagocytosed C. albicans cells and their escape are critical to understanding the host-pathogen interactions that ultimately determine the pathogenic outcome.\n\nAuthor SummaryCandida albicans is a commensal component of the human microflora and the most common fungal pathogen. The incidence of candidiasis is low in healthy populations. Consequently, environmental factors, such as interactions with innate immune cells, play critical roles. Macrophages provide the first line of defense and rapidly internalize C. albicans cells within specialized intracellular compartments called phagosomes. The microenvironment within phagosomes is dynamic and ill defined, but has a low pH, and contains potent hydrolytic enzymes and oxidative stressors. Despite the inhospitable conditions, phagocytized C. albicans cells catabolize amino acids to obtain energy to survive and grow. Here, we have critically examined amino acid catabolism and ammonia extrusion in C. albicans, the latter is thought to neutralize the phagosomal pH and induce the switch of morphologies from round \"yeast-like\" to elongated hyphal cells that can pierce the phagosomal membrane leading to escape from macrophages. We report that Gdh2, which catalyzes the deamination of glutamate to -ketoglutarate, is responsible for the observed environmental alkalization when C. albicans catabolize amino acids. Strikingly, Gdh2 is dispensable for escape from macrophages and virulent growth. These results provide new insights into host-pathogen interactions that determine the pathogenic outcome of C. albicans infections.",
    "published": "10.1371/journal.ppat.1008328",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.912550",
    "title": "A partial pathogenicity chromosome in Fusarium oxysporum is sufficient to cause disease and can be horizontally transferred",
    "authors": "Li, J.; Fokkens, L.; Conneely, L. J.; Rep, M.",
    "author_corresponding": "Martijn  Rep",
    "author_corresponding_institution": "University of Amsterdam",
    "date": "2020-01-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/20/2020.01.20.912550.source.xml",
    "abstract": "During host colonization, plant pathogenic fungi secrete proteins, called effectors, to facilitate infection. Collectively, effectors may defeat the plant immune system, but usually not all effectors are equally important for infecting a particular host plant. In Fusarium oxysporum f.sp. lycopersici, all known effector genes - also called SIX genes - are located on a single accessory chromosome which is required for pathogenicity and can also be horizontally transferred to another strain. To narrow down the minimal region required for virulence, we selected partial pathogenicity chromosome deletion strains by fluorescence-assisted cell sorting of a strain in which the two arms of the pathogenicity chromosome were labelled with GFP and RFP, respectively. By testing the virulence of these deletion mutants, we show that the complete long arm and part of the short arm of the pathogenicity chromosome are not required for virulence. In addition, we demonstrate that smaller versions of the pathogenicity chromosome can also be transferred to a non-pathogenic strain and they are sufficient to turn the non-pathogen into a pathogen. Surprisingly, originally non-pathogenic strains that had received a smaller version of the pathogenicity chromosome were much more aggressive than recipients with a complete pathogenicity chromosome. Whole genome sequencing analysis revealed that partial deletions of the pathogenicity chromosome occurred mainly close to repeats, and that spontaneous duplication of sequences in accessory regions is frequent both in chromosome deletion strains and in horizontal transfer (recipient) strains.\n\nAuthor SummaryFungal genomes can often be divided into a core genome, which is essential for growth, and an accessory genome which is dispensable. The accessory genome in fungi can be beneficial under some conditions. For example, in some plant-pathogenic fungi, virulence genes are present in the accessory genome, which enable these fungi to cause disease on certain hosts. In Fusarium oxysporum f.sp. lycopersici, which infects tomato, all host-specific virulence genes are located on a single accessory chromosome. This  pathogenicity chromosome can be horizontally transferred between strains. Here, we found that many suspected virulence genes are in fact not required for virulence because strains without a large part of the pathogenicity chromosome, including these genes, showed no reduced virulence. In addition, we demonstrate that partial pathogenicity chromosomes can be horizontally transferred to a non-pathogen. Surprisingly, originally non-pathogenic strains that had received a partial pathogenicity chromosome were more virulent than strains that had received the complete pathogenicity chromosome.",
    "published": "10.1111/1462-2920.15095",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.912410",
    "title": "Innate immune gene expression in  Acropora palmata  is consistent despite variance in yearly disease events",
    "authors": "Young, B. D.; Serrano, X.; Rosales, S.; Miller, M.; Williams, D.; Traylor-Knowles, N.",
    "author_corresponding": "Nikki  Traylor-Knowles",
    "author_corresponding_institution": "University of Miami Rosenstiel School of Marine and Atmospheric Science",
    "date": "2020-01-20",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/20/2020.01.20.912410.source.xml",
    "abstract": "Coral disease outbreaks are expected to increase in prevalence, frequency and severity due to climate change and other anthropogenic stressors. This is especially worrying for the Caribbean branching Acropora palmata which has already seen an 80% decrease in its coral cover, with this primarily due to disease. Despite the importance of this species, there has yet to be a characterization of its transcriptomic response to disease exposure. In this study we provide the first transcriptomic analysis of 12 A. palmata genotypes, and their symbiont Symbiodiniaceae, exposed to disease in 2016 and 2017. Year was the primary driver of sample variance for A. palmata and the Symbiodiniaceae. Lower expression of ribosomal genes in the coral, and higher expression of transmembrane ion transport genes in the Symbiodiniaceae indicate that the increased virulence in 2017 may have been due to a dysbiosis between the coral and Symbiodiniaceae. We also identified a conserved suite of innate immune genes responding to the disease challenge that was activated in both years. This included genes from the Toll-like receptor and lectin pathways, and antimicrobial peptides. Co-expression analysis identified a module positively correlated to disease exposure rich in innate immune genes, with D-amino acid oxidase, a gene implicated in phagocytosis and microbiome homeostasis, as the hub gene. The role of D-amino acid oxidase in coral immunity has not been characterized but holds potential as an important enzyme for responding to disease. Our results indicate that A. palmata mounts a similar immune response to disease exposure as other coral species previously studied, but with unique features that may be critical to the survival of this keystone Caribbean species.",
    "published": "10.1371/journal.pone.0228514",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.912378",
    "title": "An electrodiffusive, ion conserving Pinsky-Rinzel model with homeostatic mechanisms",
    "authors": "Saetra, M. J.; Einevoll, G. T.; Halnes, G.",
    "author_corresponding": "Geir  Halnes",
    "author_corresponding_institution": "Norges miljo- og biovitenskapelige universitet",
    "date": "2020-01-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/20/2020.01.20.912378.source.xml",
    "abstract": "Most neuronal models are based on the assumption that ion concentrations remain constant during the simulated period, and do not account for possible effects of concentration variations on ionic reversal potentials, or of ionic diffusion on electrical potentials. Here, we present what is, to our knowledge, the first multicompartmental neuron model that accounts for electrodiffusive ion concentration dynamics in a way that ensures a biophysically consistent relationship between ion concentrations, electrical charge, and electrical potentials in both the intra- and extracellular space. The model, which we refer to as the electrodiffusive Pinsky-Rinzel (edPR) model, is an expanded version of the two-compartment Pinsky-Rinzel (PR) model of a hippocampal CA3 neuron, where we have included homeostatic mechanisms and ion-specific leakage currents. Whereas the main dynamical variable in the original PR model is the transmembrane potential, the edPR model in addition keeps track of all ion concentrations (Na+, K+, Ca2+, and Cl-), electrical potentials, and the electrical conductivities in the intra- as well as extracellular space. The edPR model reproduces the membrane potential dynamics of the PR model for moderate firing activity, when the homeostatic mechanisms succeed in maintaining ion concentrations close to baseline. For higher activity levels, homeostasis becomes incomplete, and the edPR model diverges from the PR model, as it accounts for changes in neuronal firing properties due to deviations from baseline ion concentrations. Whereas the focus of this work is to present and analyze the edPR model, we envision that it will become useful for the field in two main ways. Firstly, as it relaxes a set of commonly made modeling assumptions, the edPR model can be used to test the validity of these assumptions under various firing conditions, as we show here for a few selected cases. Secondly, the edPR model is a supplement to the PR model and should replace it in simulations of scenarios in which ion concentrations vary over time. As it is applicable to conditions with failed homeostasis, the edPR model opens up for simulating a range of pathological conditions, such as spreading depression or epilepsy.\n\nAuthor summaryNeurons generate their electrical signals by letting ions pass through their membranes. Despite this fact, most models of neurons apply the simplifying assumption that ion concentrations remain effectively constant during neural activity. This assumption is often quite good, as neurons contain a set of homeostatic mechanisms that make sure that ion concentrations vary quite little under normal circumstances. However, under some conditions, these mechanisms can fail, and ion concentrations can vary quite dramatically. Standard models are thus not able to simulate such conditions. Here, we present what to our knowledge is the first multicompartmental neuron model that in a biophysically consistent way does account for the effects of ion concentration variations. We here use the model to explore under which activity conditions the ion concentration variations become important for predicting the neurodynamics. We expect the model to be of great use for simulating a range of pathological conditions, such as spreading depression or epilepsy, which are associated with large changes in extracellular ion concentrations.",
    "published": "10.1371/journal.pcbi.1007661",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.912436",
    "title": "Inhibitory effects of Akt on neuronal FoxO4 activation after subarachnoid hemorrhage in vivo and in vitro",
    "authors": "Qi, M.; Gao, S.-q.; Liu, J.-q.; Han, Y.-l.; Yuan, B.; Zhou, X.-m.; Liu, X.-l.; Zhou, M.-l.; Zheng, L.-r.",
    "author_corresponding": "Meng-liang  Zhou",
    "author_corresponding_institution": "Jinling Hospital, School of medicine, Nanjing University",
    "date": "2020-01-20",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/20/2020.01.20.912436.source.xml",
    "abstract": "Secondary brain injury following subarachnoid hemorrhage (SAH) is the critical contributor to the mortality of SAH patients. The underlying mechanisms are poorly understood. In this study, we utilized a mice model of SAH to investigate whether FoxO4 is related to the brain injury after SAH and identified its upstream regulator Akt. Experimental SAH was induced in adult male mice by prechiasmatic cistern injection. Brain FoxO4 protein levels in cytoplasm and nucleaus were examined in the sham-operated controls, and in mice 1h, 6h, 12h, 24h, 3d, and 5d after SAH induction. The Akt inhibitor LY294002 was administered by intracerebroventricular infusion to determine its effects on FoxO4. Moreover, the expression of FoxO4 was also investigated in neurons incubated with hemoglobin in vitro, which was also dertermined after inhibition of Akt. FoxO4 protein expression in the nuclei increased remarkably after SAH. The Akt inhibitor LY294002 induced more FoxO4 nuclear localization after SAH in vivo and in vitro. Our results suggest the activation of FoxO4 after SAH and which was inhibited by the increased phosphorylated Akt (p-Akt).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.912444",
    "title": "Optimal spectral templates for triggered feedback experiments",
    "authors": "Kulkarni, A. S.; Troyer, T. W.",
    "author_corresponding": "Todd  W  Troyer",
    "author_corresponding_institution": "University of Texas at San Antonio",
    "date": "2020-01-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/20/2020.01.20.912444.source.xml",
    "abstract": "In the field of songbird neuroscience, researchers have used playback of aversive noise bursts to drive changes in song behavior for specific syllables within a birds song. Typically, a short (~5-10 msec) slice of the syllable is selected for targeting and the average spectrum of the slice is used as a template. Sounds that are sufficiently close to the template are considered a match. If other syllables have portions that are spectrally similar to the target, false positive errors will weaken the operant contingency. We present a gradient descent method for template optimization that increases the separation in distance between target and distractors slices, greatly improving targeting accuracy. Applied to songs from five adult Bengalese finches, the fractional reduction in errors for sub-syllabic slices was 51.54{+/-}22.92%. At the level of song syllables, we use an error metric that controls for the vastly greater number of distractors vs. target syllables. Setting 5% average error (misses + false positives) as a minimal performance criterion, the number of targetable syllables increased from 3 to 16 out of 61 syllables. At 10% error, targetable syllables increased from 11 to 26. By using simple and robust linear discriminant methods, the algorithm reaches near asymptotic performance when using 10 songs as training data, and the error increases by <2.3% on average when using only a single song for training. Targeting is temporally precise, with average jitter of 3.33 msec for the 16 accurately targeted syllables. Because the algorithm is concerned only with the problem of template selection, it can be used as a simple and robust front end for existing hardware and software implementations for triggered feedback.",
    "published": "10.1371/journal.pone.0228512",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.912386",
    "title": "Inferring a simple mechanism for alpha-blocking by fitting a neural population model to EEG spectra",
    "authors": "Hartoyo, A.; Cadusch, P.; Liley, D.; Hicks, D.",
    "author_corresponding": "Agus  Hartoyo",
    "author_corresponding_institution": "Swinburne University of Technology",
    "date": "2020-01-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/20/2020.01.20.912386.source.xml",
    "abstract": "Alpha blocking, a phenomenon where the alpha rhythm is reduced by attention to a visual, auditory, tactile or cognitive stimulus, is one of the most prominent features of human electroencephalography (EEG) signals. Here we identify a simple physiological mechanism by which opening of the eyes causes attenuation of the alpha rhythm. We fit a neural population model to EEG spectra from 82 subjects, each showing different degrees of alpha blocking upon opening of their eyes. Although it is notoriously difficult to estimate parameters from fitting such models, we show that, by regularizing the differences in parameter estimates between eyes-closed and eyes-open states, we can reduce the uncertainties in these differences without significantly compromising fit quality. From this emerges a parsimonious explanation for the spectral changes between states: Just a single parameter, pei, corresponding to the strength of a tonic, excitatory input to the inhibitory population, is sufficient to explain the reduction in alpha rhythm upon opening of the eyes. When comparing parameter estimates across different subjects we find that the inferred differential change in pei for each subject increases monotonically with the degree of alpha blocking observed. In contrast, other parameters show weak or negligible differential changes that do not scale with the degree of alpha attenuation in each subject. Thus most of the variation in alpha blocking across subjects can be attributed to the strength of a tonic afferent signal to the inhibitory cortical population.\n\nAuthor summaryOne of the most striking features of the human electroencephalogram (EEG) is the presence of neural oscillations in the range of 8-13 Hz. It is well known that attenuation of these alpha oscillations, a process known as alpha blocking, arises from opening of the eyes, though the cause has remained obscure. In this study we infer the mechanism underlying alpha blocking by fitting a neural population model to EEG spectra from 82 different individuals. Although such models have long held the promise of being able to relate macroscopic recordings of brain activity to microscopic neural parameters, their utility has been limited by the difficulty of inferring these parameters from fits to data. Our approach is to fit both eyes-open and eyes-closed EEG spectra together, minimizing the number of parameter changes required to transition from one spectrum to the other. Surprisingly, we find that there is just one parameter, the external input to the inhibitory neurons in cortex, that is responsible for attenuating the alpha oscillations. We demonstrate how the strength of this inhibitory input scales monotonically with the degree of alpha blocking observed over all 82 subjects.",
    "published": "10.1371/journal.pcbi.1007662",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.912394",
    "title": "Neurons from human mesenchymal stem cells display both spontaneous and stimuli responsive activity",
    "authors": "Karakas, N.; Bay, S.; Turkel, N.; Öncül, M.; Bilgen, H.; Shah, K.; Sahin, F.; Öztürk, G.",
    "author_corresponding": "Nihal  Karakas",
    "author_corresponding_institution": "Istanbul Medipol Universitesi",
    "date": "2020-01-20",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/20/2020.01.20.912394.source.xml",
    "abstract": "Mesenchymal stem cells are one of the promising tissue specific stem cell source for neural tissue regeneration applications. Previous studies on human mesenchymal stem cell (hMSC) derived neurons have been limited and not statisfactory in terms of neuronal activity. In this study, we analysed the functionality of bone marrow hMSCs differentiated into neural protein expressing cells by a single step cytokine based induction protocol. Neurons from both primary hMSCs and hMSC cell line displayed spontaneous activity ([&ge;]75%) as demonstrated by Ca++ imaging. Furthermore, when electrically stimulated, hMSC induced neurons (hMd-Neuron) matched the response of a typical neuron in the process of maturation. Our results reveal that enriched neurothrophic factors enhance differentiation capacity of bone marrow hMSCs into high yielding functional neurons with spontaneous activity and mature into electrophysiologically active state. hMd-Neurons have the potential to be used as a tool for disease modelling of neuropathologies and neural differentiation studies.",
    "published": "10.1371/journal.pone.0228510",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.912469",
    "title": "An Innovative Setup for High-Throughput Respirometry of Small Aquatic Animals",
    "authors": "Drown, M.; DeLiberto, A. N.; Crawford, D. L.; Oleksiak, M. F.",
    "author_corresponding": "Melissa  Drown",
    "author_corresponding_institution": "University of Miami Rosenstiel School of Marine and Atmospheric Science",
    "date": "2020-01-20",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/20/2020.01.20.912469.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWMetabolic rate is often measured as a phenotype in evolutionary genetics studies because it impacts organismal fitness, is repeatable and heritable, and is responsive to numerous environmental variables. Despite a wide body of literature about metabolic rates, key questions remain unanswered: 1) why do individuals from the same population exhibit up to three fold differences in metabolic rate, 2) how does metabolic rate change during an individuals lifetime, and 3) what metabolic rate is advantageous in a specific environment? Current low throughput approaches to measure metabolic rate make it difficult to answer these and other relevant ecological and evolutionary questions that require a much larger sample size. Here we describe a scalable high-throughput intermittent flow respirometer (HIFR) design and use it to measure the metabolic rates of 20 aquatic animals simultaneously while reducing equipment costs and time by more than 50%.",
    "published": "10.3389/fmars.2020.581104",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.912501",
    "title": "Production location of the gelling agent Phytagel has a significant impact on Arabidopsis thaliana seedling phenotypic analysis",
    "authors": "Jacques, C. N.; Hulbert, A. K.; Westenskow, S.; Neff, M. M.",
    "author_corresponding": "Michael  M.  Neff",
    "author_corresponding_institution": "Washington State University",
    "date": "2020-01-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/20/2020.01.20.912501.source.xml",
    "abstract": "BackgroundRecently, it was found that 1% Phytagel plates used to conduct Arabidopsis thaliana seedling phenotypic analysis no longer reproduced previously published results. This Phytagel, which is produced in China (Phytagel C), has replace American-made Phytagel (Phytagel), which is no longer commercially available. In this study, we present the impact of Phytagel produced in the United States vs. China on seedling phenotypic analysis. As a part of this study, an alternative gelling agent has been identified that is capable of reproducing previously published seedling morphometrics.\n\nResultsPhytagel and Phytagel C were investigated based on their ability to reproduce the subtle phenotype of the sob3-4 esc-8 double mutant. Fluence-rate-response analysis of seedlings grown on 1% Phytagel C plates failed to replicate the sob3-4 esc-8 subtle phenotype seen on 1% Phytagel. Furthermore, root penetrance analysis showed a significant difference between sob3-4 esc-8 seedlings grown on 1% Phytagel and 1% Phytagel C. It was also found that 1% Phytagel C was significantly harder than 1% Phytagel. As a replacement for Phytagel C, Gellan was tested. 1% Gellan was able to reproduce the subtle phenotype of sob3-4 esc-8. Furthermore, there was no significant difference in root penetration of the wild type or sob3-4 esc-8 seedlings between 1% Phytagel and 1% Gellan. This may be due to the significant reduction in hardness in 1% Gellan plates compared to 1% Phytagel plates. Finally, we tested additional concentrations of Gellan and found that seedlings on 0.6% Gellan looked more uniform while also being able to reproduce previously published results.\n\nConclusionsPhytagel has been the standard gelling agent for several studies involving the characterization of subtle seedling phenotypes. After production was moved to China, Phytagel C was no longer capable of reproducing these previously published results. An alternative gelling agent, Gellan, was able to reproduce previously published seedling phenotypes at both 1% and 0.6% concentrations. The information provided in this manuscript is beneficial to the scientific community as whole, specifically phenomics labs, as it details key problematic differences between gelling agents that should be performing identically (Phytagel and Phytagel C).",
    "published": "10.1371/journal.pone.0228515",
    "server": "biorxiv"
  }
]