[
  {
    "doi": "10.1101/2020.01.10.902197",
    "title": "PhyteByte: Identification of foods containing compounds with specific pharmacological properties",
    "authors": "Westerman, K.; Harrington, S.; Ordovas, J. M.; Parnell, L. D.",
    "author_corresponding": "Laurence D Parnell",
    "author_corresponding_institution": "JM-USDA HNRCA at Tufts University",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.902197.source.xml",
    "abstract": "BackgroundPhytochemicals and other molecules in foods elicit positive health benefits, often by poorly established or unknown mechanisms. While there is a wealth of data on the biological and biophysical properties of drugs and therapeutic compounds, there is a notable lack of similar data for compounds commonly present in food. Computational methods for high-throughput identification of food compounds with specific biological effects, especially when accompanied by relevant food composition data, could enable more effective and more personalized dietary planning. We have created a machine learning-based tool (PhyteByte) to leverage existing pharmacological data to predict bioactivity across a comprehensive molecular database of foods and food compounds.\n\nResultsPhyteByte uses a cheminformatic approach to structure-based activity prediction and applies it to uncover the putative bioactivity of food compounds. The tool takes an input protein target and develops a random forest classifier to predict the effect of an input molecule based on its molecular fingerprint, using structure and activity data available from the ChEMBL database. It then predicts the relevant bioactivity of a library of food compounds with known molecular structures from the FooDB database. The output is a list of food compounds with high confidence of eliciting relevant biological effects, along with their source foods and associated quantities in those foods, where available. Applying PhyteByte to the PPARG gene, we identified irigenin, sesamin, fargesin, and delta-sanshool as putative agonists of PPARG, along with previously identified agonists of this important metabolic regulator.\n\nConclusionsPhyteByte identifies food-based compounds that are predicted to interact with specific protein targets. The identified relationships can be used to prioritize food compounds for experimental or epidemiological follow-up and can contribute to the rapid development of precision approaches to new nutraceuticals as well as personalized dietary planning.",
    "published": "10.1186/s12859-020-03582-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.902056",
    "title": "Rapid and accurate SNP genotyping of clonal bacterial pathogens with BioHansel",
    "authors": "Labbe, G.; Kruczkiewicz, P.; Mabon, P.; Robertson, J.; Schonfeld, J.; Kein, D.; Rankin, M. A.; Gopez, M.; Hole, D.; Son, D.; Knox, N.; Laing, C. R.; Bessonov, K.; Taboada, E. N.; Yoshida, C.; Ziebell, K.; Nichani, A.; Johnson, R. P.; Van Domselaar, G.; Nash, J. H. E.",
    "author_corresponding": "John H.E. Nash",
    "author_corresponding_institution": "National Microbiology Laboratory, Public Health Agency of Canada",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.902056.source.xml",
    "abstract": "BioHansel performs high-resolution genotyping of bacterial isolates by identifying phylogenetically informative single nucleotide polymorphisms (SNPs), also known as canonical SNPs, in whole genome sequencing (WGS) data. The application uses a fast k-mer matching algorithm to map pathogen WGS data to canonical SNPs contained in hierarchically structured schemas and assigns genotypes based on the detected SNP profile. Using modest computing resources, BioHansel efficiently types isolates from raw sequence reads or assembled contigs in a matter of seconds, making it attractive for use by public health, food safety, environmental, and agricultural authorities that wish to apply WGS methodologies for their surveillance, diagnostics, and research programs. BioHansel currently provides canonical SNP genotyping schemas for four prevalent Salmonella serovars--Typhi, Typhimurium, Enteritidis and Heidelberg--as well as a schema for Mycobacterium tuberculosis. Users can also supply their own schemas for genotyping other organisms. BioHansels quality assurance system assesses the validity of the genotyping results and can identify low quality data, contaminated datasets, and misidentified organisms. BioHansel is targeted to support surveillance, source attribution, risk assessment, diagnostics, and rapid screening for public health purposes, such as product recalls. BioHansel is an open source application with packages available for PyPI, Conda, and the Galaxy workflow manager. In summary, BioHansel performs efficient, rapid, accurate, and high-resolution classification of bacterial genomes from sequence reads or assembled contigs on standard computing hardware. BioHansel is suitable for use as a general research tool as well as in fully operationalized WGS workflows at the front lines of infectious disease surveillance, diagnostics, and outbreak investigation and response.\n\nImpact statementPublic health, food safety, environmental, and agricultural authorities are currently engaged in a global effort to incorporate whole genome sequencing technologies into their infectious disease research, surveillance, and outbreak investigation programs. Its widespread adoption, however, has been impeded by two major obstacles: the need for high performance computing to generate results and the expert knowledge required to interpret and communicate those results. BioHansel addresses these limitations by rapidly genotyping pathogens from whole genome sequence data in an accurate, simple, familiar, and easily sharable manner using standard computing resources. BioHansel provides a compact and readily interpretable genotype based on canonical SNP genotyping schemas. BioHansels genotyping nomenclature encodes the pathogens position in its population structure, which simplifies and facilitates its comparison with actively circulating strains and historical strains. The genotyping information provided by BioHansel can identify points of intervention to prevent the spread of pathogenic bacteria, screen for the presence of priority pathogens, and perform source attribution and risk assessment. Thus, BioHansel serves as a readily accessible and powerful WGS method, implementable on a laptop, for genotyping pathogens to detect, monitor, and control the emergence and spread of infectious disease through surveillance, screening, diagnostics, and outbreak investigation and response activities.\n\nData summaryBioHansel is a Python 3 application available as PyPI, Conda Galaxy Tool Shed packages. It is an open source application distributed under the Apache License, Version 2.0. Source code is available at https://github.com/phac-nml/biohansel. The BioHansel user guide is available at https://bio-hansel.readthedocs.io/en/readthedocs/. Supplementary Materials are available at https://github.com/phac-nml/biohansel-manuscript-supplementary-data.\n\nThe authors confirm all supporting data, code and protocols have been provided within the article or through supplementary data files.",
    "published": "10.1099/mgen.0.000651",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.11.901751",
    "title": "Imidacloprid Movement into Fungal Conidia is Lethal to Mycophagous Beetles",
    "authors": "Choudhury, R. A.; Sutherland, A. M.; Hengel, M. J.; Parrella, M. P.; Gubler, W. D.",
    "author_corresponding": "Robin A. Choudhury",
    "author_corresponding_institution": "University of Texas Rio Grande Valley",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.11.901751.source.xml",
    "abstract": "O_LIApplications of systemic pesticides can have unexpected direct and indirect effects on nontarget organisms, producing ecosystem-level impacts.\nC_LIO_LIWe investigated whether a systemic insecticide (imidacloprid) could be absorbed by a plant pathogenic fungus infecting treated plants and whether the absorbed levels were high enough to have detrimental effects on the survival of a mycophagous beetle. Beetle larvae fed on these fungi were used to assess the survival effects of powdery mildew and imidacloprid in a factorial design. Fungal conidia were collected from treated and untreated plants and were tested for the presence and concentration of imidacloprid.\nC_LIO_LISurvival of beetles fed powdery mildew from imidacloprid-treated leaves was significantly lower than that of beetles from all other treatments.\nC_LIO_LIImidacloprid accumulated in fungal conidia and hyphae was detected at levels considered lethal to other insects, including coccinellid beetles.\nC_LIO_LIWater-soluble systemic insecticides may disrupt mycophagous insects as well as other nontarget organisms, with significant implications for biodiversity and ecosystem function.\nC_LI",
    "published": "10.3390/insects11080496",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.902494",
    "title": "Perfect mimicry between Heliconius butterflies is constrained by genetics and development",
    "authors": "Van Belleghem, S. M.; Alicea Roman, P. A.; Carbia Gutierrez, H.; Counterman, B. A.; Papa, R.",
    "author_corresponding": "Steven M Van Belleghem",
    "author_corresponding_institution": "University of Puerto Rico, Rio Piedras",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.902494.source.xml",
    "abstract": "Mullerian mimicry strongly exemplifies the power of natural selection. However, the exact measure of such adaptive phenotypic convergence and the possible causes of its imperfection often remain unidentified. The butterfly species Heliconius erato and Heliconius melpomene have a large diversity of co-mimicking geographic races with remarkable resemblance in melanic patterning across the mid-forewing that has been linked to expression patterns of the gene WntA. Recent CRISPR/Cas9 experiments have informed us on the exact areas of the wings in which WntA affects color pattern formation in both H. erato and H. melpomene, thus providing a unique comparative dataset to explore the functioning of a gene and its potential effect on phenotypic evolution. We therefore quantified wing color pattern differences in the mid-forewing region of 14 co-mimetic races of H. erato and H. melpomene and measured the extent to which mimicking races are not perfectly identical. While the relative size of the mid-forewing pattern is generally nearly identical, our results highlight the areas of the wing that prevent these species from achieving perfect mimicry and demonstrate that this mismatch can be largely explained by constraints imposed by divergence in the gene regulatory network that define wing color patterning. Divergence in the developmental architecture of a trait can thus constrain morphological evolution even between relatively closely related species.",
    "published": "10.1098/rspb.2020.1267",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.893024",
    "title": "Population sequencing data reveal a compendium of mutational processes in human germline",
    "authors": "Seplyarskiy, V. B.; Soldatov, R.; McGinty, R. J.; Goldmann, J. M.; Hernandez, R.; Barnes, K.; Correa, A.; Burchard, E.; Ellinor, P.; McGarvey, S.; Mitchell, B.; Ramachandran, V.; Redline, S.; Silverman, E.; Weiss, S.; Arnett, D.; Blangero, J.; Boerwinkle, E.; He, J.; Montgomery, C.; Rao, D. C.; Rotter, J.; Brody, J.; Chen, Y.-D. I.; Fuentes, L.; Hwu, C.-M.; Rich, S.; Manichaikul, A.; Mychaleckyj, J.; Palmer, N.; Smith, J.; Kardia, S.; Peyser, P.; Bielak, L.; O'Connor, T.; Emery, L.; NHLBI Trans-Omics for Precision Medicine (TOPMed),  ; TOPMed Population Genetics Working Group,  ; Gilissen, C.;",
    "author_corresponding": "Shamil  Sunyaev",
    "author_corresponding_institution": "Brigham & Women's Hospital, Harvard Medical School",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.893024.source.xml",
    "abstract": "Mechanistic processes underlying human germline mutations remain largely unknown. Variation in mutation rate and spectra along the genome is informative about the biological mechanisms. We statistically decompose this variation into separate processes using a blind source separation technique. The analysis of a large-scale whole genome sequencing dataset (TOPMed) reveals nine processes that explain the variation in mutation properties between loci. Seven of these processes lend themselves to a biological interpretation. One process is driven by bulky DNA lesions that resolve asymmetrically with respect to transcription and replication. Two processes independently track direction of replication fork and replication timing. We identify a mutagenic effect of active demethylation primarily acting in regulatory regions. We also demonstrate that a recently discovered mutagenic process specific to oocytes can be localized solely from population sequencing data. This process is spread across all chromosomes and is highly asymmetric with respect to the direction of transcription, suggesting a major role of DNA damage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.902361",
    "title": "Highly Multiplexed Single-Cell Full-Length cDNA Sequencing of human immune cells with 10X Genomics and R2C2",
    "authors": "Volden, R.; Vollmers, C.",
    "author_corresponding": "Christopher  Vollmers",
    "author_corresponding_institution": "UC Santa Cruz",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.902361.source.xml",
    "abstract": "Single cell transcriptome analysis elucidates facets of cell biology that have been previously out of reach. However, the high-throughput analysis of thousands of single cell transcriptomes has been limited by sample preparation and sequencing technology. High-throughput single cell analysis today is facilitated by protocols like the 10X Genomics platform or Drop-Seq which generate cDNA pools in which the origin of a transcript is encoded at its 5 or 3 end. These cDNA pools are most often analyzed by short read Illumina sequencing which can identify the cellular origin of a transcript and what gene it was transcribed from. However, these methods fail to retrieve isoform information. In principle, cDNA pools prepared using these approaches can be analyzed with Pacific Biosciences and Oxford Nanopore long-read sequencers to retrieve isoform information but current implementations rely heavily on Illumina short-reads for analysis in addition to long reads. Here, we used R2C2 to sequence and demultiplex 12 million full-length cDNA molecules generated by the 10X Chromium platform from [~]3000 peripheral blood mononuclear cells (PBMCs). We used these reads to - independent from Illumina data - cluster cells into B cells, T cells, and Monocytes and generate isoform-level transcriptomes for these cell types. We also generated isoform-level transcriptomes for all single cells and used this information to identify a wide range of isoform diversity between genes. Finally, we also designed a computational workflow to extract paired adaptive immune receptors - T cell receptor and B cell receptor (TCR and BCR) - sequences unique to each T and B cell. This work represents a new, simple, and powerful approach that - using a single sequencing method - can extract an unprecedented amount of information from thousands of single cells.",
    "published": "10.1186/s13059-022-02615-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.901983",
    "title": "Genomic rearrangements generate hypervariable mini-chromosomes in host-specific lineages of the blast fungus",
    "authors": "Langner, T.; Harant, A.; Gomez-Luciano, L. B.; Shrestha, R. K.; Win, J.; Kamoun, S.",
    "author_corresponding": "Sophien  Kamoun",
    "author_corresponding_institution": "The Sainsbury Laboratory",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.901983.source.xml",
    "abstract": "Supernumerary mini-chromosomes-a unique type of genomic structural variation-have been implicated in the emergence of virulence traits in plant pathogenic fungi. However, the mechanisms that facilitate the emergence and maintenance of mini-chromosomes across fungi remain poorly understood. In the blast fungus Magnaporthe oryzae, mini-chromosomes have been first described in the early 1990s but, until very recently, have been overlooked in genomic studies. Here we investigated structural variation in four isolates of the blast fungus M. oryzae from different grass hosts and analyzed the sequences of mini-chromosomes in the rice, foxtail millet and goosegrass isolates. The mini-chromosomes of these isolates turned out to be highly diverse with distinct sequence composition. They are enriched in repetitive elements and have lower gene density than core-chromosomes. We identified several virulence-related genes in the mini-chromosome of the rice isolate, including the polyketide synthase Ace1 and the effector gene AVR-Pik. Macrosynteny analyses around these loci revealed structural rearrangements, including inter-chromosomal translocations between core- and mini-chromosomes. Our findings provide evidence that mini-chromosomes independently emerge from structural rearrangements of core-chromosomes and might contribute to adaptive evolution of the blast fungus.\n\nAuthor summaryThe genomes of plant pathogens often exhibit an architecture that facilitates high rates of dynamic rearrangements and genetic diversification in virulence associated regions. These regions, which tend to be gene sparse and repeat rich, are thought to serve as a cradle for adaptive evolution. Supernumerary chromosomes, i.e. chromosomes that are only present in some but not all individuals of a species, are a special type of structural variation that have been observed in plants, animals, and fungi. Here we identified and studied supernumerary mini-chromosomes in the blast fungus Magnaporthe oryzae, a pathogen that causes some of the most destructive plant diseases. We found that rice, foxtail millet and goosegrass isolates of this pathogen contain mini-chromosomes with distinct sequence composition. All mini-chromosomes are rich in repetitive genetic elements and have lower gene densities than core-chromosomes. Further, we identified virulence-related genes on the mini-chromosome of the rice isolate. We observed large-scale genomic rearrangements around these loci, indicative of a role of mini-chromosomes in facilitating genome dynamics. Taken together, our results indicate that mini-chromosomes facilitate genome rearrangements and possibly adaptive evolution of the blast fungus.",
    "published": "10.1371/journal.pgen.1009386",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.902320",
    "title": "ChiS is a noncanonical DNA-binding hybrid sensor kinase that directly regulates the chitin utilization program in Vibrio cholerae",
    "authors": "Klancher, C. A.; Yamamoto, S.; Dalia, T. N.; Dalia, A. B.",
    "author_corresponding": "Ankur B Dalia",
    "author_corresponding_institution": "Indiana University",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.902320.source.xml",
    "abstract": "Two-component signal transduction systems (TCSs) represent a major mechanism that bacteria use to sense and respond to their environment. Prototypical TCSs are composed of a membrane-embedded histidine kinase (HK), which senses an environmental stimulus and subsequently phosphorylates a cognate partner protein called a response regulator (RR) that regulates gene expression in a phosphorylation-dependent manner. Vibrio cholerae uses the hybrid HK ChiS to activate the expression of the chitin utilization program, which is critical for the survival of this facultative pathogen in its aquatic reservoir. A cognate RR for ChiS has not been identified and the mechanism of ChiS-dependent signal transduction remains unclear. Here, we show that ChiS is a noncanonical membrane-embedded one-component system that can both sense chitin and directly regulate gene expression via a cryptic DNA binding domain. Unlike prototypical TCSs, we find that ChiS DNA binding is diminished, rather than stimulated, by phosphorylation. Finally, we provide evidence that ChiS likely activates gene expression by directly recruiting RNA polymerase. Together, this work addresses the mechanism of action for a major transcription factor in V. cholerae and highlights the versatility of signal transduction systems in bacterial species.\n\nSignificance StatementFrom bacteria to humans, the ability to properly respond to environmental cues is critical for survival. The cholera pathogen Vibrio cholerae uses one protein, ChiS, to sense chitin in its environmental reservoir to regulate the expression of genes that are critical for the survival and evolution of this pathogen in this niche. Here, we study how the chitin sensor ChiS works, and discover that it regulates gene expression in an unexpected and unorthodox manner. Thus, this study uncovers how the major regulator ChiS works in this important human pathogen and highlights the versatile mechanisms that living systems use to respond to their environment.",
    "published": "10.1073/pnas.2001768117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.902718",
    "title": "NRF1 and NRF3 complementarily maintain a basal proteasome activity in cancer cells through CPEB3-mediated translational repression",
    "authors": "Waku, T.; Katayama, H.; Hiraoka, M.; Hatanaka, A.; Nakamura, N.; Tanaka, Y.; Tamura, N.; Watanabe, A.; Kobayashi, A.",
    "author_corresponding": "Akira  Kobayashi",
    "author_corresponding_institution": "Doshisha University, Graduate School of Life and Medical Sciences",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.902718.source.xml",
    "abstract": "Proteasomes are protease complexes essential for cellular homeostasis, and their activity is crucial for cancer cell growth. However, the mechanism of how proteasome activity is maintained in cancer cells has remained unclear. The CNC family transcription factor NRF1 induces the expression of almost all proteasome-related genes under proteasome inhibition. NRF1 and its phylogenetically closest homolog NRF3 are both highly expressed in several types of cancers, such as colorectal cancer. Herein, we demonstrate that NRF1 and NRF3 complementarily maintain basal proteasome activity in cancer cells. A double knockdown of NRF1 and NRF3 impaired the basal proteasome activity in cancer cells and the cancer cell resistance to a proteasome inhibitor anticancer drug bortezomib by significantly reducing basal expression of seven proteasome-related genes, including PSMB3, PSMB7, PSMC2, PSMD3, PSMG2, PSMG3, and POMP. Interestingly, the molecular basis behind these cellular consequences was that NRF3 repressed NRF1 translation by the gene induction of translational regulator CPEB3, which binds to NRF1-3'UTR and decreases polysome formation on NRF1 mRNA. Consistent results were obtained from clinical analysis, wherein patients with cancer having higher CPEB3/NRF3-expressing tumors exhibit poor prognosis. These results provide the novel regulatory mechanism of basal proteasome activity in cancer cells through an NRF3-CPEB3-NRF1 translational repression axis.",
    "published": "10.1128/mcb.00010-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.901835",
    "title": "Open syntaxin overcomes synaptic transmission defects in diverse C. elegans exocytosis mutants",
    "authors": "Tien, C.-W.; Yu, B.; Huang, M.; Stepin, K.; Sugita, K.; Xie, X.; Han, L.; Monnier, P.; Zhen, M.; Rizo, J.; Gao, S.; Sugita, S.",
    "author_corresponding": "Shuzo  Sugita",
    "author_corresponding_institution": "University Health Network",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.901835.source.xml",
    "abstract": "Assembly of SNARE complexes that mediate neurotransmitter release requires opening of a  closed conformation of UNC-64/syntaxin. Rescue of unc-13/Munc13 phenotypes by overexpressed open UNC-64/syntaxin suggested a specific function of UNC-13/Munc13 in opening UNC-64/ syntaxin. Here, we revisit the effects of open unc-64/syntaxin by generating knockin (KI) worms. The KI animals exhibited enhanced spontaneous and evoked exocytosis compared to wild-type animals. Unexpectedly, the open syntaxin KI partially suppressed exocytosis defects of various mutants, including snt-1/synaptotagmin, unc-2/P/Q/N-type Ca2+ channel alpha-subunit, and unc-31/CAPS in addition to unc-13/Munc13 and unc-10/RIM, and enhanced exocytosis in tom-1/Tomosyn mutants. However, open syntaxin aggravated the defects of unc-18/Munc18 mutants. Correspondingly, open syntaxin partially bypasses the requirement of Munc13 but not Munc18 for liposome fusion. Our results show that facilitating opening of syntaxin enhances exocytosis in a wide range of genetic backgrounds, and may provide a general means to enhance synaptic transmission in normal and disease states.",
    "published": "10.1038/s41467-020-19178-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.902692",
    "title": "MATERNAL ZIKA VIRUS (ZIKV) INFECTION FOLLOWING VAGINAL INOCULATION WITH ZIKV-INFECTED SEMEN IN THE TIMED-PREGNANT OLIVE BABOON",
    "authors": "Gurung, S.; Nadeau, H.; Maxted, M.; Peregrine, J.; Reuter, D. N.; Norris, A.; Edwards, R. K.; Hyatt, K.; Singleton, K.; Papin, J. F.; Myers, D. A.",
    "author_corresponding": "Dean A.  Myers",
    "author_corresponding_institution": "University of Oklahoma Health Sciences Center",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.902692.source.xml",
    "abstract": "ZIKV infection is associated with pregnancy loss, fetal microcephaly and other malformations. While Aedes sp. of mosquito are the primary vector for ZIKV, sexual transmission of ZIKV is a significant route of infection. ZIKV has been documented in human, mouse and non-human primate (NHP) semen. It is critical to establish NHP models of vertical transfer of ZIKV that recapitulate human ZIKV pathogenesis. We hypothesized that vaginal deposition of ZIKV infected baboon semen would lead to maternal infection and vertical transfer in the olive baboon (Papio anubis). Timed pregnant baboons (n=6) were inoculated via vaginal deposition of baboon semen containing 106 ffu ZIKV (n=3, French Polynesian isolate:H/PF/2013, n=3 Puerto Rican isolate:PRVABC59) at mid-gestation (86-95 days gestation [dG]; term 183dG) on day (d) 0 (all dams), and then at 7 day intervals through three weeks. Maternal blood, saliva and cervico-vaginal washes were obtained at select days post-inoculation. Animals were euthanized at 28 days post initial inoculation (dpi; n=5) or 39 dpi (n=1) and maternal/fetal tissues collected. vRNA was quantified by qPCR. Viremia was achieved in 3/3 FP ZIKV infected dams and 2/3 PR ZIKV. ZIKV RNA was detected in cvw (5/6 dams;). ZIKV RNA was detected in lymph nodes, but not ovary, uterus, cervix or vagina in the FP ZIKV dams but was detected in uterus, vagina and lymph nodes. Placenta, amniotic fluid and all fetal tissues were ZIKV RNA negative in the FP infected dams whereas 2/3 PR infected dam placentas were ZIKV RNA positive. We conclude that ZIKV infected semen is a means of ZIKV transmission during pregnancy in primates. The PR isolate appeared more capable of wide spread dissemination to tissues, including placenta compared to the FP strain.\n\nIMPORTANCEDue to its established link to pregnancy loss, microcephaly and other major congenital anomalies, Zika virus (ZIKV) remains a worldwide health threat. Although mosquitoes are the primary means of ZIVK transmission, sexual transmission in human populations is well documented and provides a means for widespread dissemination of the virus. Differences in viremia, tissue distribution, immune responses and pregnancy outcome from sexually transmitted ZIKV compared to the subcutaneous route of infection are needed to better clinically manage ZIKV in pregnancy. Through our previous work, we have developed the olive baboon as a non-human primate model of ZIKV infection that is permissible to ZIKV infection via the subcutaneous route of inoculation and transfer of ZIKV to the fetus in pregnancy. The current study evaluated the course of ZIKV infection after vaginal inoculation of ZIKV in pregnant baboons at mid-gestation using baboon semen as the carrier and comparing two isolates of ZIKV, the French Polynesian isolate first associated with microcephaly and the Puerto Rican isolate, associated with an increased risk of microcephaly observed in the Americas.",
    "published": "10.1128/JVI.00058-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.901975",
    "title": "Similar time course of fast familiarity and slow recollection processes for recognition memory in humans and macaques",
    "authors": "Wu, Z.; Kavanova, M.; Hickman, L.; Lin, F.; Buckley, M. J.",
    "author_corresponding": "Mark James Buckley",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.901975.source.xml",
    "abstract": "According to dual-process theory, recognition memory performance draws upon two processes, familiarity and recollection. The relative contribution to recognition memory are commonly distinguished in humans by analyzing receiver-operating-characteristics (ROC) curves; analogous methods are more complex and very rare in animals but fast familiarity and slow recollective-like processes (FF/SR) have been detected in non-human primates (NHPs) based on analyzing recognition error response time profiles. The relative utility of these methods to investigate familiarity and recollection/recollection-like processes across species is uncertain; indeed, even how comparable the FF/SR measures are across humans and NHPs remains unclear. Therefore in this study a broadly similar recognition memory task was exploited in both humans and NHPs to investigate the time course of the two recognition processes. We first show that the FF/SR dissociation exists in this task in human participants and then we demonstrate a similar profile in NHPs which suggests that FF/SR processes are comparable across species. We then verified, using ROC-derived indices for each time-bin in the FF/SR profile, that the ROC and FF/DR measures are related. Hence we argue that the FF/SR approach, procedurally easier in animals, can be used as a decent proxy to investigate these two recognition processes in future animal studies, important given that scant data exists as to the neural basis underlying recollection yet many of the most informative techniques primarily exist in animal models.",
    "published": "10.1101/lm.051342.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.902346",
    "title": "Bariatric surgery reveals a gut-restricted TGR5 agonist that exhibits anti-diabetic effects",
    "authors": "Chaudhari, S. N.; Harris, D. A.; Aliakbarian, H.; Henke, M. T.; Subramaniam, R.; Vernon, A. H.; Tavakkoli, A.; Sheu, E. G.; Devlin, A. S.",
    "author_corresponding": "A. Sloan  Devlin",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.902346.source.xml",
    "abstract": "Bariatric surgery, the most effective treatment for obesity and type 2 diabetes, is consistently associated with increased levels of the incretin hormone GLP-1 and changes in overall levels of circulating bile acids. The levels of individual bile acids in the GI tract following surgery, however, have remained largely unstudied. Using UPLC-MS-based quantification, we observed an increase in an endogenous bile acid, cholic acid-7-sulfate (CA7S), in the GI tract of both mice and humans after sleeve gastrectomy. We show that CA7S is a TGR5 agonist that induces GLP-1 secretion in vitro and in vivo and that CA7S administration increases glucose tolerance in insulin-resistant mice in a GLP-1 receptor-dependent manner. CA7S remains gut-restricted, minimizing off-target effects previously observed for TGR5 agonists absorbed into circulation. By studying changes in individual metabolites following surgery, this study has revealed a naturally occurring TGR5 agonist that exerts systemic glucoregulatory effects while remaining confined to the gut.",
    "published": "10.1038/s41589-020-0604-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.902379",
    "title": "Detection of urease and carbonic anhydrase activity using a rapid and economical field test to assess microbially-induced carbonate precipitation",
    "authors": "Medina Ferrer, F.; Hobart, K.; Bailey, J. V.",
    "author_corresponding": "Fernando  Medina Ferrer",
    "author_corresponding_institution": "University of Minnesota, Twin Cities",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.902379.source.xml",
    "abstract": "Microbial precipitation of calcium carbonate has diverse engineering applications, from building and soil restoration, to carbon sequestration. Urease-mediated ureolysis and CO2 (de)hydration by carbonic anhydrase (CA) are known for their potential to precipitate carbonate minerals, yet many microbial community studies rely on marker gene or metagenomic approaches that are unable to determine in situ activity. Here, we developed fast and cost-effective tests for the field detection of urease and CA activity using pH-sensitive strips inside microcentrifuge tubes that change color in response to the reaction products of urease (NH3) and CA (CO2). Samples from a saline lake, a series of calcareous fens, and ferrous springs were assayed in the field, finding relatively high urease activity in lake samples, whereas CA activity was only detected in a ferrous spring. Incubations of lake microbes with urea resulted in significantly higher CaCO3 precipitation compared to incubations with a urease inhibitor. Therefore, the rapid assay indicated an on-site active metabolism potentially mediating carbonate mineralization. Field urease and CA activity assays complement molecular approaches and facilitate the search for carbonate-precipitating microbes and their in situ activity, which could be applied toward agriculture, engineering and carbon sequestration technologies.",
    "published": "10.1111/1751-7915.13630",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.902171",
    "title": "Scaling of information in large neural populations reveals signatures of information-limiting correlations",
    "authors": "Kafashan, M.; Jaffe, A.; Chettih, S. N.; Nogueira, R.; Arandia-Romero, I.; Harvey, C. D.; Moreno-Bote, R.; Drugowitsch, J.",
    "author_corresponding": "Jan  Drugowitsch",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.902171.source.xml",
    "abstract": "How is information distributed across large neuronal populations within a given brain area? One possibility is that information is distributed roughly evenly across neurons, so that total information scales linearly with the number of recorded neurons. Alternatively, the neural code might be highly redundant, meaning that total information saturates. Here we investigated how information about the direction of a moving visual stimulus is distributed across hundreds of simultaneously recorded neurons in mouse primary visual cortex (V1). We found that information scales sublinearly, due to the presence of correlated noise in these populations. Using recent theoretical advances, we compartmentalized noise correlations into information-limiting and nonlimiting components, and then extrapolated to predict how information grows when neural populations are even larger. We predict that tens of thousands of neurons are required to encode 95% of the information about visual stimulus direction, a number much smaller than the number of neurons in V1. Overall, these findings suggest that the brain uses a widely distributed, but nonetheless redundant code that supports recovering most information from smaller subpopulations.",
    "published": "10.1038/s41467-020-20722-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.901876",
    "title": "An image-computable model of human visual shape similarity",
    "authors": "Morgenstern, Y.; Hartmann, F.; Schmidt, F.; Tiedemann, H.; Prokott, E.; Maiello, G.; Fleming, R.",
    "author_corresponding": "Yaniv  Morgenstern",
    "author_corresponding_institution": "University of Giessen",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.901876.source.xml",
    "abstract": "Shape is a defining feature of objects. Yet, no image-computable model accurately predicts how similar or different shapes appear to human observers. To address this, we developed a model ( ShapeComp), based on over 100 shape features (e.g., area, compactness, Fourier descriptors). When trained to capture the variance in a database of >25,000 animal silhouettes, ShapeComp predicts human shape similarity judgments almost perfectly (r2>0.99) without fitting any parameters to human data. To test the model, we created carefully selected arrays of complex novel shapes using a Generative Adversarial Network trained on the animal silhouettes, which we presented to observers in a wide range of tasks. Our findings show that human shape perception is inherently multidimensional and optimized for comparing natural shapes. ShapeComp outperforms conventional metrics, and can also be used to generate perceptually uniform stimulus sets, making it a powerful tool for investigating shape and object representations in the human brain.",
    "published": "10.1371/journal.pcbi.1008981",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.902031",
    "title": "Contrasting population genetics of cattle- and buffalo- derived Theileria annulata causing tropical theileriosis",
    "authors": "Chaudhry, U.; Ali, Q.; Zheng, L.; Rashid, I.; Shabbir, M. Z.; Nauman, M.; Ashraf, K.; Evans, M.; Rafiq, S.; Oneeb, M.; Morrison, I.; Morrison, L.; Sargison, N. D.",
    "author_corresponding": "Umer  Chaudhry",
    "author_corresponding_institution": "Univeristy of Edinburgh",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.902031.source.xml",
    "abstract": "The present study was designed to improve understanding of Theileria annulata in sympatric water buffalo and cattle in the Punjab province of Pakistan. The prevalence of tropical theileriosis is high, buparvaquone resistance is widespread, and vaccine protection is poor in the field. Better understanding is, therefore, needed of the factors that influence the genetics of T. annulata populations both within its hosts and in its overall populations. Here we utilise a panel of six satellites and a mitochondrial cytochrome b marker to explore the multiplicity of T. annulata infection and patterns of emergence and spread of different parasite genotypes. Parasite materials were collected from infected animals in defined regions, where water buffalo and cattle are kept together. Our results show that T. annulata is genetically more diverse in cattle- than in water buffalo-derived populations (the mean numbers of unique satellite alleles were 13.3 and 1.8 and numbers of unique cytochrome b locus alleles were 65 and 27 in cattle- and water buffalo-derived populations, respectively). The data show a high level of genetic diversity among the individual host-derived populations (the overall heterozygosity (He) indices were 0.912 and 0.931 in cattle, and 0.874 and 0.861 in buffalo, based on satellite and cytochrome b loci, respectively). When considered in the context of high parasite transmission rates and frequent animal movements between different regions, the predominance of multiple T. annulata genotypes, with multiple introductions of infection in the hosts from which the parasite populations were derived, may have practical implications for the spread of parasite genetic adaptations; such as those conferring vaccine cross-protection against different strains affecting cattle and buffalo, or resistance to antiprotozoal drugs.",
    "published": "10.1016/j.ttbdis.2020.101595",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.902478",
    "title": "Reconstruction of motor control circuits in adult Drosophila using automated transmission electron microscopy",
    "authors": "Maniates-Selvin, J. T.; Hildebrand, D. G. C.; Graham, B. J.; Kuan, A. T.; Thomas, L. A.; Nguyen, T.; Buhmann, J.; Azevedo, A. W.; Shanney, B. L.; Funke, J.; Tuthill, J. C.; Lee, W.-C. A.",
    "author_corresponding": "Wei-Chung Allen Lee",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.902478.source.xml",
    "abstract": "Many animals use coordinated limb movements to interact with and navigate through the environment. To investigate circuit mechanisms underlying locomotor behavior, we used serial-section electron microscopy (EM) to map synaptic connectivity within a neuronal network that controls limb movements. We present a synapse-resolution EM dataset containing the ventral nerve cord (VNC) of an adult female Drosophila melanogaster. To generate this dataset, we developed GridTape, a technology that combines automated serial-section collection with automated high-throughput transmission EM. Using this dataset, we reconstructed 507 motor neurons, including all those that control the legs and wings. We show that a specific class of leg sensory neurons directly synapse onto the largest-caliber motor neuron axons on both sides of the body, representing a unique feedback pathway for fast limb control. We provide open access to the dataset and reconstructions registered to a standard atlas to permit matching of cells between EM and light microscopy data. We also provide GridTape instrumentation designs and software to make large-scale EM data acquisition more accessible and affordable to the scientific community.",
    "published": "10.1016/j.cell.2020.12.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.902338",
    "title": "Fully Automated Peptide Mapping Protocol for Multi-Attribute Method by Liquid Chromatography-Tandem Mass Spectroscopy with a High-Throughput Robotic Liquid Handling System",
    "authors": "Qian, C.; Niu, B.; Jimenez, R. B.; Wang, J.; Albarghouthi, M.; Chen, X.",
    "author_corresponding": "Methal  Albarghouthi",
    "author_corresponding_institution": "AstraZeneca",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.902338.source.xml",
    "abstract": "The multi-attribute method (MAM) based on liquid chromatography-tandem mass spectroscopy is emerging as a powerful tool to directly monitor multiple product quality attributes simultaneously. Preparation of samples for MAM, however, is labor intensive, involving protein denaturation, disulfide bond reduction, free cysteine alkylation, and enzymatic digestion steps, which require significant analyst hands-on time while limiting result turnaround. Such complexity can also render nontrivial variations across analysts and laboratories. We describe the development of a fully automated peptide mapping procedure with a high-throughput robotic liquid handling system to improve sample handling capability and outcome reproducibility while saving analyst hands-on time. The automated procedure is completely hands-free, and setup requires the analyst only to prenormalize the sample concentrations and load buffers and reagents at their designated positions on the robotic deck. The robotic liquid handler performs all the subsequent preparation steps and stores the digested samples on a chiller unit to await retrieval. The convenience and flexibility provided by this automated peptide mapping method provides substantial benefits over manual sample preparation protocols. The optimized, automated procedure showed good reproducibility and results that were comparable to those of the manual procedure with respect to sequence coverage, digestion completeness, and quantification of posttranslational modifications. With this increased throughput, coupled with fast MAM analysis, more comprehensive characterization can be achieved.",
    "published": "10.1016/j.jpba.2021.113988",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.902411",
    "title": "Machine learning classification can reduce false positives in structure-based virtual screening",
    "authors": "Adeshina, Y.; Deeds, E. J.; Karanicolas, J.",
    "author_corresponding": "John  Karanicolas",
    "author_corresponding_institution": "Fox Chase Cancer Center",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.902411.source.xml",
    "abstract": "With the recent explosion in the size of libraries available for screening, virtual screening is positioned to assume a more prominent role in early drug discoverys search for active chemical matter. Modern virtual screening methods are still, however, plagued with high false positive rates: typically, only about 12% of the top-scoring compounds actually show activity when tested in biochemical assays. We argue that most scoring functions used for this task have been developed with insufficient thoughtfulness into the datasets on which they are trained and tested, leading to overly simplistic models and/or overtraining. These problems are compounded in the literature because none of the studies reporting new scoring methods have validated their model prospectively within the same study. Here, we report a new strategy for building a training dataset (D-COID) that aims to generate highly-compelling decoy complexes that are individually matched to available active complexes. Using this dataset, we train a general-purpose classifier for virtual screening (vScreenML) that is built on the XGBoost framework of gradient-boosted decision trees. In retrospective benchmarks, our new classifier shows outstanding performance relative to other scoring functions. We additionally evaluate the classifier in a prospective context, by screening for new acetylcholinesterase inhibitors. Remarkably, we find that nearly all compounds selected by vScreenML show detectable activity at 50 {micro}M, with 10 of 23 providing greater than 50% inhibition at this concentration. Without any medicinal chemistry optimization, the most potent hit from this initial screen has an IC50 of 280 nM, corresponding to a Ki value of 173 nM. These results support using the D-COID strategy for training classifiers in other computational biology tasks, and for vScreenML in virtual screening campaigns against other protein targets. Both D-COID and vScreenML are freely distributed to facilitate such efforts.",
    "published": "10.1073/pnas.2000585117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.902569",
    "title": "Ferrosomes are iron storage organelles formed by broadly conserved gene clusters in bacteria and archaea",
    "authors": "Grant, C. R.; Komeili, A.",
    "author_corresponding": "Arash  Komeili",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.902569.source.xml",
    "abstract": "Cellular iron homeostasis is vital and maintained through tight regulation of iron import, efflux, storage, and detoxification1-3. The most common modes of iron storage employ proteinaceous compartments that are composed of ferritin or related proteins4,5. While lipid-bounded iron compartments have also been described, the basis for their formation and function remains unknown. Here, we focus on one such compartment, the ferrosome, which had been previously observed in the anaerobic bacterium Desulfovibrio magneticus6. We identify three ferrosome-associated (Fez) proteins, encoded by a putative operon, that are associated with and responsible for forming ferrosomes in D. magneticus. Fez proteins include FezB, a P1B-6-ATPase found in phylogenetically and metabolically diverse species of bacteria and archaea with anaerobic lifestyles. In the majority of these species, two to ten genes define a cluster that encodes FezB. We show that two other species, Rhodopseudomonas palustris and Shewanella putrefaciens, make ferrosomes in anaerobic conditions through the action of their six-gene fez operon. Additionally, we find that the S. putrefaciens fez operon is sufficient for ferrosome formation in Escherichia coli. Using S. putrefaciens as a model, we find that ferrosomes likely play a role in the anaerobic adaptation to iron starvation. Overall, this work establishes ferrosomes as a new class of lipid-bounded iron storage organelles and sets the stage for studying ferrosome formation and structure in diverse microorganisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.902601",
    "title": "A 4-base pair core-enclosing helix in telomerase RNA is essential and binds to the TERT catalytic protein subunit",
    "authors": "Mefford, M. A.; Hass, E. P.; Zappulla, D. C.",
    "author_corresponding": "David C. Zappulla",
    "author_corresponding_institution": "Lehigh University",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.902601.source.xml",
    "abstract": "The telomerase RNP counters the chromosome end-replication problem, completing genome replication to prevent cellular senescence in yeast, humans, and most other eukaryotes. The telomerase RNP core enzyme is composed of a dedicated RNA subunit and a reverse transcriptase (TERT). Although the majority of the 1157-nt Saccharomyces cerevisiae telomerase RNA, TLC1, is rapidly evolving, the central catalytic core is largely conserved, containing the template, template-boundary helix, pseudoknot, and core-enclosing helix (CEH). Here, we show that 4-base pairs of core-enclosing helix is required for telomerase to be active in vitro and to maintain yeast telomeres in vivo, whereas {Delta}CEH, 1-bp, and 2-bp alleles do not support telomerase function. Using the CRISPR/dCas9-based \"CARRY two-hybrid\" assay to assess binding of our CEH mutant RNAs to TERT, we find that the 4-bp CEH RNA binds to TERT, but the shorter-CEH constructs do not, consistent with the telomerase activity and in vivo complementation results. Thus, the CEH is essential in yeast telomerase RNA because it is needed to bind TERT to form the core RNP enzyme. Although the 8 nucleotides that form this 4-bp stem at the base of the CEH are nearly invariant among Saccharomyces species, our results with sequence-randomized and truncated-CEH helices strongly suggest that this binding interaction with TERT is dictated more by secondary than primary structure. In summary, we have mapped an essential binding site in telomerase RNA for TERT that is crucial to form the catalytic core of this biomedically important RNP enzyme.",
    "published": "10.1128/mcb.00239-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.902403",
    "title": "Slow drift of neural activity as a signature of impulsivity in macaque visual and prefrontal cortex",
    "authors": "Cowley, B. R.; Snyder, A. C.; Acar, K.; Williamson, R. C.; Yu, B. M.; Smith, M. A.",
    "author_corresponding": "Matthew A Smith",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.902403.source.xml",
    "abstract": "An animals decision depends not only on incoming sensory evidence but also on its fluctuating internal state. This internal state is a product of cognitive factors, such as fatigue, motivation, and arousal, but it is unclear how these factors influence the neural processes that encode the sensory stimulus and form a decision. We discovered that, over the timescale of tens of minutes during a perceptual decision-making task, animals slowly shifted their likelihood of reporting stimulus changes. They did this unprompted by task conditions. We recorded neural population activity from visual area V4 as well as prefrontal cortex, and found that the activity of both areas slowly drifted together with the behavioral fluctuations. We reasoned that such slow fluctuations in behavior could either be due to slow changes in how the sensory stimulus is processed or due to a process that acts independently of sensory processing. By analyzing the recorded activity in conjunction with models of perceptual decision-making, we found evidence for the slow drift in neural activity acting as an impulsivity signal, overriding sensory evidence to dictate the final decision. Overall, this work uncovers an internal state embedded in the population activity across multiple brain areas, hidden from typical trial-averaged analyses and revealed only when considering the passage of time within each experimental session. Knowledge of this cognitive factor was critical in elucidating how sensory signals and the internal state together contribute to the decision-making process.",
    "published": "10.1016/j.neuron.2020.07.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.902189",
    "title": "Cortical music selectivity does not require musical training",
    "authors": "Boebinger, D. L.; Norman-Haignere, S. V.; McDermott, J. H.; Kanwisher, N.",
    "author_corresponding": "Dana L Boebinger",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2020-01-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/11/2020.01.10.902189.source.xml",
    "abstract": "Recent work has shown that human auditory cortex contains neural populations anterior and posterior to primary auditory cortex that respond selectively to music. However, it is unknown how this selectivity for music arises. To test whether musical training is necessary, we measured fMRI responses to 192 natural sounds in 10 people with almost no musical training. When voxel responses were decomposed into underlying components, this group exhibited a music-selective component that was very similar in response profile and anatomical distribution to that previously seen in individuals with moderate musical training. We also found that musical genres that were less familiar to our participants (e.g., Balinese gamelan) produced strong responses within the music component, as did drum clips with rhythm but little melody, suggesting that these neural populations are broadly responsive to music as a whole. Our findings demonstrate that the signature properties of neural music selectivity do not require musical training to develop, showing that the music-selective neural populations are a fundamental and widespread property of the human brain.\n\nNEW & NOTEWORTHYWe show that music-selective neural populations are clearly present in people without musical training, demonstrating that they are a fundamental and widespread property of the human brain. Additionally, we show music-selective neural populations respond strongly to music from unfamiliar genres as well as music with rhythm but little pitch information, suggesting that they are broadly responsive to music as a whole.",
    "published": "10.1152/jn.00588.2020",
    "server": "biorxiv"
  }
]