[
  {
    "doi": "10.1101/567917",
    "title": "Amelioration of Brain Histone Methylopathies by Balancing a Writer-Eraser Duo KMT2A-KDM5C",
    "authors": "Vallianatos, C. N.; Raines, B.; Porter, R. S.; Bonefas, K. M.; Wu, M. C.; Garay, P. M.; Collette, K. M.; Seo, Y. A.; Dou, Y.; Keegan, C. E.; Tronson, N.; Iwase, S.",
    "author_corresponding": "Shigeki  Iwase",
    "author_corresponding_institution": "University of Michigan",
    "date": "2020-01-19",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/567917.source.xml",
    "abstract": "Histone H3 lysine 4 methylation (H3K4me) is extensively regulated by numerous writer and eraser enzymes in mammals. Nine H3K4me enzymes are associated with neurodevelopmental disorders to date, indicating their important roles in the brain. However, interplay among H3K4me enzymes during brain development remains largely unknown. Here, we show functional interactions of a writer-eraser duo, KMT2A and KDM5C, which are responsible for Wiedemann-Steiner Syndrome (WDSTS), and mental retardation X-linked syndromic Claes-Jensen type (MRXSCJ), respectively. Despite opposite enzymatic activities, the two mouse models deficient for either Kmt2a or Kdm5c shared reduced dendritic spines and increased aggression. Double mutation of Kmt2a and Kdm5c clearly reversed dendritic morphology, key behavioral traits including aggression, and partially corrected altered transcriptomes and H3K4me landscapes. Thus, our study uncovers common yet mutually suppressive aspects of the WDSTS and MRXSCJ models and provides a proof of principle for balancing a single writer-eraser pair to ameliorate their associated disorders.",
    "published": "10.1038/s42003-020-1001-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/643957",
    "title": "Delta phase resets mediate non-rhythmic temporal prediction",
    "authors": "Daume, J.; Wang, P.; Maye, A.; Zhang, D.; Engel, A. K.",
    "author_corresponding": "Jonathan  Daume",
    "author_corresponding_institution": "University Medical Center Hamburg-Eppendorf",
    "date": "2020-01-19",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/643957.source.xml",
    "abstract": "The phase of neural oscillatory activity aligns to the predicted onset of upcoming stimulation. Whether such phase alignments represent phase resets of underlying neural oscillations or just rhythmically evoked activity, and whether they can be observed in a rhythm-free visual context, however, remains unclear. Here, we recorded the magnetoencephalogram while participants were engaged in a temporal prediction task judging the visual or tactile reappearance of a uniformly moving stimulus. The prediction conditions were contrasted with a control condition to dissociate phase adjustments of neural oscillations from stimulus-driven activity. We observed stronger delta band inter-trial phase consistency (ITPC) in a network of sensory, parietal and frontal brain areas, but no power increase reflecting stimulus-driven or prediction-related processes. Delta ITPC further correlated with prediction performance in the cerebellum and visual cortex. Our results provide evidence that phase alignments of low-frequency neural oscillations underlie temporal predictions in a non-rhythmic visual and crossmodal context.",
    "published": "10.1016/j.neuroimage.2020.117376",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/650861",
    "title": "Prediction of specific TCR-peptide binding from large dictionaries of TCR-peptide pairs",
    "authors": "Springer, I.; Besser, H.; Tickotsky-Moskovitz, N.; Dvorkin, S.; Louzoun, Y.",
    "author_corresponding": "Yoram  Louzoun",
    "author_corresponding_institution": "Department of Mathematics, Bar Ilan University, Ramat Gan, Israel, 5290000",
    "date": "2020-01-19",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/650861.source.xml",
    "abstract": "Current sequencing methods allow for detailed samples of T cell receptors (TCR) repertoires. To determine from a repertoire whether its host had been exposed to a target, computational tools that predict TCR-epitope binding are required. Currents tools are based on conserved motifs and are applied to peptides with many known binding TCRs.\n\nGiven any TCR and peptide, we employ new NLP-based methods to predict whether they bind. We combined large-scale TCR-peptide dictionaries with deep learning methods to produce ERGO (pEptide tcR matchinG predictiOn), a highly specific and generic TCR-peptide binding predictor.\n\nA set of standard tests are defined for the performance of peptide-TCR binding, including the detection of TCRs binding to a given peptide/antigen, choosing among a set of candidate peptides for a given TCR and determining whether any pair of TCR-peptide bind. ERGO significantly outperforms current methods in these tests even when not trained specifically for each test.\n\nThe software implementation and data sets are available at https://github.com/louzounlab/ERGO",
    "published": "10.3389/fimmu.2020.01803",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/719153",
    "title": "Systematic revision and redefinition of the genus Scirrotherium Edmund and Theodor, 1997 (Cingulata, Pampatheriidae): Implications for the origin of pampatheriids and the evolution of the South American lineage including Holmesina",
    "authors": "Jimenez-Lara, K.",
    "author_corresponding": "Kevin  Jiménez-Lara",
    "author_corresponding_institution": "Universidad Nacional de La Plata",
    "date": "2020-01-19",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/719153.source.xml",
    "abstract": "The intrageneric relationships of the pampatheriid genus Scirrotherium and its affinities with supposedly related genera, i.e., Kraglievichia and Holmesina, are revised through parsimony phylogenetic analyses and new comparative morphological descriptions. For this work, unpublished material of pampatheriids (numerous osteoderms, one partial skull and a few postcranial bones) from Neogene formations of Colombia was analyzed. The results show that Scirrotherium is paraphyletic if we include all its referred species, i.e., Scirrotherium hondaensis, S. carinatum and S. antelucanus. The species S. carinatum is closer to Kraglievichia paranensis than to S. hondaensis or S. antelucanus, therefore the new name K. carinatum comb. nov. is proposed. The relationship among S. hondaensis and S. antelucanus could not be resolved, so these species should be designated in aphyly. In spite of failing to recover S. hondaensis and S. antelucanus as one single clade, here is preferred to maintain the generic name Scirrotherium in both species based on diagnostic evidence. New emended diagnoses for Scirrotherium, S. hondaensis and Kraglievichia are provided. The genus Holmesina was found to be monophyletic and positioned as the sister clade of Scirrotherium + Kraglievichia. The evolutionary and biogeographic implications of the new phylogeny and taxonomic re-arrangements are discussed. A possible geographic origin of the family Pampatheriidae and Scirrotherium in low latitudes of South America as early as Early Miocene times is claimed. The South American ancestor or sister taxon of Holmesina is predicted to be morphologically more similar to Scirrotherium than to Kraglievichia.View Full Text",
    "published": "10.1016/j.geobios.2020.07.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/811646",
    "title": "Dual stochasticity in the cortex as a biologically plausible learning with the most efficient coding",
    "authors": "Teramae, J.-n.",
    "author_corresponding": "Jun-nosuke  Teramae",
    "author_corresponding_institution": "Kyoto University",
    "date": "2020-01-19",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/811646.source.xml",
    "abstract": "Neurons and synapses in the cerebral cortex behave stochastically. The advantages of such stochastic properties have been proposed in several works, but the relationship and synergy between the stochasticities of neurons and synapses remain largely unexplored. Here, we show that these stochastic features can be inseparably integrated into a simple framework that provides a practical and biologically plausible learning algorithm that consistently accounts for various experimental results, including the most efficient power-law coding of the cortex. The derived algorithm overcomes many of the limitations of conventional learning algorithms of neural networks. As an experimentally testable prediction, we derived the slow retrograde modulation of the excitability of neurons from this algorithm. Because of the simplicity and flexibility of this algorithm, we anticipate that it will be useful in the development of neuromorphic devices and scalable AI chips, and that it will help bridge the gap between neuroscience and machine learning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/840090",
    "title": "In-silico immune cell deconvolution of the airway proteomes of infants with pneumonia reveals a link between reduced airway eosinophils and an increased risk of mortality",
    "authors": "Sande, C. J.; Waeni, J. M.; Njunge, J. M.; Mutunga, M. M.; Gicheru, E. T.; Kibinge, N. K.; Gwela, A.",
    "author_corresponding": "Charles J Sande",
    "author_corresponding_institution": "KEMRI-Wellcome Research Programme",
    "date": "2020-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/840090.source.xml",
    "abstract": "RationalePneumonia is a leading cause of mortality in infants and young children. The mechanisms that lead to mortality in these children are poorly understood. Studies of the cellular immunology of the infant airway have traditionally been hindered by the limited sample volumes available from the young, frail children who are admitted to hospital with pneumonia. This is further compounded by the relatively low frequencies of certain immune cell phenotypes that are thought to be critical to the clinical outcome of pneumonia. To address this, we developed a novel in-silico deconvolution method for inferring the frequencies of immune cell phenotypes in the airway of children with different survival outcomes using proteomic data.\n\nMethodsUsing high-resolution mass spectrometry, we identified > 1,000 proteins expressed in the airways of children who were admitted to hospital with clinical pneumonia. 61 of these children were discharged from hospital and survived for more than 365 days after discharge, while 19 died during admission. We used machine learning by random forest to derive protein features that could be used to deconvolve immune cell phenotypes in paediatric airway samples. We applied these phenotype-specific signatures to identify airway-resident immune cell phenotypes that were differentially enriched by survival status and validated the findings using a large retrospective pneumonia cohort.\n\nMain ResultsWe identified immune-cell phenotype classification features for 33 immune cell types. Eosinophil-associated features were significantly elevated in airway samples obtained from pneumonia survivors and were downregulated in children who subsequently died. To confirm these results, we analyzed clinical parameters from >10,000 children who had been admitted with pneumonia in the previous 10 years. The results of this retrospective analysis mirrored airway deconvolution data and showed that survivors had significantly elevated eosinophils at admission compared to fatal pneumonia.\n\nConclusionsUsing a proteomics bioinformatics approach, we identify airway eosinophils as a critical factor for pneumonia survival in infants and young children.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842179",
    "title": "Advances in Spiral fMRI: A High-resolution Study with Single-shot Acquisition",
    "authors": "Kasper, L.; Engel, M.; Heinzle, J.; Mueller-Schrader, M.; Graedel, N. N.; Reber, J.; Schmid, T.; Barmet, C.; Wilm, B. J.; Stephan, K. E.; Pruessmann, K. P.",
    "author_corresponding": "Lars  Kasper",
    "author_corresponding_institution": "Institute for Biomedical Engineering, ETH Zurich and University of Zurich, Switzerland",
    "date": "2020-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/842179.source.xml",
    "abstract": "Spiral fMRI has been put forward as a viable alternative to rectilinear echo-planar imaging, in particular due to its enhanced average k-space speed and thus high acquisition efficiency. This renders spirals attractive for contemporary fMRI applications that require high spatiotemporal resolution, such as laminar or columnar fMRI. However, in practice, spiral fMRI is typically hampered by its reduced robustness and ensuing blurring artifacts, which arise from imperfections in both static and dynamic magnetic fields.\n\nRecently, these limitations have been overcome by the concerted application of an expanded signal model that accounts for such field imperfections, and its inversion by iterative image reconstruction. In the challenging ultra-high field environment of 7 Tesla, where field inhomogeneity effects are aggravated, both multi-shot and single-shot 2D spiral imaging at sub-millimeter resolution was demonstrated with high depiction quality and anatomical congruency.\n\nIn this work, we further these advances towards a time series application of spiral readouts, namely, single-shot spiral BOLD fMRI at 0.8 mm in-plane resolution. We demonstrate that high-resolution spiral fMRI at 7 T is not only feasible, but delivers both excellent image quality, BOLD sensitivity, and spatial specificity of the activation maps, with little artifactual blurring. Furthermore, we show the versatility of the approach with a combined in/out spiral readout at a more typical resolution (1.5 mm), where the high acquisition efficiency allows to acquire two images per shot for improved sensitivity by echo combination.\n\nHighlightsO_LIThis work reports the first fMRI study at 7T with high-resolution spiral readout gradient waveforms.\nC_LIO_LIWe achieve spiral fMRI with sub-millimeter resolution (0.8 mm, FOV 230 mm), acquired in a single shot (36 slices in 3.3 s).\nC_LIO_LISpiral images exhibit intrinsic geometric congruency to anatomical scans, and spatially specific activation patterns.\nC_LIO_LIImage reconstruction rests on a signal model expanded by measured trajectories and static field maps, inverted by cg-SENSE.\nC_LIO_LIWe assess generalizability of the approach for spiral in/out readouts, providing two images per shot (1.5 mm resolution).\nC_LI",
    "published": "10.1016/j.neuroimage.2021.118738",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/847152",
    "title": "The neuroanatomical ultrastructure and function of a biological ring attractor",
    "authors": "Turner-Evans, D. B.; Jensen, K.; Ali, S.; Paterson, T.; Sheridan, A.; Ray, R. P.; Wolff, T.; Lauritzen, S.; Rubin, G. M.; Bock, D.; Jayaraman, V.",
    "author_corresponding": "Vivek  Jayaraman",
    "author_corresponding_institution": "Howard Hughes Medical Institute, Janelia Research Campus",
    "date": "2020-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/847152.source.xml",
    "abstract": "Neural representations of head direction have been discovered in many species. A large body of theoretical work has proposed that the dynamics associated with these representations is generated, maintained, and updated by recurrent network structures called ring attractors. We performed electron microscopy-based circuit reconstruction and RNA profiling of identified cell types in the heading direction system of Drosophila melanogaster to directly determine the underlying neural network. We identified network motifs that have been hypothesized to maintain the heading representation in darkness, update it when the animal turns, and tether it to visual cues. Functional studies provided additional support for the proposed roles of individual circuit elements. We also discovered recurrent connections between neuronal arbors with mixed pre- and post-synaptic specializations. Overall, our results confirm that the Drosophila heading direction network contains the core components of a ring attractor while also revealing unpredicted structural features that might enhance the networks computational power.",
    "published": "10.1016/j.neuron.2020.08.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/850776",
    "title": "Intramembrane protease RHBDL4 cleaves oligosaccharyltransferase subunits to target them for ER-associated degradation",
    "authors": "Knopf, J. D.; Landscheidt, N.; Pegg, C. L.; Schulz, B. L.; Kuehnle, N.; Chao, C.-W.; Huck, S.; Lemberg, M. K.",
    "author_corresponding": "Marius K. Lemberg",
    "author_corresponding_institution": "Centre for Molecular Biology of Heidelberg University (ZMBH), DKFZ-ZMBH Alliance, 69120 Heidelberg, Germany",
    "date": "2020-01-19",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/850776.source.xml",
    "abstract": "The Endoplasmic Reticulum (ER)-resident intramembrane rhomboid protease RHBDL4 generates metastable protein fragments and together with the ER-associated degradation (ERAD) machinery provides a clearance mechanism for aberrant and surplus proteins. However, the endogenous substrate spectrum and with that the role of RHBDL4 in physiological ERAD is mainly unknown. Here, we use a substrate trapping approach in combination with quantitative proteomics to identify physiological RHBDL4 substrates. This revealed oligosacharyltransferase (OST) complex subunits such as the catalytic active subunit STT3A as substrates for the RHBDL4-dependent ERAD pathway. RHBDL4-catalyzed cleavage inactivates OST subunits by triggering dislocation into the cytoplasm and subsequent proteasomal degradation. Thereby, RHBDL4 controls the abundance and activity of OST, suggesting a novel link between the ERAD machinery and glycosylation tuning.",
    "published": "10.1242/jcs.243790",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/851550",
    "title": "Different principles govern different scales of brain folding",
    "authors": "Mallela, A. N.; Deng, H.; Bush, A.; Goldschmidt, E.",
    "author_corresponding": "Arka N Mallela",
    "author_corresponding_institution": "Department of Neurosurgery, University of Pittsburgh Medical Center",
    "date": "2020-01-19",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/851550.source.xml",
    "abstract": "The signature folds of the human brain are formed through a complex and developmentally regulated process. In vitro and in silico models of this process demonstrate a random pattern of sulci and gyri, unlike the highly ordered and conserved structure seen in the human cortex. Here, we account for the large-scale pattern of cortical folding by combining advanced fetal MRI with nonlinear diffeomorphic registration and volumetric analysis. Our analysis demonstrates that in utero brain growth follows a logistic curve, in the absence of an external volume constraint. The Sylvian fissure forms from interlobar folding, where separate lobes overgrow and close an existing subarachnoid space. In contrast, other large sulci, which are the ones represented in existing models, fold through an invagination of a flat surface, a mechanistically different process. Cortical folding is driven by multiple spatially and temporally different mechanisms, therefore regionally distinct biological process may be responsible for the global geometry of the adult brain.",
    "published": "10.1093/cercor/bhaa086",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.27.886796",
    "title": "ETHYLENE RESPONSE FACTOR 115 integrates jasmonate and cytokinin signaling machineries to repress adventitious rooting in Arabidopsis",
    "authors": "Lakehal, A.; Dob, A.; Rahneshan, Z.; Novak, O.; Escamez, S.; Alallaq, S.; Strnad, M.; Tuominen, H.; Bellini, C.",
    "author_corresponding": "Catherine  Bellini",
    "author_corresponding_institution": "Umea Plant Science Centre, Umea University",
    "date": "2020-01-19",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2019.12.27.886796.source.xml",
    "abstract": "Jasmonate (JA), an oxylipin-derived phytohormone, plays crucial roles not only in plant immunity and defense against herbivorous insects but also in plant growth and developmental processes, including regeneration and organogenesis. However, the mechanistic basis of its mode of action and precise role in integrating other signaling cues are poorly understood. Here we provide genetic evidences that JA signaling acts in both NINJA-dependent and -independent modulation of the transcriptional activity of MYC transcription factors involved in the inhibition of adventitious root initiation (ARI). Our data show that NINJA-dependent JA signaling in pericycle cells blocks early events of ARI. Moreover, transcriptomic comparison of ninja-1myc2-322B double mutant (which produce extremely few ARs) and wild type seedlings identified a novel molecular network governed by the APETALA2/ETHYLENE RESPONSE FACTOR 115 (ERF115) transcription factor. We demonstrate that JA-induced ERF115 activates the cytokinin signaling machinery and thereby represses ARI. Altogether, our results reveal a molecular network involving cooperative crosstalk between JA and CK machineries that inhibits ARI.",
    "published": "10.1111/nph.16794",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.30.891259",
    "title": "A possible coding for experience: ripple-like events and synaptic diversity",
    "authors": "Ishikawa, J.; Tomokage, T.; Mitsushima, D.",
    "author_corresponding": "Dai  Mitsushima",
    "author_corresponding_institution": "Yamaguchi University Graduate School of Medicine",
    "date": "2020-01-19",
    "version": "6",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2019.12.30.891259.source.xml",
    "abstract": "The hippocampal CA1 is necessary to maintain experienced episodic memory in many species, including humans. To monitor the temporal dynamics of processing, we recorded multiple-unit firings of CA1 neurons in male rats experiencing one of four episodes for 10 min: restraint stress, social interaction with a female or male, or observation of a novel object. Before an experience, the neurons mostly exhibited sporadic firings with some synchronized (≈ 50 ms) ripple-like firing events in habituated home cage. After experience onset, restraint or social interaction with other rats induced spontaneous high-frequency firings (super bursts) intermittently, while object observation induced the events inconsistently. Minutes after experience initiation, CA1 neurons frequently exhibited ripple-like firings with less-firing silent periods. The number of ripple-like events depended on the episode experienced and correlated with the total duration of super bursts. Experience clearly diversified multiple features of individual ripple-like events in an episode-specific manner, sustained for more than 30 min in the home cage.Ex vivo patch clamp analysis further revealed experience-promoted synaptic plasticity. Compared with unexposed controls, animals experiencing the female, male, or restraint episodes showed cell-dependently increased AMPA- or GABAA receptor– mediated postsynaptic currents, whereas contact with a novel object increased only GABAergic currents. Multivariate ANOVA in multi-dimensional virtual space revealed experience-specific super bursts with subsequent ripple-like events and synaptic plasticity, leading us to hypothesize that these factors are responsible for creating experience-specific memory. It is possible to decipher encrypted experience through the deep learning of the orchestrated ripple-like firings and synaptic plasticity in multiple CA1 neurons.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.11.902817",
    "title": "Neuronal firing and waveform alterations through ictal recruitment in humans",
    "authors": "Merricks, E. M.; Smith, E. H.; Emerson, R. G.; Bateman, L. M.; McKhann, G. M.; Goodman, R. R.; Sheth, S. A.; Greger, B.; House, P. A.; Trevelyan, A. J.; Schevon, C. A.",
    "author_corresponding": "Catherine A Schevon",
    "author_corresponding_institution": "Columbia University Medical Center",
    "date": "2020-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.11.902817.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWClinical analyses of neuronal activity during seizures, invariably using extracellular recordings, is greatly hindered by various phenomena that are well established in animal studies: changes in local ionic concentration, changes in ionic conductance, and intense, hypersynchronous firing. The first two alter the action potential waveform, whereas the third increases the \"noise\"; all three factors confound attempts to detect and classify single neurons (units). To address these analytical difficulties, we developed a novel template-matching based spike sorting method, which enabled identification of 1,239 single units in 27 patients with intractable focal epilepsy, that were tracked throughout multiple seizures. These new analyses showed continued neuronal firing through the ictal transition, which was defined as a transient period of intense tonic firing consistent with previous descriptions of the ictal wavefront. After the ictal transition, neurons displayed increased spike duration (p < 0.001) and reduced spike amplitude (p < 0.001), in keeping with prior animal studies; units in non-recruited territories, by contrast, showed more stable waveforms. All units returned to their pre-ictal waveforms after seizure termination. Waveshape changes were stereotyped across seizures within patients. Our analyses of single neuron firing patterns, at the ictal wavefront, showed widespread intense activation, and commonly involving marked waveshape alteration. We conclude that the distinction between tissue that has been recruited to the seizure versus non-recruited territories is evident at the level of single neurons, and that increased waveform duration and decreased waveform amplitude are hallmarks of seizure invasion that could be used as defining characteristics of local recruitment.\n\nSO_SCPLOWIGNIFICANCEC_SCPLOW SO_SCPLOWTATEMENTC_SCPLOWAnimal studies consistently show marked changes in action potential waveform during epileptic discharges, but acquiring similar evidence in humans has proved difficult. Assessing neuronal involvement in ictal events is pivotal to understanding seizure dynamics and in defining clinical localization of epileptic pathology. Using a novel method to track neuronal firing, we analyzed microelectrode array recordings of spontaneously occurring human seizures, and here report two dichotomous activity patterns. In cortex that is recruited to the seizure, neuronal firing rates increase and waveforms become longer in duration and shorter in amplitude, while penumbral tissue shows stable action potentials, in keeping with the \"dual territory\" model of seizure dynamics.",
    "published": "10.1523/jneurosci.0417-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.907998",
    "title": "Proteome specialization of anaerobic fungi during ruminal degradation of recalcitrant plant fiber",
    "authors": "Hagen, L. H.; Brooke, C. G.; Shaw, C.; Norbeck, A. D.; Piao, H.; Arntzen, M. O.; Brewer, H.; Copeland, A.; Isern, N.; Shukla, A.; Roux, S.; Lombard, V.; Henrissat, B.; O'Malley, M.; Grigoriev, I. V.; Tringe, S.; Mackie, R.; Pasa-Tolic, L.; Pope, P. B.; Hess, M.",
    "author_corresponding": "Live Heldal Hagen",
    "author_corresponding_institution": "Faculty of Biotechnology, Chemistry and Food Science, Norwegian University of Life Sciences, Norway",
    "date": "2020-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.16.907998.source.xml",
    "abstract": "The rumen harbors a complex microbial mixture of archaea, bacteria, protozoa and fungi that efficiently breakdown plant biomass and its complex dietary carbohydrates into soluble sugars that can be fermented and subsequently converted into metabolites and nutrients utilized by the host animal. While rumen bacterial populations have been well documented, only a fraction of the rumen eukarya are taxonomically and functionally characterized, despite the recognition that they contribute to the cellulolytic phenotype of the rumen microbiota. To investigate how anaerobic fungi actively engage in digestion of recalcitrant fiber that is resistant to degradation, we resolved genome-centric metaproteome and metatranscriptome datasets generated from switchgrass samples incubated for 48 hours in nylon bags within the rumen of cannulated dairy cows. Across a gene catalogue covering anaerobic rumen bacteria, fungi and viruses, a significant portion of the detected proteins originated from fungal populations. Intriguingly, the carbohydrate-active enzyme (CAZyme) profile suggested a domain-specific functional specialization, with bacterial populations primarily engaged in the degradation of polysaccharides such as hemicellulose, whereas fungi were inferred to target recalcitrant cellulose structures via the detection of a number of endo- and exo-acting enzymes belonging to the glycoside hydrolase (GH) family 5, 6, 8 and 48. Notably, members of the GH48 family were amongst the highest abundant CAZymes and detected representatives from this family also included dockerin domains that are associated with fungal cellulosomes. A eukaryote-selected metatranscriptome further reinforced the contribution of uncultured fungi in the ruminal degradation of recalcitrant fibers. These findings elucidate the intricate networks of in situ recalcitrant fiber deconstruction, and importantly, suggests that the anaerobic rumen fungi contribute a specific set of CAZymes that complement the enzyme repertoire provided by the specialized plant cell wall degrading rumen bacteria.",
    "published": "10.1038/s41396-020-00769-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.908764",
    "title": "Multiplex genetic engineering exploiting pyrimidine salvage pathway-based self-encoded selectable markers",
    "authors": "Birstonas, L.; Dallemulle, A.; Lopez-Berges, M. S.; Jacobsen, I. D.; Offterdinger, M.; Abt, B.; Strassburger, M.; Bauer, I.; Schmidt, O.; Sarg, B.; Lindner, H.; Haas, H.; Gsaller, F.",
    "author_corresponding": "Fabio  Gsaller",
    "author_corresponding_institution": "Institute of Molecular Biology/Biocenter, Innsbruck Medical University",
    "date": "2020-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.16.908764.source.xml",
    "abstract": "Selectable markers are indispensable for genetic engineering, yet their number and variety is limited. Most selection procedures for prototrophic cells rely on the introduction of antibiotic resistance genes. New minimally invasive tools are needed to facilitate sophisticated genetic manipulations. Here, we characterized three endogenous genes in the human fungal pathogen Aspergillus fumigatus for their potential as markers for targeted genomic insertions of DNAs-of-interest (DOIs). Since these genes are involved in uptake and metabolization of pyrimidines, resistance to the toxic effects of prodrugs 5-fluorocytosine and 5-fluorouracil can be used to select successfully integrated DOIs. We show that DOI integration, resulting in the inactivation of these genes, caused no adverse effects with respect to nutrient requirements, growth or virulence. Beside the individual use of markers for site-directed integration of reporter cassettes including the 17-kb penicillin biosynthetic cluster, we demonstrate their sequential use inserting three fluorescent protein encoding genes into a single strain for simultaneous multicolor localization microscopy. In addition to A. fumigatus, we validated the applicability of this novel toolbox in Penicillium chrysogenum and Fusarium oxysporum.\n\nEnabling multiple targeted insertions of DOIs without the necessity for exogenous markers, this technology has the potential to significantly advance genetic engineering.",
    "published": "10.1128/mbio.00230-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.909838",
    "title": "A standardized and reproducible method to measure decision-making in mice",
    "authors": "The International Brain Laboratory,  ; Aguillon, V.; Angelaki, D.; Bayer, H. M.; Bonacchi, N.; Carandini, M.; Cazettes, F.; Churchland, A. K.; Chapuis, G.; Dan, Y.; Dewitt, E.; Faulkner, M.; Hamish, F.; Haetzel, L.; Hausser, M.; Hofer, S.; Hu, F.; Khanal, A.; Krasniak, C.; Laranjeira, I.; Mainen, Z.; Meijer, G.; Miska, N.; Mrsic-Flogel, T.; Noel, J.-P.; Pan Vazquez, A.; Sanders, J.; Socha, K.; Terry, R.; Urai, A.; Vergara, H. M.; Wells, M.; Wilson, C.; Witten, I.; Wool, L.; Zador, A.",
    "author_corresponding": "Hannah M. Bayer",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.17.909838.source.xml",
    "abstract": "Progress in science requires standardized assays whose results can be readily shared, compared, and reproduced across laboratories. Reproducibility, however, has been a concern in neuroscience, particularly for measurements of mouse behavior. Here we show that a standardized task to probe decision-making in mice produces reproducible results across multiple laboratories. We designed a task for head-fixed mice that combines established assays of perceptual and value-based decision making, and we standardized training protocol and experimental hardware, software, and procedures. We trained 140 mice across seven laboratories in three countries, and we collected 5 million mouse choices into a publicly available database. Learning speed was variable across mice and laboratories, but once training was complete there were no significant differences in behavior across laboratories. Mice in different laboratories adopted similar reliance on visual stimuli, on past successes and failures, and on estimates of stimulus prior probability to guide their choices. These results reveal that a complex mouse behavior can be successfully reproduced across multiple laboratories. They establish a standard for reproducible rodent behavior, and provide an unprecedented dataset and open-access tools to study decision-making in mice. More generally, they indicate a path towards achieving reproducibility in neuroscience through collaborative open-science approaches.",
    "published": "10.7554/eLife.63711",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910851",
    "title": "Elucidating the complex organization of neural micro-domains in the locust Schistocerca gregaria using dMRI",
    "authors": "Shahid, S. S.; Kerskens, C. M.; Burrows, M.; Witney, A. G.",
    "author_corresponding": "Syed Salman Shahid",
    "author_corresponding_institution": "Department of Neurology, Emory University School of Medicine, Atlanta, GA, United States of America",
    "date": "2020-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.17.910851.source.xml",
    "abstract": "To understand brain function it is necessary to characterize both the underlying structural connectivity between neurons and the physiological integrity of these connections. Previous research exploring insect brain connectivity has used microscopy techniques, but this methodology is time consuming and cannot be applied to living animals and so cannot be used to understand dynamic physiological processes. The relatively large brain of the desert locust, Schistercera gregaria (Forks[a]l) is ideal for exploring a novel methodology; diffusion magnetic resonance imaging (dMRI) for the characterization of neuronal connectivity in an insect brain. The diffusion-weighted imaging (DWI) data were acquired on a preclinical system using a customised multi-shell diffusion MRI scheme. Endogenous imaging contrasts from the averaged DWIs and Diffusion Kurtosis Imaging (DKI) scheme were applied to classify various anatomical features and diffusion patterns in neuropils, respectively. The application of micro-MRI and dMRI modelling to the locust brain provides a novel means of identifying anatomical regions and connectivity in an insect brain. Furthermore, quantitative imaging indices derived from the kurtosis model that include fractional anisotropy (FA), mean diffusivity (MD) and kurtosis anisotropy (KA) could, in future, be used to quantify longitudinal structural changes in neuronal connectivity due to environmental stressors or ageing.",
    "published": "10.1038/s41598-021-82187-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910786",
    "title": "Murine Staphylococcus aureus chronic infection is cured by theory-driven therapy",
    "authors": "Papaxenopoulou, L. A.; Zao, G.; Khailaie, S.; Katsoulis-Dimitriou, K.; Schmitz, I.; Medina, E.; Hatzikirou, H.; Meyer-Hermann, M.",
    "author_corresponding": "Haralampos  Hatzikirou",
    "author_corresponding_institution": "Helmholtz Centre for Infection Research",
    "date": "2020-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.17.910786.source.xml",
    "abstract": "Staphylococcus aureus is considered a dangerous pathogen due to its ability to evade the immune system and resist multiple antibiotics. These evasive strategies lead to difficult-to-treat chronic infections and abscesses in internal organs including kidneys, which are associated with the expansion of myeloid-derived suppressor cells (MDSCs) and their suppressive effect on T cells. Here, we developed a mathematical model of chronic S. aureus infection that incorporates the T-cell suppression by MDSCs and suggests therapeutic strategies to eradicate S. aureus. We quantified in silico a therapeutic protocol with heat-killed S. aureus (HKSA), which we tested in vivo. Contrary to conventional administration of heat-killed bacteria as vaccination prior to infection, we administered HKSA as treatment, when the hosts were already chronically infected. Our treatment cured all chronically S. aureus-infected mice, reduced MDSCs, and reversed T-cell dysfunction by inducing acute inflammation during ongoing, chronic infection without any use of standard treatments that involve antibiotics, MDSC-targeting drugs (chemotherapy), or procedures such as abscess drainage. This study is a proof-of-principle for a treatment protocol against chronic S. aureus infection and renal abscesses by repurposing heat-killed treatments, guided and quantified by mathematical modelling. Our mathematical model further explains why previous treatment with inactivated S. aureus administered to long-term infected human patients has not led to cure. Overall, our results can have direct relevance to the design of human therapeutics against chronic S. aureus infections.\n\nIn briefA theory-driven treatment protocol with heat-killed S. aureus eradicates S. aureus, reduces MDSCs, and reverses T-cell dysfunction in vivo.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=157 HEIGHT=200 SRC=\"FIGDIR/small/910786v3_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (66K):\norg.highwire.dtl.DTLVardef@1e2d0c9org.highwire.dtl.DTLVardef@1f97374org.highwire.dtl.DTLVardef@b0235org.highwire.dtl.DTLVardef@bdf2ee_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910968",
    "title": "Harmonic-Balance Circuit Analysis for Electro-Neural Interfaces",
    "authors": "Chen, Z. C.; Wang, B.; Palanker, D.",
    "author_corresponding": "Zhijie Charles Chen",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.17.910968.source.xml",
    "abstract": "ObjectiveAvoidance of the adverse electrochemical reactions at the electrode-electrolyte interface defines the voltage safety window and limits the charge injection capacity (CIC) of an electrode material. For an electrode that is not ideally capacitive, the CIC depends on the waveform of the stimulus. We study the modeling of the charge injection dynamics to optimize the waveforms for efficient neural stimulation within the electrochemical safety limits.\n\nApproachThe charge injection dynamics at the electrode-electrolyte interface is typically characterized by the electrochemical impedance spectrum, and is often approximated by discrete-element circuit models. We compare the modeling of the complete circuit, including a non-linear driver such as a photodiode, based on the harmonic-balance (HB) analysis with the analysis based on various discrete element approximations. To validate the modeling results, we performed experiments with iridium-oxide electrodes driven by a current source with diodes in parallel, which mimics a photovoltaic circuit.\n\nMain resultsApplication of HB analysis based on a full impedance spectrum in frequency domain eliminates the complication of finding the discrete-element circuit model in traditional approaches. HB-based results agree with the experimental data better than the discrete-element circuit analysis. HB technique can be applied not only to demonstrate the circuit response to periodic stimulation, but also to describe the initial transient behavior when a burst waveform is applied.\n\nSignificanceHB-based circuit analysis accurately describes the dynamics of electrode-electrolyte interfaces and driving circuits for all pulsing schemes. This allows optimizing the stimulus waveform to maximize the CIC, based on the impedance spectrum alone.",
    "published": "10.1088/1741-2552/ab89fd",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.18.911248",
    "title": "Completion and augmentation of connectomic datasets in dementia and Alzheimer's Disease using Virtual Patient Cohorts",
    "authors": "Arbabyazd, D. M.; Shen, K.; Wang, Z.; Hofman-Apitius, M.; McIntosh, A. R.; Battaglia, D.; Jirsa, V.",
    "author_corresponding": "Demian  Battaglia",
    "author_corresponding_institution": "Aix-Marseille University - CNRS",
    "date": "2020-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.18.911248.source.xml",
    "abstract": "Large neuroimaging datasets, including information about structural (SC) and functional connectivity (FC), play an increasingly important role in clinical research, where they guide the design of algorithms for automated stratification, diagnosis or prediction. A major obstacle is, however, the problem of missing features (e.g., lack of concurrent DTI SC and resting-state fMRI FC measurements for many of the subjects).\n\nWe propose here to address the missing connectivity features problem by introducing strategies based on computational whole-brain network modeling. Using two datasets, the ADNI dataset and a healthy aging dataset, for proof-of-concept, we demonstrate the feasibility of virtual data completion (i.e., inferring \"virtual FC\" from empirical SC or \"virtual SC\" from empirical FC), by using self-consistent simulations of linear and nonlinear brain network models. Furthermore, by performing machine learning classification (to separate age classes or control from patient subjects) we show that algorithms trained on virtual connectomes achieve discrimination performance comparable to when trained on actual empirical data; similarly, algorithms trained on virtual connectomes can be used to successfully classify novel empirical connectomes. Completion algorithms can be combined and reiterated to generate realistic surrogate connectivity matrices in arbitrarily large number, opening the way to the generation of virtual connectomic datasets with network connectivity information comparable to the one of the original data.\n\nSignificance statementPersonalized information on anatomical connectivity (\"structural connectivity\", SC) or coordinated resting state activation patterns (\"functional connectivity, FC) is a source of powerful neuromarkers to detect and track the development of neurodegenerative diseases. However, there are often \"gaps\" in the available information, with only SC (or FC) being known but not FC (or SC). Exploiting whole-brain modelling, we show that gap in databases can be filled by inferring the other connectome through computational simulations. The generated virtual connectomic data carry information analogous to the one of empirical connectomes, so that machine learning algorithms can be trained on them. This opens the way to the release in the future of cohorts of \"virtual patients\", complementing traditional datasets in data-driven predictive medicine.",
    "published": "10.1523/ENEURO.0475-20.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.18.911354",
    "title": "Visuo-proprioceptive control of the hand in older adults",
    "authors": "Block, H. J.; Sexton, B. M.",
    "author_corresponding": "Hannah J Block",
    "author_corresponding_institution": "Indiana University Bloomington",
    "date": "2020-01-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.18.911354.source.xml",
    "abstract": "To control hand movement, we have both vision and proprioception, or position sense. The brain is known to integrate these to reduce variance. Here we ask whether older adults integrate vision and proprioception in a way that minimizes variance as young adults do, and whether older subjects compensate for an imposed visuo-proprioceptive mismatch as young adults do. Ten healthy older adults (mean age 69) and 10 healthy younger adults (mean age 19) participated. Subjects were asked to estimate the position of visual, proprioceptive, and combined targets, with no direct vision of either hand. After a veridical baseline block, a spatial visuo-proprioceptive misalignment was gradually imposed by shifting the visual component forward from the proprioceptive component without the subjects awareness. Older subjects were more variable than young subjects at estimating both visual and proprioceptive target positions (F1,18 = 6.14, p = 0.023). Older subjects tended to rely more heavily on vision than proprioception compared to younger subjects. However, the weighting of vision vs. proprioception was correlated with minimum variance predictions for both older (r = 0.71, p = 0.021) and younger (r = 0.81, p = 0.0047) adults, suggesting that variance-minimizing mechanisms are present to some degree in older adults. Visual and proprioceptive realignment were similar for young and older subjects in the misalignment block, suggesting older subjects are able to realign as much as young subjects. These results suggest that intact multisensory processing in older adults should be explored as a potential means of mitigating degradation in individual sensory systems.",
    "published": "10.1163/22134808-bja10032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911644",
    "title": "The uptake of tau amyloid fibrils is facilitated by the cellular prion protein and hampers prion propagation in cultured cells",
    "authors": "De Cecco, E.; Celauro, L.; Vanni, S.; Grandolfo, M.; Aguzzi, A.; Legname, G.",
    "author_corresponding": "Giuseppe  Legname",
    "author_corresponding_institution": "Scuola Internazionale Superiore di Studi Avanzati",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911644.source.xml",
    "abstract": "Tauopathies are prevalent, invariably fatal brain diseases for which no cure is available. Tauopathies progressively affect the brain through cell-to-cell transfer of tau protein amyloids, yet the spreading mechanisms are unknown. Here we show that the cellular prion protein (PrPC) facilitates the uptake of tau aggregates by cultured cells, possibly by acting as an endocytic receptor. In mouse neuroblastoma cells, we found that tau amyloids bind to PrPC; internalization of tau fibrils was reduced in isogenic cells devoid of the gene encoding PrPC. Antibodies against N-proximal epitopes of PrPC impaired the binding of tau amyloids and decreased their uptake. Surprisingly, exposure of chronically prion-infected cells to tau amyloids reduced the accumulation of aggregated prion protein; this effect lasted for more than 72 hours after amyloid removal. These results point to bidirectional interactions between the two proteins: whilst PrPC mediates the entrance of tau fibrils in cells, PrPSc buildup is greatly reduced in their presence, possibly because of an impairment in the prion conversion process.",
    "published": "10.1111/jnc.15040",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.18.911529",
    "title": "Nuclear Plasticity Increases Susceptibility to Damage During Confined Migration",
    "authors": "Mukherjee, A.; Barai, A.; Singh, R.; Yan, W.; Sen, S.",
    "author_corresponding": "Shamik  Sen",
    "author_corresponding_institution": "IIT Bombay",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.18.911529.source.xml",
    "abstract": "Large nuclear deformations during migration through confined spaces have been associated with nuclear membrane rupture and DNA damage. However, the stresses associated with nuclear damage remain unclear. Here, using a quasi-static plane strain finite element model, we map evolution of nuclear shape and stresses during confined migration of a cell through a deformable matrix. Plastic deformation of the nucleus observed for a cell with stiff nucleus transiting through a stiffer matrix lowered nuclear stresses, but also led to kinking of the nuclear membrane. In line with model predictions, transwell migration experiments with fibrosarcoma cells showed that while nuclear softening increased invasiveness, nuclear stiffening led to plastic deformation and higher levels of DNA damage. In addition to highlighting the advantage of nuclear softening during confined migration, our results suggest that plastic deformations of the nucleus during transit through stiff tissues may lead to bending-induced nuclear membrane disruption and subsequent DNA damage.",
    "published": "10.1371/journal.pcbi.1008300",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.18.911388",
    "title": "Construction, characterization, and immunization of nanoparticles that display a diverse array of influenza HA trimers",
    "authors": "Cohen, A. A.; Yang, Z.; Gnanapragasam, P.; Ou, S.; Dam, K.-M.; Wang, H.; Bjorkman, P. J.",
    "author_corresponding": "Pamela J Bjorkman",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.18.911388.source.xml",
    "abstract": "Current influenza vaccines do not elicit broadly protective immune responses against multiple strains. New strategies to focus the humoral immune response to conserved regions on influenza antigens are therefore required for recognition by broadly neutralizing antibodies. It has been suggested that B-cells with receptors that recognize conserved epitopes would be preferentially stimulated through avidity effects by mosaic particles presenting multiple forms of a variable antigen. We adapted SpyCatcher-based platforms, AP205 virus-like particles (VLPs) and mi3 nanoparticles (NPs), to covalently co-display SpyTagged hemagglutinin (HA) trimers from group 1 and group 2 influenza A strains. Here we show successful homotypic and heterotypic conjugation of up to 8 different HA trimers to both VLPs and NPs. We characterized the HA-VLPs and HA-NPs by cryo-electron tomography to derive the average number of conjugated HAs and their separation distances on particles, and compared immunizations of mosaic and homotypic particles in wild-type mice. Both types of HA particles elicited strong antibody responses, but the mosaic particles did not consistently elicit broader immune responses than mixtures of homotypic particles. We conclude that covalent attachment of HAs from currently-circulating influenza strains represents a viable alternative to current annual influenza vaccine strategies, but in the absence of further modifications, is unlikely to represent a method for making a universal influenza vaccine.",
    "published": "10.1371/journal.pone.0247963",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.18.911487",
    "title": "Splicing of the SynGAP Carboxyl-Terminus Enables Isoform-Specific Tuning of NMDA Receptor Signaling Linked to Cognitive Function",
    "authors": "Kilinc, M.; Creson, T. K.; Rojas, C.; Maity, S.; Le, A. A.; Lauterborn, J.; Wilkinson, B.; Hartel, N.; Graham, N. A.; Reich, A.; Gou, G.; Araki, Y.; Bayes, A.; Coba, M. P.; Lynch, G.; Miller, C. A.; Rumbaugh, G.",
    "author_corresponding": "Gavin  Rumbaugh",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.18.911487.source.xml",
    "abstract": "SynGAP-1 is a splice variant of the neurodevelopmental disorder risk gene, SYNGAP1/Syngap1. 1 encodes the C-terminal PDZ binding motif (PBM) that promotes liquid-liquid phase separation, a candidate process for postsynaptic density organization within excitatory synapses. However, it remains unknown how the endogenous SynGAP PBM regulates synapse properties and related cognitive functions. We found that a major PBM function in mice is to limit the mobility of SynGAP-1 in response to NMDA receptor activation. Genetic disruption of the PBM increased SynGAP-1 mobility to levels consistent with other non-PBM-containing C-terminal isoforms. This resulted in a lowering of the threshold for NMDA receptor-dependent signaling required for plasticity, leading to aberrant strengthening of excitatory synapses in spontaneously active neurons. PBM-deficient animals also exhibited a lower seizure threshold, disrupted LTP, and impaired cognition. Thus, the PBM enables isoform-specific SynGAP gating of NMDA receptor function, a mechanism linking synaptic signaling dynamics to network excitability and cognition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911776",
    "title": "Diagnostic of begomoviruses in complex infections -a case study",
    "authors": "Jovel, J.",
    "author_corresponding": "Juan  Jovel",
    "author_corresponding_institution": "University of Alberta",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911776.source.xml",
    "abstract": "Complexes of viruses inducing a syndrome in plants strongly hinder the identification of the causal agent of a disease. The Sida micrantha mosaic disease is associated with a complex of begomoviruses. For more than twenty years, two DNAs A (DNA A2 and DNA A3) belonging to this complex could neither be detected nor isolated from Sida micrantha Schr. plants, although one of them (DNA A2) now appears to be the major component of the complex. A random unintended Bemisia tabaci-mediated transmission of begomoviruses from several Sida species - including S. micrantha - to experimental Malva parviflora plants resulted in the serendipitous finding of these new DNAs A. Simultaneously, a number of other begomoviruses infecting Sida plants from several Latin American countries were transmitted to M. parviflora plants and the convergence of them resulted in natural pseudorecombinants. Pseudorecombination, however, took place exclusively between heterologous genomic components that shared identical binding sites for the replication-associated protein AC1. This case study constitutes an exceptional opportunity for the analysis of plant-virus- vector interactions in a quasi-natural environment. In addition to that, the methodology described here may be used to isolate and characterize different begomoviruses inducing a syndrome during mix infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.909804",
    "title": "Integration of New Information in Memory: New Insights from a Complementary Learning Systems Perspective",
    "authors": "McClelland, J. L.; McNaughton, B. L.; Lampinen, A. K.",
    "author_corresponding": "James L. McClelland",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.17.909804.source.xml",
    "abstract": "According to complementary learning systems theory, integrating new memories into the neocortex of the brain without interfering with what is already known depends on a gradual learning process, interleaving new items with previously learned items. However, empirical studies show that information consistent with prior knowledge can be integrated very quickly. We use artificial neural networks with properties like those we attribute to the neocortex to develop a theoretical understanding of the role of consistency with prior knowledge in putatively neocortex-like learning systems, providing new insights into when integration will be fast or slow and how integration might be made more efficient when the items to be learned are hierarchically structured. The work relies on deep linear networks that capture the qualitative aspects of the learning dynamics of the more complex non-linear networks used in previous work. The time course of learning in these networks can be linked to the hierarchical structure in the training data, captured mathematically as a set of dimensions that correspond to the branches in the hierarchy. In this context, a new item to be learned can be characterized as having aspects that project onto previously known dimensions, and others that require adding a new branch/dimension. The projection onto the known dimensions can be learned rapidly without interleaving, but learning the new dimension requires gradual interleaved learning. When a new item only overlaps with items within one branch of a hierarchy, interleaving can focus on the previously-known items within this branch, resulting in faster integration with less inter-leaving overall. The discussion considers how the brain might exploit these facts to make learning more efficient and highlights predictions about what aspects of new information might be hard or easy to learn.",
    "published": "10.1098/rstb.2019.0637",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911784",
    "title": "Registration-free Distortion Correction of Diffusion Weighted MRI",
    "authors": "Schilling, K. G.; Blaber, J.; Hansen, C.; Rogers, B.; Anderson, A. W.; Smith, S.; Kanakaraj, P.; Rex, T.; Resnick, S. M.; Shafer, A. T.; Cutting, L.; Woodward, N.; Zald, D.; Landman, B. A.",
    "author_corresponding": "Kurt G Schilling",
    "author_corresponding_institution": "Radiology and Radiological Sciences, Vanderbilt University Medical Center, Nashville, TN",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911784.source.xml",
    "abstract": "Diffusion magnetic resonance images may suffer from geometric distortions due to susceptibility induced off resonance fields, which cause geometric mismatch with anatomical images and ultimately affect subsequent quantification of microstructural or connectivity indices. State-of-the art diffusion distortion correction methods typically require data acquired with reverse phase encoding directions, resulting in varying magnitudes and orientations of distortion, which allow estimation of an undistorted volume. Alternatively, additional field maps acquisitions can be used along with sequence information to determine warping fields. However, not all imaging protocols include these additional scans and cannot take advantage of state-of-the art distortion correction. To avoid additional acquisitions, structural MRI (undistorted scans) can be used as registration targets for intensity driven correction. In this study, we aim to (1) enable susceptibility distortion correction with historical and/or limited diffusion datasets that do not include specific sequences for distortion correction and (2) avoid the computationally intensive registration procedure typically required for distortion correction using structural scans. To achieve these aims, we use deep learning (3D U-nets) to synthesize an undistorted b0 image that matches geometry of structural T1w images and intensity contrasts from diffusion images. Importantly, the training dataset is heterogenous, consisting of varying acquisitions of both structural and diffusion. We apply our approach to a withheld test set and show that distortions are successfully corrected after processing. We quantitatively evaluate the proposed distortion correction and intensity-based registration against state-of-the-art distortion correction (FSL topup). The results illustrate that the proposed pipeline results in b0 images that are geometrically similar to non-distorted structural images, and more closely match state-of-the-art correction with additional acquisitions. In addition, we show generalizability of the proposed approach to datasets that were not in the original training / validation / testing datasets. These datasets included varying populations, contrasts, resolutions, and magnitudes and orientations of distortion and show efficacious distortion correction. The method is available as a Singularity container, source code, and an executable trained model to facilitate evaluation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.18.911461",
    "title": "BREM-SC: A Bayesian Random Effects Mixture Model for Joint Clustering Single Cell Multi-omics Data",
    "authors": "Wang, X.; Sun, Z.; Zhang, Y.; Xu, Z.; Huang, H.; Duerr, R. H.; Chen, K.; Ding, Y.; Chen, W.",
    "author_corresponding": "Wei  Chen",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.18.911461.source.xml",
    "abstract": "Droplet-based single cell transcriptome sequencing (scRNA-seq) technology, largely represented by the 10X Genomics Chromium system, is able to measure the gene expression from tens of thousands of single cells simultaneously. More recently, coupled with the cutting-edge Cellular Indexing of Transcriptomes and Epitopes by Sequencing (CITE-seq), the droplet-based system has allowed for immunophenotyping of single cells based on cell surface expression of specific proteins together with simultaneous transcriptome profiling in the same cell. Despite the rapid advances in technologies, novel statistical methods and computational tools for analyzing multi-modal CITE-Seq data are lacking. In this study, we developed BREM-SC, a novel Bayesian Random Effects Mixture model that jointly clusters paired single cell transcriptomic and proteomic data. Through simulation studies and analysis of public and in-house real data sets, we successfully demonstrated the validity and advantages of this method in fully utilizing both types of data to accurately identify cell clusters. In addition, as a probabilistic model-based approach, BREM-SC is able to quantify the clustering uncertainty for each single cell. This new method will greatly facilitate researchers to jointly study transcriptome and surface proteins at the single cell level to make new biological discoveries, particularly in the area of immunology.",
    "published": "10.1093/nar/gkaa314",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911503",
    "title": "The Requirement For US28 During Cytomegalovirus Latency Is Independent Of US27 And US29 Gene Expression",
    "authors": "Krishna, B. A.; Wass, A. B.; Sridharan, R.; O'Connor, C. M.",
    "author_corresponding": "Christine M. O'Connor",
    "author_corresponding_institution": "Cleveland Clinic",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911503.source.xml",
    "abstract": "The ability to establish a latent infection with periodic reactivation events ensures herpesviruses, like human cytomegalovirus (HCMV), lifelong infection and serial passage. The host-pathogen relationship throughout HCMV latency is complex, though both cellular and viral factors influence the equilibrium between latent and lytic infection. We and others have shown one of the viral-encoded G protein-coupled receptors, US28, is required for HCMV latency. US28 potentiates signals both constitutively and in response to ligand binding, and we previously showed deletion of the ligand binding domain or mutation of the G protein-coupling domain results in the failure to maintain latency similar to deletion of the entire US28 open reading frame (ORF). Interestingly, a recent publication detailed an altered phenotype from that previously reported, showing US28 is required for viral reactivation rather than latency, suggesting the US28 ORF deletion impacts transcription of the surrounding genes. Here, we show an independently generated US28-stop mutant, like the US28 ORF deletion mutant, fails to maintain latency in hematopoietic cells. Further, we found US27 and US29 transcription in each of these mutants was comparable to their expression during wild type infection, suggesting neither US28 mutant alters mRNA levels of the surrounding genes. Finally, infection with a US28 ORF deletion virus expressed US27 protein comparable to its expression following wild type infection. In sum, our new data strongly support previous findings from our lab and others, detailing a requirement for US28 during HCMV latent infection.",
    "published": "10.3389/fcimb.2020.00186",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.18.911362",
    "title": "AAV Ablates Neurogenesis in the Adult Murine Hippocampus",
    "authors": "Johnston, S. T.; Parylak, S. L.; Kim, S.; Mac, N.; Lim, C.; Gallina, I.; Bloyd, C.; Newberry, A.; Saavedra, C.; Novák, O.; Goncalves, J. T.; Gage, F. H.; Shtrahman, M.",
    "author_corresponding": "Matthew  Shtrahman",
    "author_corresponding_institution": "University of California San Diego, Department of Neurosciences",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.18.911362.source.xml",
    "abstract": "Recombinant adeno-associated virus (rAAV) has been widely used as a viral vector across mammalian biology and has been shown to be safe and effective in human gene therapy. We demonstrate that neural progenitor cells (NPCs) and immature dentate granule cells (DGCs) within the adult murine hippocampus are particularly sensitive to rAAV-induced cell death. Cell loss is dose dependent and nearly complete at experimentally relevant viral titers. rAAV-induced cell death is rapid and persistent, with loss of BrdU-labeled cells within 18 hours post-injection and no evidence of recovery of adult neurogenesis at 3 months post-injection. The remaining mature DGCs appear hyperactive 4 weeks post-injection based on immediate early gene expression, consistent with previous studies investigating the effects of attenuating adult neurogenesis. In vitro application of AAV or electroporation of AAV2 inverted terminal repeats (ITRs) is sufficient to induce cell death. Efficient transduction of the dentate gyrus (DG)--without ablating adult neurogenesis--can be achieved by injection of rAAV2-retro serotyped virus into CA3. rAAV2-retro results in efficient retrograde labeling of mature DGCs and permits in vivo 2-photon calcium imaging of dentate activity while leaving adult neurogenesis intact. These findings expand on recent reports implicating rAAV-linked toxicity in stem cells and other cell types and suggest that future work using rAAV as an experimental tool in the DG and as a gene therapy for diseases of the central nervous system (CNS) should be carefully evaluated.",
    "published": "10.7554/eLife.59291",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911404",
    "title": "Multi-faceted deregulation of gene expression and protein synthesis with age",
    "authors": "Anisimova, A. S.; Meerson, M. B.; Gerashchenko, M.; Kulakovskiy, I. V.; Dmitriev, S. E.; Gladyshev, V. N.",
    "author_corresponding": "Vadim N Gladyshev",
    "author_corresponding_institution": "University of Nebraska",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911404.source.xml",
    "abstract": "Protein synthesis represents a major metabolic activity of the cell. However, how it is affected by aging and how this in turn impacts cell function remains largely unexplored. To address this question, herein we characterized age-related changes in both the transcriptome and translatome of mouse tissues over the entire lifespan. Expression of the majority of differentially expressed genes followed a U-shaped curve with the turning point around 3-months-old. We showed that transcriptome changes govern changes in the translatome and are associated with altered expression of genes involved in inflammation, extracellular matrix and lipid metabolism. We also identified genes that may serve as candidate biomarkers of aging. At the translational level, we uncovered sustained down-regulation of a set of 5 terminal oligopyrimidine (5TOP) transcripts encoding protein synthesis and ribosome biogenesis machinery and regulated by the mTOR pathway. For many of them, ribosome occupancy dropped 3-fold or even more. Moreover, with age, ribosome coverage gradually decreased in the vicinity of start codons and increased near stop codons, revealing complex age-related changes in the translation process. Taken together, our results reveal systematic and multi-dimensional deregulation in protein synthesis, showing how this major cellular process declines with age.",
    "published": "10.1073/pnas.2001788117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911669",
    "title": "A mathematical model for simulating the transmission of Wuhan novel Coronavirus",
    "authors": "Chen, T.; Rui, J.; Wang, Q.; Zhao, Z.; Cui, J.-A.; Yin, L.",
    "author_corresponding": "Tianmu  Chen",
    "author_corresponding_institution": "Xiamen University",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911669.source.xml",
    "abstract": "As reported by the World Health Organization, a novel coronavirus (2019-nCoV) was identified as the causative virus of Wuhan pneumonia of unknown etiology by Chinese authorities on 7 January, 2020. In this study, we developed a Bats-Hosts-Reservoir-People transmission network model for simulating the potential transmission from the infection source (probable be bats) to the human infection. Since the Bats-Hosts-Reservoir network was hard to explore clearly and public concerns were focusing on the transmission from a seafood market (reservoir) to people, we simplified the model as Reservoir-People transmission network model. The basic reproduction number (R0) was calculated from the RP model to assess the transmissibility of the 2019-nCoV.",
    "published": "10.1186/s40249-020-00640-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.905109",
    "title": "Dual Proteome-scale Networks Reveal Cell-specific Remodeling of the Human Interactome",
    "authors": "Huttlin, E. L.; Bruckner, R. J.; Navarrete-Perea, J.; Cannon, J. R.; Baltier, K.; Gebreab, F.; Gygi, M. P.; Thornock, A.; Zarraga, G.; Tam, S.; Szpyt, J.; Panov, A.; Parzen, H.; Fu, S.; Golbazi, A.; Maenpaa, E.; Stricker, K.; Guha Thakurta, S.; Rad, R.; Pan, J.; Nusinow, D. P.; Paulo, J. A.; Schweppe, D. K.; Pontano Vaites, L.; Harper, W.; Gygi, S.",
    "author_corresponding": "Steven  Gygi",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.905109.source.xml",
    "abstract": "Thousands of interactions assemble proteins into modules that impart spatial and functional organization to the cellular proteome. Through affinity-purification mass spectrometry, we have created two proteome-scale, cell-line-specific interaction networks. The first, BioPlex 3.0, results from affinity purification of 10,128 human proteins - half the proteome - in 293T cells and includes 118,162 interactions among 14,586 proteins; the second results from 5,522 immunoprecipitations in HCT116 cells. These networks model the interactome at unprecedented scale, encoding protein function, localization, and complex membership. Their comparison validates thousands of interactions and reveals extensive customization of each network. While shared interactions reside in core complexes and involve essential proteins, cell-specific interactions bridge conserved complexes, likely  rewiring each cells interactome. Interactions are gained and lost in tandem among proteins of shared function as the proteome remodels to produce each cells phenotype. Viewable interactively online through BioPlexExplorer, these networks define principles of proteome organization and enable unknown protein characterization.",
    "published": "10.1016/j.cell.2021.04.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911313",
    "title": "Potential short-term earthquake forecasting by farm-animal monitoring",
    "authors": "Wikelski, M.; Mueller, U.; Scocco, P.; Catorci, A.; Desinov, L. V.; Belyaev, M.; Keim, D. A.; Pohlmeier, W.; Fechteler, G.; Mai, P. M.",
    "author_corresponding": "Martin  Wikelski",
    "author_corresponding_institution": "Max Planck Institute of Animal Behavior",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911313.source.xml",
    "abstract": "Whether changes in animal behavior allow for short-term earthquake predictions has been debated for a long time. During the 2016/2017 earthquake sequence in Italy, we instrumentally observed the activity of farm animals (cows, dogs, sheep) close to the epicenter of the devastating magnitude M6.6 Norcia earthquake (Oct-Nov 2016) and over a subsequent longer observation period (Jan-Apr 2017). Relating 5304 (in 2016) and 12948 (in 2017) earthquakes with a wide magnitude range (0.4 [&le;] M [&le;] 6.6) to continuously measured animal activity, we detected how the animals collectively reacted to earthquakes. We also found consistent anticipatory activity prior to earthquakes during times when the animals were in a stable, but not during their time on a pasture. We detect these anticipatory patterns not only in periods with high, but also in periods of low seismic activity. Earthquake anticipation times (1-20hrs) are negatively correlated with the distance between the farm and earthquake hypocenters. Our study suggests that continuous instrumental monitoring of animal collectives has the potential to provide statistically reliable patterns of pre-seismic activity that could allow for short-term earthquake forecasting.\n\nOne Sentence SummaryA collective of domestic animals repeatedly showed unusually high activity levels before earthquakes, with anticipation times (1-20h) negatively related to distance from epicenters (5-28km).",
    "published": "10.1111/eth.13078",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.18.911438",
    "title": "NetMix: A network-structured mixture model for reduced-bias estimation of altered subnetworks",
    "authors": "Reyna, M. A.; Chitra, U.; Elyanow, R.; Raphael, B. J.",
    "author_corresponding": "Benjamin J Raphael",
    "author_corresponding_institution": "Princeton University",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.18.911438.source.xml",
    "abstract": "A classic problem in computational biology is the identification of altered subnetworks: subnetworks of an interaction network that contain genes/proteins that are differentially expressed, highly mutated, or otherwise aberrant compared to other genes/proteins. Numerous methods have been developed to solve this problem under various assumptions, but the statistical properties of these methods are often unknown. For example, some widely-used methods are reported to output very large subnetworks that are difficult to interpret biologically. In this work, we formulate the identification of altered subnetworks as the problem of estimating the parameters of a class of probability distributions which we call the Altered Subset Distribution (ASD). We derive a connection between a popular method, jActiveModules, and the maximum likelihood estimator (MLE) of the ASD. We show that the MLE is statistically biased, explaining the large subnetworks output by jActiveModules. We introduce NetMix, an algorithm that uses Gaussian mixture models to obtain less biased estimates of the parameters of the ASD. We demonstrate that NetMix outperforms existing methods in identifying altered subnetworks on both simulated and real data, including the identification of differentially expressed genes from both microarray and RNA-seq experiments and the identification of cancer driver genes in somatic mutation data.\n\nAvailabilityNetMix is available online at https://github.com/raphael-group/netmix.\n\nContactbraphael@princeton.edu",
    "published": "10.1089/cmb.2020.0435",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.18.911578",
    "title": "Cross-Cancer Evaluation of Polygenic Risk Scores for 17 Cancer Types in Two Large Cohorts",
    "authors": "Graff, R. E.; Cavazos, T. B.; Thai, K. K.; Kachuri, L. E.; Rashkin, S. R.; Hoffman, J. D.; Alexeeff, S. E.; Blatchins, M.; Meyers, T. J.; Leong, L.; Tai, C. G.; Emami, N. C.; Corley, D. A.; Kushi, L. H.; Ziv, E.; Van Den Eeden, S. K.; Jorgenson, E.; Hoffmann, T. J.; Habel, L. A.; Witte, J. S.; Sakoda, L. C.",
    "author_corresponding": "Lori C Sakoda",
    "author_corresponding_institution": "Kaiser Permanente Northern California",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.18.911578.source.xml",
    "abstract": "Genetic factors that influence etiologic mechanisms shared across cancers could affect the risk of multiple cancer types. We investigated polygenic risk score (PRS)-specific pleiotropy across 17 cancers in two large population-based cohorts. The study population included European ancestry individuals from the Genetic Epidemiology Research on Adult Health and Aging cohort (16,012 cases, 50,552 controls) and the UK Biobank (48,969 cases, 359,802 controls). We selected known independent risk variants from published GWAS to construct a PRS for each cancer type. Within cohorts, each PRS was evaluated in multivariable logistic regression models with respect to the cancer for which it was developed and each other cancer type. Results were then meta-analyzed across cohorts. In the UK Biobank, each PRS was additionally evaluated relative to 20 cancer risk factors or biomarkers. All PRS replicated associations with their corresponding cancers (p<0.05). Eleven cross-cancer associations - ten positive and one inverse - were found after correction for multiple testing (p<0.05/17=0.0029). Two cancer pairs showed bidirectional associations; the melanoma PRS was positively associated with oral cavity/pharyngeal cancer and vice versa, whereas the lung cancer PRS was positively associated with oral cavity/pharyngeal cancer, and the oral cavity/pharyngeal cancer PRS was inversely associated with lung cancer. We identified 65 associations between a cancer PRS and non-cancer phenotype. In this study examining cross-cancer PRS associations in two cohorts unselected for phenotype, we validated known and uncovered novel patterns of pleiotropy. Our results have the potential to inform investigations of risk prediction, shared etiology, and precision cancer prevention strategies.\n\nSTATEMENT OF SIGNIFICANCEBy examining cross-cancer polygenic risk score associations, we validated known and uncovered novel patterns of pleiotropy. Our results may inform investigations of risk prediction, shared etiology, and precision prevention strategies.",
    "published": "10.1038/s41467-021-21288-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911867",
    "title": "Set-size effects in change detection depend on failures of retrieval and/or comparison and not on perception, encoding or storage",
    "authors": "Moreland, J. C.; Palmer, J.; Boynton, G. M.",
    "author_corresponding": "James C Moreland",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911867.source.xml",
    "abstract": "Set-size effects in change detection is often used to investigate the capacity limits of dividing attention. Such capacity limits have been attributed to a variety of processes including perception, memory encoding, memory storage, memory retrieval, comparison and decision. In this study, we investigated the locus of the effect of increasing set size from 1 to 2. To measure purely attentional effects and not other phenomena such as crowding, a precue was used to manipulate relevant set size and keep the display constant across conditions. The task was to detect a change in the orientation of 1 or 2 Gabor patterns. The locus of the capacity limits was determined by varying when observers were cued to the only stimulus that was relevant. We began by measuring the baseline set-size effect in an initial experiment. In the next experiment, a 100% valid postcue was added to test for an effect of decision. This postcue did not change the set-size effects. In the critical experiments, a 100% valid cue was provided during the retention interval between displays, or only one stimulus was presented in the second display (local recognition). For both of these conditions, there was little or no set-size effect. This pattern of results was found for both hard-to-discriminate stimuli typical of perception experiments and easy-to-discriminate stimuli typical of memory experiments. These results are consistent with capacity limits in memory retrieval, and/or comparison. For these set sizes, the results are not consistent with capacity limits in perception, memory encoding or memory storage.\n\nSignificance SectionThe change detection paradigm is often used to demonstrate effects of divided attention. But it is not clear whether these effects are due to perception, memory, or judgment and decision. In this article, we present new evidence that the divided attention effect in change detection is due to limits in memory retrieval or comparison processes. These results are not consistent with limits in perception, memory encoding or memory storage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911305",
    "title": "Anisotropic mineralized collagen scaffolds accelerate osteogenic response in a glycosaminoglycan-dependent fashion",
    "authors": "Dewey, M. J.; Nosatov, A. V.; Subedi, K.; Harley, B.",
    "author_corresponding": "Brendan  Harley",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911305.source.xml",
    "abstract": "Regeneration of critically-sized craniofacial bone defects requires a template to promote cell activity and bone remodeling. However, induced regeneration becomes more challenging with increasing defect size. Methods of repair using allografts and autografts have inconsistent results, attributed to age-related regenerative capabilities of bone. We are developing a mineralized collagen scaffold to promote craniomaxillofacial bone regeneration as an alternative to repair. Here, we hypothesize modifying the pore anisotropy and glycosaminoglycan content of the scaffold will improve cell migration, viability, and subsequent bone formation. Using anisotropic and isotropic scaffold variants, we test the role of pore orientation on human mesenchymal stem cell (MSC) activity. We subsequently explore the role of glycosaminoglycan content, notably chondroitin-6-sulfate, chondroitin-4-sulfate, and heparin sulfate on mineralization. We find that while short term MSC migration and activity was not affected by pore orientation, increased bone mineral synthesis was observed in anisotropic scaffolds. Further, while scaffold glycosaminoglycan content did not impact cell viability, heparin sulfate and chondroitin-6-sulfate containing variants increased mineral formation at the late stage of in vitro culture, respectively. Overall, these findings show scaffold microstructural and proteoglycan modifications represent a powerful tool to improve MSC osteogenic activity.",
    "published": "10.1039/d0ra01336f",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911685",
    "title": "On the origin and evolution of RNA editing in metazoans",
    "authors": "Li, Q.; Zhang, P.; Li, J.; Yu, H.; Zhan, X.; Zhu, Y.; Guo, Q.; Tan, H.; Lundholm, N.; Garcia, L.; Martin, M. D.; Subirats, M. A.; Su, Y.-H.; Ruiz-Trillo, I.; Martindale, M. Q.; Yu, J.-K.; Gilbert, M. T. P.; Zhang, G.",
    "author_corresponding": "Qiye  Li",
    "author_corresponding_institution": "BGI-Shenzhen, Shenzhen 518083, China",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911685.source.xml",
    "abstract": "Extensive adenosine-to-inosine (A-to-I) editing of nuclear-transcribed RNAs is the hallmark of metazoan transcriptional regulation, and is fundamental to numerous biochemical processes. Here we explore the origin and evolution of this regulatory innovation, by quantifying its prevalence in 22 species that represent all major transitions in metazoan evolution. We provide substantial evidence that extensive RNA editing emerged in the common ancestor of extant metazoans. We find the frequency of RNA editing varies across taxa in a manner independent of metazoan complexity. Nevertheless, cis-acting features that guide A-to-I editing are under strong constraint across all metazoans. RNA editing seems to preserve an ancient mechanism for suppressing the more recently evolved repetitive elements, and is generally nonadaptive in protein-coding regions across metazoans, except for Drosophila and cephalopods. Interestingly, RNA editing preferentially target genes involved in neurotransmission, cellular communication and cytoskeleton, and recodes identical amino acid positions in several conserved genes across diverse taxa, emphasizing broad roles of RNA editing in cellular functions during metazoan evolution that have been previously underappreciated.",
    "published": "10.1016/j.celrep.2023.112112",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.13.904276",
    "title": "Intratumor Heterogeneity and Evolution of Colorectal Cancer",
    "authors": "Banerjee, S.; Zhang, X.; Kuang, S.; Wang, J.; Li, L.; Fan, G.; Luo, Y.; Sun, S.; Han, P.; Wu, Q.; Yang, S.; Ji, X.; Li, Y.; Deng, L.; Tian, X.; Wang, Z.; Zhang, Y.; Wu, K.; Zhu, S.; Hodgson, S. V.; Brahmachari, S.; Bolund, L.; Yang, H.; Xu, X.; Liu, J.; Lu, Y.; Liu, X.",
    "author_corresponding": "Xin  Liu",
    "author_corresponding_institution": "BGI",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.13.904276.source.xml",
    "abstract": "Intratumor heterogeneity (ITH) enable us to understand the evolution of cancer. ITH and evolution of colorectal cancer (CRC) has not been well studied. In this prospective study, we recruited different stages of 68 CRC patients with primary tumor at right-sided colon, left-sided colon and rectum. We performed high-depth whole exome sequencing of 206 multi-region tumor samples including primary tumors, lymph node metastasis (LN) and extranodal tumor deposits (ENTD). Our result showed extreme ITH with Darwinian pattern of CRC evolution, evolution pattern of left-sided CRC was more complex and divergent than right-sided CRC and both LN and ENTD were of polyclonal in origin. Extensive ITH was found in driver mutations in KRAS and PIK3CA genes, suggesting major limitations of single biopsies in clinical diagnosis for the CRC patients. In conclusion, our study showed the Darwinian pattern of CRC evolution with differences in evolution pattern between right-sided and left-sided CRC patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911594",
    "title": "Modeling SIV kinetics supports that cytotoxic response drives natural control and unravels heterogeneous populations of infected cells",
    "authors": "Madelain, V.; Passaes, C.; Millet, A.; Avettand-Fenoel, V.; Djidjou-Demasse, R.; Dereuddre-Bosquet, N.; Le Grand, R.; Rouzioux, C.; Vaslin, B.; Saez-Cirion, A.; Guedj, J.",
    "author_corresponding": "Vincent  Madelain",
    "author_corresponding_institution": "IAME, UMR 1137, INSERM, Universite Paris Diderot, Sorbonne Paris Cite Paris, France",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911594.source.xml",
    "abstract": "SIVmac251-infected Mauritius cynomolgus macaques presenting a M6 MHC haplotype or challenged with a low inoculum dose by mucosal route are models for natural HIV control. Here we characterized by modeling the dynamics of plasma SIV-RNA and of SIV-DNA in blood cells of 16 macaques of the ANRS SIC study.\n\nSIV-RNA kinetics was best fitted using a model where the cytotoxic immune response progressively mounted up and reduced actively infected cells half-life (t1/2) from 5.5 days early on to about 0.3 days. The model predicted that the control was achieved in animals able to mount an effective immune response within three months, and this was corroborated by the longitudinal analysis of the CD8+ T-cell antiviral activity measured ex vivo. The control of SIV-RNA was accompanied in parallel by a slow and biphasic decline of SIV-DNA. This unravels the presence of at least two compartments of non-actively infected cells that are not rapidly eliminated by the immune system, one with a rapid turnover rate (t1/2=5.1 days) and predominant as long as SIV-RNA levels are still large, and one with a slow turnover (t1/2=118 days) consistent with the half-life of memory T-cells, and only visible when control is achieved.\n\nIn summary, our analysis suggests that the establishment of an efficient CD8+ T-cell response in the first three months of the infection, and that progressively increases overtime is key to achieve SIV-RNA control in this model. Frequent SIV-DNA quantifications allowed identifying that most cells infected after viral peak have a short t1/2 but do not contribute significantly to viral production.\n\nOne sentence summaryModeling viral dynamics in SIV natural controller macaques predicts that viral control is primarily driven by the capability to establish an efficient cytotoxic response and the viral decline during control unravels distinct compartments of infected cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911818",
    "title": "Exploring the remarkable diversity of Escherichia coli Phages in the Danish Wastewater Environment, Including 91 Novel Phage Species",
    "authors": "Olsen, N. S.; Kot, W.; Junco, L. M. F.; Hansen, L. H.",
    "author_corresponding": "Nikoline S Olsen",
    "author_corresponding_institution": "Aarhus University",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911818.source.xml",
    "abstract": "Phages drive bacterial diversity - profoundly influencing diverse microbial communities, from microbiomes to the drivers of global biogeochemical cycling. The vast genomic diversity of phages is gradually being uncovered as >8000 phage genomes have now been sequenced. Aiming to broaden our understanding of Escherichia coli (MG1655, K-12) phages, we screened 188 Danish wastewater samples (0.5 ml) and identified 136 phages of which 104 are unique phage species and 91 represent novel species, including several novel lineages. These phages are estimated to represent roughly a third of the true diversity of Escherichia phages in Danish wastewater. The novel phages are remarkably diverse and represent four different families Myoviridae, Siphoviridae, Podoviridae and Microviridae. They group into 14 distinct clusters and nine singletons without any substantial similarity to other phages in the dataset. Their genomes vary drastically in length from merely 5 342 bp to 170 817 kb, with an impressive span of GC contents ranging from 35.3% to 60.0%. Hence, even for a model host bacterium, in the go-to source for phages, substantial diversity remains to be uncovered. These results expand and underlines the range of Escherichia phage diversity and demonstrate how far we are from fully disclosing phage diversity and ecology.",
    "published": "10.3390/v12090986",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.18.908624",
    "title": "A Refined View of Airway Microbiome in Chronic Obstructive Pulmonary Disease at Species and Strain-levels",
    "authors": "Wang, Z.; Liu, H.; Wang, F.; Yang, Y.; Wang, X.; Chen, B.; Stampfli, M.; Zhou, H.; Shu, W.; Brightling, C.; Liang, Z.; Chen, R.",
    "author_corresponding": "Rongchang  Chen",
    "author_corresponding_institution": "Shenzhen Institute of Respiratory Diseases",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.18.908624.source.xml",
    "abstract": "Little is known about the species and strain-level diversity of the airway microbiome, and its implication in chronic obstructive pulmonary disease (COPD).\n\nHere we report the first comprehensive analysis of the COPD airway microbiome at species and strain-levels. The full-length 16S rRNA gene was sequenced from sputum in 98 stable COPD patients and 27 age-matched healthy controls, using the  third-generation Pacific Biosciences sequencing platform.\n\nIndividual species within the same genus exhibited reciprocal relationships with COPD and disease severity. Species dominant in health can be taken over by another species within the same genus in GOLD IV patients. Such turnover was also related to enhanced symptoms and exacerbation frequency. Ralstonia mannitolilytica, an opportunistic pathogen, was significantly increased in COPD frequent exacerbators. There were inflammatory phenotype-specific associations of microbiome at the species-level. One group of four pathogens including Haemophilus influenzae and Moraxella catarrhalis, were specifically associated with sputum mediators for neutrophilic inflammation. Another group of seven species, including Tropheryma whipplei, showed specific associations with mediators for eosinophilic inflammation. Strain-level detection uncovered three non-typeable H. influenzae strains PittEE, PittGG and 86-028NP in the airway microbiome, where PittGG and 86-028NP abundances may inversely predict eosinophilic inflammation. The full-length 16S data augmented the power of functional inference and led to the unique identification of butyrate-producing and nitrate reduction pathways as significantly depleted in COPD.\n\nOur analysis uncovered substantial intra-genus heterogeneity in the airway microbiome associated with inflammatory phenotypes and could be of clinical importance, thus enabled a refined view of the airway microbiome in COPD.\n\n\"Take-home\" messageThe species-level analysis using the  third-generation sequencing enabled a refined view of the airway microbiome and its relationship with clinical outcome and inflammatory phenotype in COPD.",
    "published": "10.3389/fmicb.2020.01758",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911610",
    "title": "Cerebello-Thalamic Spike Transfer via Temporal Coding and Cortical Adaptation",
    "authors": "Schafer, C. B.; Gao, Z.; De Zeeuw, C. I.; Hoebeek, F. E.",
    "author_corresponding": "Freek E Hoebeek",
    "author_corresponding_institution": "UMC Utrecht, WIlhelmina Children's Hospital, Brain Center",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911610.source.xml",
    "abstract": "Orchestrating the ensemble of muscle contractions necessary for coordinated movements requires the interaction of cerebellar, thalamic and cerebral structures, but the mechanisms underlying the integration of information remain largely unknown. Here we investigated how excitatory inputs from cerebellar nuclei (CN) and primary motor cortex layer VI (M1 L6) neurons may regulate together the activity of neurons in the mouse ventrolateral (VL) thalamus. Using dual-optogenetic stimulation and whole-cell recordings in vitro we were able to specifically activate the CN and M1 pathways and study their differential impact. We found that VL spiking probability is effectively determined by a pause in CN stimuli, whereas VL membrane potential can be modulated subthreshold by M1 L6 input. Upon mild depolarization of the VL membrane potential, repetitive CN stimulation evokes at best single action potential firing, whereas more negative membrane potentials increase VL spiking probability. Moreover, whereas high-frequency cerebellar activity attenuates thalamic spiking, pauses in cerebellar activity re-activate thalamic spiking. In contrast, facilitating inputs from cerebral cortex modulate thalamo-cortical spike transfer via fluctuations in the membrane potential. The fine-tuning by cerebellar and cerebral activity allows the motor thalamus to operate as a low-pass filter for cerebellar activity, generating sparse but precisely timed outputs for the cerebral cortex.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911420",
    "title": "Three major dimensions of human brain cortical ageing in relation to cognitive decline across the 8th decade of life.",
    "authors": "Cox, S. R.; Harris, M. A.; Ritchie, S. J.; Buchanan, C. R.; Valdes Hernandez, M. d. C.; Corley, J.; Taylor, A. M.; Madole, J. W.; Harris, S. E.; Whalley, H. C.; McIntosh, A. M.; Russ, T. C.; Bastin, M. E.; Wardlaw, J. M.; Deary, I. J.; Tucker-Drob, E. M.",
    "author_corresponding": "Simon R Cox",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911420.source.xml",
    "abstract": "Different brain regions can be grouped together, based on cross-sectional correlations among their cortical characteristics; this patterning has been used to make inferences about ageing processes. However, cross-sectional brain data conflates information on ageing with patterns that are present throughout life. We characterised brain cortical ageing across the 8th decade of life in a longitudinal ageing cohort, at ages ~73, ~76, and ~79 years, with a total of 1,376 MRI scans. Volumetric changes among cortical regions of interest (ROIs) were more strongly correlated (average r = 0.805, SD = 0.252) than were cross-sectional volumes of the same ROIs (average r = 0.350, SD = 0.178). We identified a broad, cortex-wide, dimension of atrophy that explained 66% of the variance in longitudinal changes across the cortex. Our modelling also discovered more specific fronto-temporal and occipito-parietal dimensions, that were orthogonal to the general factor and together explained an additional 20% of the variance. The general factor was associated with declines in general cognitive ability (r = 0.431, p < 0.001) and in the domains of visuospatial ability (r = 0.415, p = 0.002), processing speed (r = 0.383, p < 0.001) and memory (r = 0.372, p < 0.001). Individual differences in brain cortical atrophy with ageing are manifest across three broad dimensions of the cerebral cortex, the most general of which is linked with cognitive declines across domains. Longitudinal approaches are invaluable for distinguishing lifelong patterns of brain-behaviour associations from patterns that are specific to aging.",
    "published": "10.1038/s41380-020-00975-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911693",
    "title": "A role for the Fem-1 gene of Drosophila melanogaster in adult courtship",
    "authors": "Thies, M.; Berke, B.",
    "author_corresponding": "Brett  Berke",
    "author_corresponding_institution": "Truman State University",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911693.source.xml",
    "abstract": "The Fem family of genes influences sex determination and/or the development of sex-specific characteristics in a wide variety of organisms. Here, we describe the first mutational analysis of the Fem-1 gene of Drosophila melanogaster. The amino acid sequence of the two Drosophila Fem-1 transcripts are moderately conserved compared to that of both Fem-1 in C. elegans and the two Fem-1 transcripts in humans, with multiple ankyrin repeats. Using two transposon-induced mutations of Drosophila Fem-1, we observed striking defects in adult courtship behavior that are attributed to defects in male courting as opposed to female receptivity. Specifically, viable Fem-1 mutant males courted Fem-1 females more vigorously with an increased amount of chasing and singing than pairs of control flies. Nevertheless, Fem-1 males did not copulate at a higher frequency than controls. The above courtship defects persisted when Fem-1 males courted control females, but no phenotypes were observed when control males courted Fem-1 females. These results indicate that Drosophila Fem-1 may interact with other genes involved in courtship and sex determination. Fem-1 mutants also suppressed wing and body growth, consistent with the actions of a homologue in mice. Additional analyses of these Fem-1 alleles will help address the nature of these mutations, deepen our molecular understanding of courtship, and contribute to the evolutionary relationships among this highly conserved gene family.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911677",
    "title": "DNA damage and macrophage infiltration in the ovaries of the long-lived GH deficient Ames Dwarf and the short-lived bGH transgenic mice",
    "authors": "Saccon, T. D.; Rovani, M.; Garcia, D.; Pradiee, J.; Mondadori, R.; Cruz, L.; Barros, C.; Fang, Y.; McFaden, S.; Bartke, A.; masternak, M.; Schneider, A.",
    "author_corresponding": "Augusto  Schneider",
    "author_corresponding_institution": "Universidade Federal de Pelotas",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911677.source.xml",
    "abstract": "ObjectiveThe aim of the study was to evaluate the role of growth hormone (GH) in DNA damage, macrophage infiltration and the granulosa cells number of primordial and primary follicles.\n\nMethodsFor these experiments six groups of female mice were used. Four groups consisted of Ames dwarf (Prop-1df, df/df, n=12) and their normal littermates (N/df, n=12) mice, between sixteen and eighteen month-old, receiving GH (n=6 for df/df, and n=6 for N/df mice) or saline injections (n=6 for df/df, and n=6 for N/df mice). The other two groups consisted of ten to twelve-month-old bGH (n=6) and normal mice (N, n=6). Immunofluorescence for DNA damage (anti-{gamma}H2AX) and macrophage counting (anti-CD68) were performed. Granulosa cells of primordial and primary follicles were counted.\n\nResultsFemale df/df mice had lower {gamma}H2AX foci intensity in in both oocytes and granulosa cells of primordial and primary follicles (p<0.05), indicating less DNA double strand breaks (DSBs). In addition, GH treatment increased DSBs in both df/df and N/df mice. Inversely, bGH mice had higher quantity of DSBs in both oocytes and granulosa cells of primordial and primary follicles (p<0.05). Df/df mice showed ovarian tissue with less macrophage infiltration than N/df mice (p<0.05) and GH treatment increased macrophage infiltration (p<0.05). On the other hand, bGH mice had ovarian tissue with more macrophage infiltration compared to normal mice (p<0.05). Df/df mice had less granulosa cells on primordial and primary follicles than N/df mice (p<0.05). GH treatment did not affect the granulosa cells number (p>0.05). However, bGH mice had an increased number of granulosa cells on primordial and primary follicles compared to normal mice (p<0.05).\n\nConclusionThe current study points to the role of the GH/IGF-I axis in maintenance of oocyte DNA integrity and macrophage ovarian infiltration in mice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911735",
    "title": "Design of a biosensor for direct visualisation of auxin",
    "authors": "Herud-Sikimic, O.; Stiel, A. C.; Ortega-Perez, M.; Shanmugaratnam, S.; Hoecker, B.; Juergens, G. C.",
    "author_corresponding": "Gerd C Juergens",
    "author_corresponding_institution": "Universitaet Tuebingen",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911735.source.xml",
    "abstract": "In plants, one of the most important regulative small molecules is indole-3-acetic acid (IAA) known as auxin. Its dynamic redistribution plays an essential role in virtually every aspect of plant life, ranging from cell shape and division to organogenesis and responses to light and gravity1,2. So far, the spatial and temporal distribution of auxin at cellular resolution could not be determined directly. Instead it has been inferred from visualisation of irreversible processes involving the endogenous auxin response machinery3-7. This detection system failed to record transient changes. Here we report on a genetically encoded biosensor for quantitative in vivo visualisation of auxin distributions. The sensor is based on the E. coli tryptophan repressor (TrpR)8 whose binding pocket was engineered for specific IAA binding and coupled to fluorescent proteins to employ FRET as readout. This sensor, unlike previous systems, enables direct monitoring of the fast uptake and clearance of auxin by individual cells in the plant as well as the graded spatial distribution along the root axis and its perturbation by transport inhibitors. Thus, our auxin sensor enables mapping of auxin concentrations at (sub)cellular resolution and their changes in time and space during plant life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911800",
    "title": "Connecting secretome to hematopoietic stem cell phenotype shifts in an engineered bone marrow niche",
    "authors": "Gilchrist, A. E.; Harley, B.",
    "author_corresponding": "Brendan  Harley",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911800.source.xml",
    "abstract": "Hematopoietic stem cells (HSCs) primarily reside in the bone marrow, where they receive external cues from their local microenvironment. The complex milieu of biophysical cues, cellular components, and cell-secreted factors regulates the process by which HSC produce the blood and immune system. We previously showed direct co-culture of primary murine hematopoietic stem and progenitor cells with a population of marrow-derived mesenchymal stromal and progenitor cells (MSPCs) in a methacrylamide-functionalized gelatin (GelMA) hydrogel improves hematopoietic progenitor maintenance. However, the mechanism by which MSPCs influenced HSC fate decisions remained unknown. Herein, we report the use of proteomic analysis to correlate HSC phenotype to a broad candidate pool of 200 soluble factors produced by combined mesenchymal and hematopoietic progeny. Partial Least Squares Regression (PLSR), along with an iterative filter method, identified TGF{beta}-1, MMP-3, c-RP, and TROY as positively correlated with HSC maintenance. Experimentally, we then observe exogenous stimulation of HSC monocultures in GelMA hydrogels with these combined cytokines increases the ratio of hematopoietic progenitors to committed progeny after a 7-day culture 7.52 {+/-} 3.65 fold compared to non-stimulated monocultures. Findings suggest a cocktail of the downselected cytokines amplify hematopoietic maintenance potential of HSCs beyond that of MSPC-secreted factors alone. This work integrates empirical and computation methods to identify cytokine combinations to improve HSC maintenance within an engineered HSC niche, suggesting a route towards identifying feeder-free culture platforms for HSC expansion.\n\nInsightHematopoietic stem cells within an artificial niche receive maintenance cues in the form of soluble factors from hematopoietic and mesenchymal progeny. Applying a proteomic regression analysis, we identify a reduced set of soluble factors correlated to maintenance of a hematopoietic phenotype during culture in a biomaterial model of the bone marrow niche. We identify a minimum factor cocktail that promotes hematopoietic maintenance potential in a gelatin-based culture, regardless of the presence of mesenchymal feeder-cells. By combining empirical and computational methods, we report an experimentally feasible number of factors from a large dataset, enabling exogenous integration of soluble factors into an engineered hematopoietic stem cell for enhance maintenance potential of a quiescent stem cell population.",
    "published": "10.1093/intbio/zyaa013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911701",
    "title": "Surveying Brain Tumor Heterogeneity by Single-Cell RNA Sequencing of Multi-sector Biopsies",
    "authors": "Yu, K.; Hu, Y.; Wu, F.; Guo, Q.; Qian, Z.; Hu, W.; Chen, J.; Wang, K.; Fan, X.; Wu, X.; Rasko, J. E.; Fan, X.; Iavarone, A.; Jiang, T.; Tang, F.; Su, X.-D.",
    "author_corresponding": "Xiao-Dong  Su",
    "author_corresponding_institution": "Peking University",
    "date": "2020-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/19/2020.01.19.911701.source.xml",
    "abstract": "Brain tumors are among the most challenging human tumors for which the mechanisms driving progression and heterogeneity remain poorly understood. We combined single-cell RNA-seq with multisector biopsies to sample and analyze single-cell expression profiles of gliomas from 13 Chinese patients. After classifying individual cells, we generated a spatial and temporal landscape of glioma that revealed the patterns of invasion between the different sub-regions of gliomas. We also used single-cell inferred CNVs and pseudotime trajectories to inform on the crucial branches that dominate tumor progression. The dynamic cell components of the multi-region biopsy analysis allowed us to spatially deconvolute with unprecedented accuracy the transcriptomic features of the core and those of the periphery of glioma at single cell level. Through this rich and geographically detailed dataset, we were also able to characterize and construct the chemokine and chemokine receptor interactions that exist among different tumor and non-tumor cells. This study provides the first spatial-level analysis of the cellular states that characterize human gliomas. It also presents an initial molecular map of the crosstalks between glioma cells and the surrounding microenvironment with single cell resolution.",
    "published": "10.1093/nsr/nwaa099",
    "server": "biorxiv"
  }
]