[
  {
    "doi": "10.1101/2020.01.08.898486",
    "title": "Mitochondrial fission factor (MFF) is a critical regulator of peroxisome maturation",
    "authors": "Passmore, J. B.; Godinho, L. F.; Ferdinandusse, S.; Lismont, C.; Wang, Y.; Hacker, C.; Islinger, M.; Fransen, M.; Richards, D. M.; Freisinger, P.; Schrader, M.",
    "author_corresponding": "Michael  Schrader",
    "author_corresponding_institution": "Biosciences, University of Exeter, Exeter, UK",
    "date": "2020-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/08/2020.01.08.898486.source.xml",
    "abstract": "Peroxisomes are highly dynamic subcellular compartments with important functions in lipid and ROS metabolism. Impaired peroxisomal function can lead to severe metabolic disorders with developmental defects and neurological abnormalities. Recently, a new group of disorders has been identified, characterised by defects in the membrane dynamics and division of peroxisomes rather than by loss of metabolic functions. However, the contribution of impaired peroxisome plasticity to the pathophysiology of those disorders is not well understood. Mitochondrial fission factor (MFF) is a key component of both the peroxisomal and mitochondrial division machinery. Patients with MFF deficiency present with developmental and neurological abnormalities. Peroxisomes (and mitochondria) in patient fibroblasts are highly elongated as a result of impaired organelle division. The majority of studies into MFF-deficiency have focused on mitochondrial dysfunction, but the contribution of peroxisomal alterations to the pathophysiology is largely unknown. Here, we show that MFF deficiency does not cause alterations to overall peroxisomal biochemical function. However, loss of MFF results in reduced import-competency of the peroxisomal compartment and leads to the accumulation of pre-peroxisomal membrane structures. We show that peroxisomes in MFF-deficient cells display alterations in peroxisomal redox state and intra-peroxisomal pH. Removal of elongated peroxisomes through induction of autophagic processes is not impaired. A mathematical model describing key processes involved in peroxisome dynamics sheds further light into the physical processes disturbed in MFF-deficient cells. The consequences of our findings for the pathophysiology of MFF-deficiency and related disorders with impaired peroxisome plasticity are discussed.",
    "published": "10.1016/j.bbamcr.2020.118709",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.08.896290",
    "title": "A Rainbow Reporter Tracks Single Cells and Reveals Heterogeneous Cellular Dynamics among Pluripotent Stem Cells and their Differentiated Derivatives",
    "authors": "El-Nachef, D.; Shi, K.; Beussman, K. M.; Martinez, R.; Regier, M. C.; Everett, G. W.; Murry, C. E.; Stevens, K. R.; Young, J. E.; Sniadecki, N. J.; Davis, J.",
    "author_corresponding": "Jennifer  Davis",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/08/2020.01.08.896290.source.xml",
    "abstract": "Recent single cell analyses have found molecular heterogeneities within populations of pluripotent stem cells (PSCs). A tool that tracks single cell lineages and their phenotypes longitudinally would reveal whether heterogeneity extends beyond molecular identity. Hence, we generated a stable Cre-inducible rainbow reporter human PSC line that provides up to 18 unique membrane-targeted fluorescent barcodes. These barcodes enable repeated assessments of single cells as they clonally expand, change morphology, and migrate. Owing to the cellular resolution of this reporter, we identified subsets of PSCs with enhanced clonal expansion, synchronized cell divisions, and persistent localization to colony edges. Reporter expression was stably maintained throughout directed differentiation into cardiac myocytes, cortical neurons, and hepatoblasts. Repeated examination of neural differentiation revealed self-assembled cortical tissues derive from clonally dominant progenitors. Collectively, these findings demonstrate the broad utility and easy implementation of this reporter line for tracking single cell behavior.",
    "published": "10.1016/j.stemcr.2020.06.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.08.898437",
    "title": "NvPOU4/Brain3 functions as a terminal selector gene in the nervous system of the cnidarian Nematostella vectensis",
    "authors": "Tourniere, O.; Dolan, D.; Richards, G. S.; Sunagar, K.; Columbus-Shenkar, Y. Y.; Moran, Y.; Rentzsch, F.",
    "author_corresponding": "Fabian  Rentzsch",
    "author_corresponding_institution": "University of Bergen",
    "date": "2020-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/08/2020.01.08.898437.source.xml",
    "abstract": "Terminal selectors are transcription factors that control the morphological, physiological and molecular features that characterize distinct cell types. Here we use expression analyses and a transgenic reporter line to show that NvPOU4 is expressed in post-mitotic cells that give rise to a diverse set of neural cell types in the sea anemone Nematostella vectensis. We generated a loss-of-function allele by CRISPR/Cas9 and used additional transgenic reporter lines to show that the initial specification of neural cells is not affected in the NvPOU4 mutants. Analyses of transcriptomes derived from the mutants and from different neural cell populations revealed that NvPOU4 is required for the execution of the terminal differentiation program of these neural cells. These findings suggest that POU4 genes have ancient functions as terminal selectors for morphologically and functionally highly disparate types of neurons and they provide experimental support for the relevance of terminal selectors for understanding the evolution of cell types.",
    "published": "10.1016/j.celrep.2020.03.031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.08.898411",
    "title": "Evaluation of a pan-Leishmania SL-RNA qPCR assay for parasite detection in laboratory-reared and field-collected sand flies and reservoir hosts.",
    "authors": "Pareyn, M.; Hendrickx, R.; Girma, N.; Hendrickx, S.; Van Bockstal, L.; Van Houtte, N.; Shibru, S.; Maes, L.; Leirs, H.; Caljon, G.",
    "author_corresponding": "Myrthe  Pareyn",
    "author_corresponding_institution": "Universiteit Antwerpen",
    "date": "2020-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/08/2020.01.08.898411.source.xml",
    "abstract": "BackgroundIn eco-epidemiological studies, Leishmania detection in vectors and reservoirs is frequently accomplished by high-throughput and sensitive molecular methods that target minicircle kinetoplast DNA (kDNA). A pan-Leishmania SYBR Green quantitative PCR (qPCR) assay which specifically detects the conserved spliced-leader RNA (SL-RNA) sequence has recently been developed. This study comparatively assessed the SL-RNA assay performance for the detection of Leishmania in field and laboratory infected sand flies and in tissue samples from hyraxes as reservoir hosts.\n\nPrincipal findingsThe qPCRs targeting SL-RNA and kDNA performed equally well on infected sand fly samples, despite preservation and extraction under presumed unfavorable conditions for downstream RNA detection. Nucleic acid extraction by a crude extraction buffer combined with a precipitation step was highly compatible with downstream SL-RNA and kDNA detection. Copy numbers of kDNA were found to be identical in culture-derived parasites and promastigotes isolated from sand fly midguts. SL-RNA levels were approximately 3-fold lower in sand fly promastigotes ({Delta}Ct 1.7). The theoretical limit of detection and quantification of the SL-RNA qPCR respectively reached down to 10-3 and 10 parasite equivalents. SL-RNA detection in stored hyrax samples was less efficient with some false negative assay results, most likely due to the long-term tissue storage in absence of RNA stabilizing reagents.\n\nConclusionThis study shows that a crude extraction method in combination with the SL-RNA qPCR assay is suitable for the detection and quantification of Leishmania in sand flies. The assay provides complementary information to the standard kDNA assays, since it is pan-Leishmania specific and detects viable parasites, a prerequisite for identification of vectors and reservoirs.\n\nAuthor summaryIn order to identify vectors and reservoirs of Leishmania, a large number of sand fly and animal tissue samples needs to be screened, because the infection prevalence is generally low. Hence, sensitive low-cost methods are required for nucleic acid isolation and Leishmania detection. Most approaches amplify DNA targets, in particular minicircle kinetoplast DNA (kDNA). Recently, a qPCR was developed that detects the spliced-leader RNA (SL-RNA) sequence, which is conserved among various Leishmania species and allows detection of viable parasites. We show that the SL-RNA qPCR is highly compatible with a low-cost, crude extraction approach and performs equally well on laboratory and field infected sand fly samples as kDNA qPCR assays. The assay can detect 10-3 parasite equivalent in sand flies and enables Leishmania quantification down to 10 parasites. We found that the copy number of SL-RNA is 3-fold lower in sand fly derived promastigotes compared to cultured promastigotes. SL-RNA detection in hyrax tissue samples appeared less efficient, which is presumably due to long-term storage without RNA stabilizing reagents. Overall, our assay is complementary to kDNA assays as it can identify viable Leishmania stages, which provides pivotal information for identification of reservoirs and vectors and their transmission capacity.",
    "published": "10.1186/s13071-020-04141-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.08.898577",
    "title": "Transcriptional elongation machinery controls vulnerability of breast cancer cells to PRC2 inhibitors",
    "authors": "Xu, W.; Chan, N. T.; Liu, P.; Huang, J.; Wang, Y.; Ong, I. M.; Li, L.",
    "author_corresponding": "Wei  Xu",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2020-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/08/2020.01.08.898577.source.xml",
    "abstract": "CTR9 is the scaffold subunit in Paf1c, a multifunctional complex regulating multiple steps of RNA Pol II-mediated transcription. Using inducible and stable CTR9 knockdown breast cancer cell lines, we discovered that the expression of a subset of KDMs, including KDM6A and Jarid2, is strictly controlled by CTR9. Global analyses of histone modifications revealed a significant increase of H3K27me3 upon loss of CTR9. Loss of CTR9 results in a decrease of H3K4me3 and H3K36me3 in gene bodies, and elevated levels and genome-wide expansion of H3K27me3. Mechanistically, CTR9 depletion triggers a PRC2 subtype switching from PRC2.2 to PRC2.1. As a consequence, CTR9 depletion generates vulnerability that renders breast cancer cells hypersensitive to PRC2 inhibitors. Our findings that CTR9 demarcates PRC2-mediated H3K27me3 levels and genomic distribution, provide a unique mechanism of transition from transcriptionally active to repressive chromatin states and sheds light on the biological functions of CTR9 in development and cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.08.898494",
    "title": "HDAC inhibitor Givinostat targets DNA-binding of human CGGBP1",
    "authors": "Patel, M.; Patel, D.; Datta, S.; Singh, U.",
    "author_corresponding": "Umashankar  Singh",
    "author_corresponding_institution": "Indian Institute of Technology Gandhinagar",
    "date": "2020-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/08/2020.01.08.898494.source.xml",
    "abstract": "The antineoplastic agent Givinostat inhibits histone deacetylases. We present here our finding that the DNA-binding of human CGGBP1 is also inhibited by Givinostat. CGGBP1, a DNA-binding protein, is required for cancer cell proliferation. In our quest to exploit the potential anti-proliferative effects of CGGBP1 inhibition, we have developed a simple screening assay to identify chemical inhibitors of DNA-protein interactions. We have applied this screen for human CGGBP1 on a library of 1685 compounds and found that Givinostat is a direct inhibitor of CGGBP1-DNA interaction. The mechanism of action of Givinostat should thus extend beyond HDACs to include the inhibition of the myriad functions of CGGBP1 that depend on its binding to the DNA.",
    "published": "10.1186/s12885-020-07526-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.08.898189",
    "title": "In vivo control of the ezrin/radixin/moesin protein ERM-1 in C. elegans",
    "authors": "Ramalho, J. J.; Nicolle, O.; Michaux, G.; Boxem, M.",
    "author_corresponding": "Mike  Boxem",
    "author_corresponding_institution": "Universiteit Utrecht",
    "date": "2020-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/08/2020.01.08.898189.source.xml",
    "abstract": "ERM proteins are conserved regulators of cortical membrane specialization, that function as membrane-actin linkers and molecular hubs. Activity of ERM proteins requires a conformational switch from an inactive cytoplasmic form into an active membrane- and actin-bound form, which is thought to be mediated by sequential PIP2-binding and phosphorylation of a conserved C-terminal threonine residue. Here, we use the single C. elegans ERM ortholog, ERM-1, to study the contribution of these regulatory events to ERM activity and tissue formation in vivo. Using CRISPR/Cas9-generated erm-1 mutant alleles we demonstrate that PIP2-binding is critically required for ERM-1 function. In contrast, dynamic regulation of C-terminal T544 phosphorylation is not essential but modulates ERM-1 apical localization and dynamics in a tissue-specific manner, to control cortical actin organization and drive lumen formation in epithelial tubes. Our work highlights the dynamic nature of ERM protein regulation during tissue morphogenesis and the importance of C-terminal phosphorylation in fine-tuning ERM activity in a tissue-specific context.",
    "published": "10.1242/dev.188011",
    "server": "biorxiv"
  }
]